<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch8" data-usfm="1CO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50864;&#49345;&#50640;&#44172; &#48148;&#52452;&#45912; &#51020;&#49885;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.8.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#50864;&#49345; &#50526;&#50640; &#48148;&#52828; &#51228;&#47932;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#47784;&#46160; &#51060; &#47928;&#51228;&#50640; &#45824; &#54644;&#49436; &#51648;&#49885;&#51012; &#44032;&#51652; &#44163;&#51060; &#49324;&#49892;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51648;&#49885;&#51008; &#49324;&#46988;&#51012; &#44368;&#47564;&#54616;&#44172; &#54624; &#49104; &#45909;&#51012; &#49464;&#50864;&#45716; &#44163;&#51008; &#49324;&#46993;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.8.2"><span class="label">2</span><span class="content">&#47924;&#50631;&#51012; &#50504;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#51008; &#47560;&#46405;&#55176; &#50508;&#50500;&#50556; &#54624; &#44163;&#51012; &#47784;&#47476;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.8.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#44536;&#47484; &#50508;&#50500; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.8.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#45716; &#51068;&#50640; &#45824;&#54644;&#49436; &#50864;&#47532;&#45716; &#50864;&#49345;&#51060;&#46972;&#45716; &#44163;&#51060; &#49464;&#49345;&#50640;&#49436; &#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#47728; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#48150;&#50640; &#50630;&#45716; &#51460;&#47196; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.8.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#54616;&#45720;&#44284; &#46405;&#50640; &#47566;&#51008; &#49888;&#44284; &#51452;&#44032; &#51080;&#45796;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#50640;&#44172; &#50500;&#48260;&#51648;&#51060;&#49888; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#49104;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; &#47564;&#47932;&#51012; &#52285;&#51312;&#54616;&#49512;&#44256; &#50864;&#47532;&#46020; &#44536;&#48516;&#51012; &#50948;&#54644;&#49436; &#51316;&#51116;&#54633;&#45768;&#45796;. &#46608; &#50864;&#47532;&#51032; &#51452;&#45784;&#46020; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#54620; &#48516;&#49104;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51012; &#53685;&#54644;&#49436; &#47564;&#47932;&#51060; &#52285;&#51312;&#46104;&#50632;&#44256; &#50864;&#47532;&#46020; &#44536;&#48516;&#51012; &#53685;&#54644;&#49436; &#51316;&#51116;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#51652;&#47532;&#47484; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#50508;&#44256; &#51080;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;. &#50612;&#46500; &#49324;&#46988;&#51008; &#50500;&#51649;&#46020; &#50864;&#49345;&#50640; &#45824;&#54620; &#49845;&#44288;&#51060; &#45224;&#50500; &#51080;&#50612;&#49436; &#44536;&#47088; &#51020;&#49885;&#51012; &#50864;&#49345;&#50640;&#44172; &#48148;&#52828; &#51228;&#47932;&#47196; &#50508;&#44256; &#47673;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51032; &#50577;&#49900;&#51060; &#50557;&#54644;&#51256;&#49436; &#45908;&#47101;&#54784;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51020;&#49885;&#51008; &#50864;&#47532;&#50752; &#54616;&#45208;&#45784;&#44284;&#51032; &#44288;&#44228;&#50640; &#51204;&#54784; &#50689;&#54693;&#51012; &#48120;&#52824;&#51648; &#50506;&#49845;&#45768;&#45796;. &#47673;&#51648; &#50506;&#45716;&#45796;&#44256; &#54644;&#49436; &#45208;&#49248; &#44163;&#46020; &#50630;&#44256; &#47673;&#45716;&#45796;&#44256; &#54644;&#49436; &#45208;&#51012; &#44163;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.8.9"><span class="label">9</span><span class="content">&#44536;&#47111;&#51648;&#47564; &#50668;&#47084;&#48516;&#51060; &#44032;&#47532;&#51648; &#50506;&#44256; &#47673;&#45716; &#51088;&#50976;&#44032; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#44152;&#47140; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#51109;&#50528;&#47932;&#51060; &#46104;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.8.10"><span class="label">10</span><span class="content">&#51648;&#49885;&#51060; &#51080;&#45796;&#45716; &#50668;&#47084;&#48516;&#51060; &#50864;&#49345;&#51032; &#49888;&#45817;&#50640; &#50505;&#50500; &#47673;&#45716; &#44163;&#51012; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#51060; &#48376;&#45796;&#47732; &#44536;&#51032; &#50577;&#49900;&#51060; &#45812;&#47141;&#51012; &#50619;&#50612; &#44536;&#46020; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.8.11"><span class="label">11</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51032; &#51648;&#49885; &#46412;&#47928;&#50640; &#48127;&#51020;&#51060; &#50557;&#54620; &#44536; &#49324;&#46988;&#51008; &#47581;&#54616;&#44172; &#46121;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#44536; &#54805;&#51228;&#47484; &#50948;&#54644;&#49436;&#46020; &#51453;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.8.12"><span class="label">12</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#47084;&#48516;&#51060; &#54805;&#51228;&#46308;&#50640;&#44172; &#51396;&#47484; &#51667;&#44256; &#44536;&#46308;&#51032; &#50557;&#54620; &#50577;&#49900;&#51012; &#49345;&#54616;&#44172; &#54616;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#51396;&#47484; &#51667;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.8.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51020;&#49885;&#51060; &#45236; &#54805;&#51228;&#47484; &#51396; &#51667;&#44172; &#54620;&#45796;&#47732; &#45208;&#45716; &#45236; &#54805;&#51228;&#47484; &#51396;&#50640; &#48736;&#46888;&#47532;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436; &#45796;&#49884;&#45716; 2&#51228;&#47932;&#51012; &#47673;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
