<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1CO">
        <div class="chapter ch9" data-usfm="1CO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#48148;&#50872;&#51060; &#51088;&#49888;&#51032; &#49324;&#46020;&#51649;&#51012; &#49444;&#47749;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.9.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#51088;&#50976;&#51064;&#51060; &#50500;&#45785;&#45768;&#44620;? &#49324;&#46020;&#44032; &#50500;&#45785;&#45768;&#44620;? &#45236;&#44032; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51012; &#48372;&#51648; &#47803;&#54664; &#49845;&#45768;&#44620;? &#45236;&#44032; &#51452;&#45784;&#51012; &#50948;&#54644; &#51068;&#54620; &#44208;&#49892;&#51060; &#48148;&#47196; &#50668;&#47084;&#48516;&#51060; &#50500;&#45785;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="1CO.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.9.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#49324;&#46020;&#44032; &#50500;&#45776;&#51648;&#46972;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#49324;&#46020;&#51077;&#45768;&#45796;. &#51452;&#45784;&#51012; &#48127;&#45716; &#50668;&#47084;&#48516;&#51060; &#45236;&#44032; &#49324;&#46020;&#46972;&#45716; &#44163;&#51012; &#51613;&#44144;&#54616;&#45716; &#54364;&#44032; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.9.3"><span class="label">3</span><span class="content">&#45208;&#47484; &#48708;&#54032;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.9.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#50640;&#44172; &#47673;&#44256; &#47560;&#49892; &#44428;&#47532;&#44032; &#50630;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1CO.9.5"><span class="label">5</span><span class="content">&#45796;&#47480; &#49324;&#46020;&#46308;&#44284; &#51452;&#45784;&#51032; &#54805;&#51228;&#46308;&#44284; &#48288;&#46300;&#47196;&#52376;&#47100; &#50864;&#47532;&#50640;&#44172;&#46020; &#48127;&#45716; &#50500;&#45236;&#47484; &#45936;&#47532;&#44256; &#45796;&#45776; &#44428;&#47532;&#44032; &#50630;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.9.6"><span class="label">6</span><span class="content">&#50612;&#52236; &#45208;&#50752; &#48148;&#45208;&#48148;&#50640;&#44172;&#47564; &#51068;&#54616;&#51648; &#50506;&#44256; &#47673;&#51012; &#44428;&#47532;&#44032; &#50630;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.9.7"><span class="label">7</span><span class="content">&#51088;&#44592; &#48708;&#50857;&#51004;&#47196; &#44400;&#45824; &#49373;&#54876;&#51012; &#54624; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#44256; &#54252;&#46020;&#47484; &#47673;&#51648; &#50506;&#51012; &#49324;&#46988;&#51060; &#45572;&#44413;&#45768;&#44620;? &#50577;&#51012; &#44592;&#47476;&#45716; &#49324;&#46988; &#52824;&#44256; &#44536; &#51222;&#51012; &#47673;&#51648; &#50506;&#51012; &#49324;&#46988;&#51060; &#45572;&#44413;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.9.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#49324;&#46988;&#51032; &#44204;&#51648;&#50640;&#49436;&#47564; &#51060;&#44163;&#51012; &#47568;&#54633;&#45768;&#44620;? &#50984;&#48277;&#46020; &#51060;&#44163;&#51012; &#47568;&#54616;&#44256; &#51080;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.9.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#51032; &#50984;&#48277;&#50640;&#45716; 2&#8220;&#44257;&#49885;&#51012; &#48159;&#50500; &#46496;&#45716; &#49548;&#51032; &#51077;&#50640; &#47581;&#51012; &#50444;&#50864;&#51648; &#47560;&#49901;&#49884;&#50724;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#49548;&#47484; &#50684;&#47140;&#54644;&#49436; &#54616;&#49888; &#47568;&#50432;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.9.10"><span class="label">10</span><span class="content">&#51204;&#51201;&#51004;&#47196; &#50864;&#47532;&#47484; &#50948;&#54644;&#49436; &#54616;&#49888; &#47568;&#50432;&#51060; &#50500;&#45785;&#45768;&#44620;? &#44536;&#47111;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#47197;&#46108; &#44163;&#51077;&#45768;&#45796;. &#48173; &#44032;&#45716; &#49324;&#46988;&#51060;&#45208; &#53440;&#51089;&#54616;&#45716; &#49324;&#46988;&#51008; &#51228; &#47787;&#51012; &#48155;&#51012; &#55148;&#47581;&#51012; &#44032;&#51648;&#44256; &#51068;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CO.9.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#50689;&#51201;&#51064; &#50472;&#50519;&#51012; &#49100;&#47536; &#50864;&#47532;&#44032; &#47932;&#51656;&#51201;&#51064; &#49688;&#54869;&#51012; &#44144;&#46164;&#45796;&#44256; &#54644;&#49436; &#51060;&#44163;&#51012; &#51648;&#45208;&#52828; &#51068;&#51060;&#46972; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.9.12"><span class="label">12</span><span class="content">&#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47088; &#44428;&#47532;&#47484; &#44032;&#51276;&#45796;&#47732; &#50864;&#47532;&#50640;&#44172;&#45716; &#45908;&#50865; &#53360; &#44428;&#47532;&#44032; &#51080;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51060; &#44428;&#47532;&#47484; &#50416;&#51648; &#50506;&#50520;&#44256; &#50724;&#55176;&#47140; &#44536;&#47532;&#49828;&#46020;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#50640; &#51312;&#44552;&#51060;&#46972;&#46020; &#51648;&#51109;&#51060; &#46112;&#44620; &#48400; &#47784;&#46304; &#44163;&#51012; &#52280;&#50500; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.9.13"><span class="label">13</span><span class="content">&#49457;&#51204;&#50640;&#49436; &#51068;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#44144;&#44592;&#49436; &#45208;&#50724;&#45716; &#44163;&#51012; &#47673;&#51004;&#47728; &#51228;&#45800;&#50640;&#49436; &#49452;&#44592;&#45716; &#49324;&#46988;&#46308;&#51008; &#51228;&#47932;&#51012; &#45208;&#45572;&#50612; &#44032;&#51652;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.9.14"><span class="label">14</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51452;&#45784;&#44760;&#49436;&#46020; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#44536; &#51068;&#51012; &#53685;&#54644; &#47673;&#44256; &#49332; &#49688; &#51080;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.9.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#51060;&#47088; &#44428;&#47532;&#47484; &#54616;&#45208;&#46020; &#49324;&#50857;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#45208;&#50640;&#44172; &#44536;&#47111;&#44172; &#54644; &#45804;&#46972;&#45716; &#46907;&#50640;&#49436; &#45236;&#44032; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#51453;&#45716; &#54620;&#51060; &#51080;&#45908;&#46972;&#46020; &#45236;&#44032; &#51088;&#46993;&#51004;&#47196; &#50668;&#44592;&#45716; &#44163;&#51012; &#50500;&#47924;&#46020; &#54747;&#46104;&#44172; &#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.9.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54624;&#51648;&#46972;&#46020; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#45716; &#44163;&#51008; &#45236;&#44032; &#48152;&#46300;&#49884; &#54644;&#50556; &#54624; &#51068;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#47564;&#51068; &#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#51648; &#50506;&#51004;&#47732; &#45208;&#50640;&#44172; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1CO.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.9.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51088;&#48156;&#51201;&#51004;&#47196; &#51060; &#51068;&#51012; &#54620;&#45796;&#47732; &#48372;&#49688;&#47484; &#48155;&#50500;&#50556; &#54616;&#44192;&#51648;&#47564; &#51088;&#48156;&#51201;&#51060; &#50500;&#45768;&#45908;&#46972;&#46020; &#45208;&#45716; &#45817;&#50672;&#55176; &#54644;&#50556; &#54624; &#51649;&#48516;&#51012; &#47585;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.9.18"><span class="label">18</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#45236;&#44032; &#48155;&#51012; &#48372;&#49688;&#45716; &#47924;&#50631;&#51077;&#45768;&#44620;? &#44536;&#44163;&#51008; &#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54624; &#46412; &#44050; &#50630;&#51060; &#51204;&#54616;&#45716; &#44163;&#44284; &#45208;&#51032; &#45817;&#50672;&#54620; &#44428;&#47532;&#47484; &#50416;&#51648; &#50506;&#45716; &#44536;&#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.9.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#47588;&#51060;&#51648; &#50506;&#50520;&#51004;&#45208; &#45908; &#47566;&#51008; &#49324;&#46988;&#51012; &#50619;&#51004;&#47140;&#44256; &#49828;&#49828;&#47196; &#47784;&#46304; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.9.20"><span class="label">20</span><span class="content">&#50976;&#45824;&#51064;&#50640;&#44172; &#45236;&#44032; &#50976;&#45824;&#51064;&#52376;&#47100; &#46108; &#44163;&#51008; &#50976;&#45824;&#51064;&#46308;&#51012; &#50619;&#44592; &#50948;&#54644;&#49436;&#51060;&#47728; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#50984;&#48277; &#50500;&#47000; &#51080;&#51648; &#50506;&#51004;&#47732;&#49436;&#46020; &#44536;&#46308;&#52376;&#47100; &#46108; &#44163;&#51008; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#50619;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.9.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#46496;&#45212; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#51032; &#48277; &#50500;&#47000; &#51080;&#51004;&#47732;&#49436;&#46020; &#45236;&#44032; &#50984;&#48277; &#50630;&#45716; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#50984;&#48277; &#50630;&#45716; &#49324;&#46988;&#44284; &#44057;&#51060; &#46108; &#44163;&#51008; &#50984;&#48277; &#50630;&#45716; &#51060;&#48169;&#51064;&#46308;&#51012; &#50619;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.9.22"><span class="label">22</span><span class="content">&#46608; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#52376;&#47100; &#46104;&#50612; &#44536;&#46308;&#51012; &#50619;&#51004;&#47140;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;. &#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#46308;&#44284; &#44057;&#51008; &#49324;&#46988;&#51060; &#46108; &#44163;&#51008; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#45796;&#47564; &#47751; &#49324;&#46988;&#51060;&#46972;&#46020; &#44396;&#50896;&#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.9.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#50948;&#54644; &#51060; &#47784;&#46304; &#51068;&#51012; &#54616;&#45716; &#44163;&#51008; &#44536; &#52629;&#48373;&#50640; &#54632;&#44760; &#52280;&#50668;&#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50676;&#49900;&#55176; &#45800;&#47144;&#54616;&#50668; &#49849;&#47532;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="verse v23" data-usfm="1CO.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.9.24"><span class="label">24</span><span class="content">&#44221;&#44592;&#51109;&#50640;&#49436; &#50668;&#47084; &#49440;&#49688;&#46308;&#51060; &#45796; &#54632;&#44760; &#45804;&#47532;&#51648;&#47564; &#50864;&#49849;&#51088;&#45716; &#54616;&#45208;&#49104;&#51060;&#46972;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#51060;&#50752; &#44057;&#51060; &#50668;&#47084;&#48516;&#46020; &#50864;&#49849;&#51088;&#44032; &#46104;&#46020;&#47197; &#55192;&#44751; &#45804;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1CO.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.9.25"><span class="label">25</span><span class="content">&#50864;&#49849;&#51088;&#44032; &#46104;&#47140;&#44256; &#44221;&#51137;&#54616;&#45716; &#49440;&#49688;&#47560;&#45796; &#47784;&#46304; &#51068;&#50640; &#51208;&#51228;&#54633;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50025;&#51012; &#47732;&#47448;&#44288;&#51012; &#50619;&#44592; &#50948;&#54644; &#44536;&#47111;&#44172; &#54616;&#51648;&#47564; &#50864;&#47532;&#45716; &#50025;&#51648; &#50506;&#51012; &#47732;&#47448;&#44288;&#51012; &#50948;&#54644; &#44536;&#47111;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1CO.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.9.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#47785;&#54364; &#50630;&#51060; &#45804;&#47532;&#45716; &#49324;&#46988;&#52376;&#47100; &#45804;&#47532;&#51648; &#50506;&#44256; &#54728;&#44277;&#51012; &#52824;&#45716; &#44428;&#53804; &#49440;&#49688;&#52376;&#47100; &#49912;&#50864;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.9.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#45236; &#47800;&#51012; &#52432;&#49436; &#48373;&#51333;&#49884;&#53412;&#45716; &#44163;&#51008; &#45236;&#44032; &#45224;&#50640;&#44172; &#51204;&#46020;&#54620; &#54980;&#50640; &#50724;&#55176;&#47140; &#45208; &#51088;&#49888;&#51060; &#48260;&#47548;&#51012; &#45817;&#54624;&#44620; &#46160;&#47157;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
