<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch12" data-usfm="2CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51008; &#50557;&#54620; &#45936;&#49436;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.12.1"><span class="label">1</span><span class="content">&#51088;&#46993;&#54644;&#49436; &#51060;&#47196;&#50872; &#44163;&#51008; &#50630;&#51004;&#45208; &#51452;&#45784;&#44760;&#49436; &#48372;&#50668; &#51452;&#49888; &#54872;&#49345;&#44284; &#44228;&#49884;&#50640; &#45824;&#54644;&#49436; &#45716; &#45236;&#44032; &#51088;&#46993;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.12.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2CO.12.2+2CO.12.3"><span class="label">2-3</span><span class="content">&#45208;&#45716; 14&#45380; &#51204;&#50640; &#49483;&#51704; &#54616;&#45720;&#50640; &#51060;&#45132;&#47140; &#44052; &#49845;&#45768;&#45796;. &#44536;&#46412; &#49892;&#51228;&#47196; &#45236; &#47800;&#51060; &#50732;&#46972;&#44036; &#44163;&#51064;&#51648; &#50500;&#45768;&#47732; &#45236; &#50689;&#51060; &#47800;&#51012; &#46496;&#45208; &#50732;&#46972;&#44036; &#44163;&#51064;&#51648; &#45208;&#45716; &#47784;&#47476;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#50500;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2CO.12.2+2CO.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.12.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#45209;&#50896;&#51004;&#47196; &#51060;&#45132;&#47140; &#44032;&#49436; &#46020;&#51200;&#55176; &#54364;&#54788;&#54624; &#49688;&#46020; &#50630;&#44256; &#46608; &#45572;&#44396;&#50640;&#44172;&#46020; &#50508;&#47140;&#49436;&#45716; &#50504; &#46104;&#45716; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.12.5"><span class="label">5</span><span class="content">&#51060;&#47088; &#44221;&#54744;&#51060;&#50556;&#47568;&#47196; &#53360; &#51088;&#46993;&#44144;&#47532;&#44032; &#46104;&#44192;&#51648;&#47564; &#45208;&#45716; &#45208;&#51032; &#50557;&#54620; &#44163;&#47564;&#51012; &#51088;&#46993;&#54616;&#44592;&#47196; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.12.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#51088;&#46993;&#54620;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#49324;&#49892;&#51012; &#47568;&#54624; &#44163;&#51060;&#48064;&#47196; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46988;&#46308;&#51060; &#45208;&#50640; &#45824;&#54616;&#50668; &#48372;&#44256; &#46308;&#51008; &#44163; &#51060;&#49345;&#51004;&#47196; &#45208;&#47484; &#54217;&#44032;&#54624; &#44163; &#44057;&#50500;&#49436; &#51088;&#46993;&#51008; &#44536;&#47564;&#46160;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.12.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#48155;&#51008; &#44228;&#49884;&#44032; &#45320;&#47924;&#45208; &#53356;&#44256; &#45440;&#46972;&#50868; &#44163;&#51060;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#45320;&#47924; &#44368;&#47564;&#54644;&#51656;&#44620; &#48400; &#45236; &#47800;&#50640; &#44032;&#49884; &#44057;&#51008; &#48337;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#44368;&#47564;&#54616;&#51648; &#50506;&#46020;&#47197; &#45208;&#47484; &#44340;&#47213;&#55176;&#45716; &#49324;&#53444;&#51032; &#49324;&#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.12.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#51060; &#44256;&#53685;&#51060; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54644; &#45804;&#46972;&#44256; &#49464; &#48264;&#51060;&#45208; &#51452;&#45784;&#44760; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.12.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#44760;&#49436;&#45716; &#8220;&#45236; &#51008;&#54812;&#44032; &#45320;&#50640;&#44172; &#52649;&#48516;&#54616;&#45796;. &#45236; &#45733;&#47141;&#51008; &#50557;&#54620; &#45936;&#49436; &#50756;&#51204;&#54644;&#51652;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#45208;&#51032; &#50557;&#54620; &#44163;&#51012; &#45908;&#50865; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#51088;&#46993;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#45733;&#47141;&#51060; &#45208;&#50640;&#44172; &#47672;&#47932;&#47084; &#51080;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.12.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644;&#49436; &#50557;&#54644;&#51648;&#44256; &#47784;&#50837;&#51012; &#45817;&#54616;&#44256; &#44032;&#45212;&#54616;&#47728; &#54605;&#48149;&#44284; &#44340;&#47196;&#50880;&#48155;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50557;&#54624; &#44536; &#46412;&#50640; &#44053;&#54644;&#51648;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.12.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#51088;&#46993;&#54632;&#51004;&#47196; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46104;&#50632;&#51004;&#45208; &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44536;&#47111;&#44172; &#54616;&#46020;&#47197; &#47564;&#46304; &#44163;&#51077;&#45768;&#45796;. &#45208;&#45716; &#45817;&#50672;&#55176; &#50668;&#47084;&#48516;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#50520;&#50612;&#50556; &#54664;&#49845;&#45768;&#45796;. &#45236;&#44032; &#48708;&#47197; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51060;&#46972; &#54616;&#45908;&#46972;&#46020; &#51200; &#50948;&#45824;&#54616;&#45796;&#45716; &#49324;&#46020;&#46308;&#48372;&#45796; &#51312;&#44552;&#46020; &#47803;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.12.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#47784;&#46304; &#44163;&#51012; &#52280;&#44256; &#45440;&#46972;&#50868; &#51068;&#44284; &#50668;&#47084; &#44032;&#51648; &#44592;&#51201;&#51012; &#54665;&#54620; &#44163;&#51060; &#48148;&#47196; &#45236;&#44032; &#52280; &#49324;&#46020;&#46972;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#54364;&#51064; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.12.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#54224;&#47484; &#45180;&#52824;&#51648; &#50506;&#51008; &#44163;&#51012; &#51228;&#50808;&#54616;&#44256; &#45796;&#47480; &#44368;&#54924;&#50640; &#48708;&#54644; &#48520;&#44277;&#54217;&#54616;&#44172; &#45824;&#54620; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#45812;&#51012; &#51452;&#51648; &#50506;&#51008; &#51060;&#44163;&#51060; &#51096;&#47803;&#51060;&#46972;&#47732; &#45208;&#47484; &#50857;&#49436;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#49464; &#48264;&#51704; &#48169;&#47928;</span></div><div class="p"><span class="verse v13" data-usfm="2CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.12.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#51060;&#51228; &#49464; &#48264;&#51704; &#50668;&#47084;&#48516;&#50640;&#44172; &#44040; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#44032;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172; &#51664;&#51060; &#46104;&#51648;&#45716; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#51116;&#47932;&#51060; &#50500;&#45768;&#46972; &#48148;&#47196; &#50668;&#47084;&#48516; &#51088;&#49888;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#51088;&#45376;&#44032; &#48512;&#47784;&#47484; &#50948;&#54644; &#51200;&#52629;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48512;&#47784;&#44032; &#51088;&#45376;&#47484; &#50948;&#54644; &#51200;&#52629;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.12.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#50689;&#54844;&#51012; &#50948;&#54644;&#49436;&#46972;&#47732; &#45236;&#44032; &#44032;&#51652; &#44163;&#49104;&#47564; &#50500;&#45768;&#46972; &#45236; &#47800;&#44620;&#51648;&#46020; &#44592;&#44732;&#51060; &#48148;&#52824;&#44192;&#49845;&#45768;&#45796;. &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#51060;&#53664;&#47197; &#49324;&#46993;&#54616;&#44256; &#51080;&#45716;&#45936; &#50668;&#47084;&#48516;&#46020; &#45208;&#47484; &#44536;&#47564;&#53372; &#49324;&#46993;&#54644; &#51452;&#50612;&#50556; &#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.12.16"><span class="label">16</span><span class="content">&#50612;&#51724;&#46304; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51664;&#51012; &#51648;&#50868; &#51068;&#51060; &#50630;&#50612;&#46020; &#44036;&#44368;&#54616;&#44172; &#49549;&#51076;&#49688;&#47196; &#50668;&#47084;&#48516;&#51012; &#52265;&#52712;&#54664;&#45796;&#44256; &#47568;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.12.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#45572;&#44396;&#47484; &#48372;&#45236;&#49436; &#50668;&#47084;&#48516;&#51012; &#52265;&#52712;&#54664;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.12.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#46356;&#46020;&#47484; &#44428;&#54644;&#49436; &#45796;&#47480; &#54805;&#51228;&#50752; &#54632;&#44760; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45240; &#51068;&#51060; &#51080;&#45716;&#45936; &#46356;&#46020;&#44032; &#50668;&#47084;&#48516;&#51012; &#52265;&#52712;&#54664;&#49845;&#45768;&#44620;? &#44536;&#45716; &#45208;&#50752; &#44057;&#51008; &#47560;&#51020;&#51012; &#44032;&#51648;&#44256; &#44057;&#51008; &#44600;&#51012; &#44152;&#50612;&#50728; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.12.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50500;&#51649;&#46020; &#50864;&#47532;&#44032; &#48320;&#47749;&#51012; &#54616;&#44256; &#51080;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;? &#50864;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51004;&#47196;&#49436; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47568;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#54665;&#54616;&#45716; &#51060; &#47784;&#46304; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#46037;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.12.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44040; &#46412; &#49436;&#47196; &#44592;&#45824;&#50640; &#50612;&#44555;&#45208;&#45716; &#51068;&#51060; &#49373;&#44600;&#44620; &#50684;&#47140;&#46121;&#45768;&#45796;. &#45796;&#49884; &#47568;&#54616;&#47732; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45796;&#53820;&#44284; &#49884;&#44592;&#50752; &#48516;&#45432;&#50752; &#45817;&#54028; &#49912;&#50880;&#44284; &#48708;&#45212;&#44284; &#54744;&#45812;&#44284; &#44368;&#47564;&#44284; &#49548;&#46976;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46104;&#44192;&#45796;&#45716; &#47568;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CO.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CO.12.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#45796;&#49884; &#44040; &#46412; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#45208;&#47484; &#45230;&#52628;&#49892;&#44620; &#46160;&#47157;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#51204;&#50640; &#51396;&#47484; &#51648;&#51008; &#50668;&#47084; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#45908;&#47084;&#50880;&#44284; &#51020;&#46976;&#44284; &#48169;&#53461;&#51012; &#50500;&#51649;&#46020; &#54924;&#44060;&#54616;&#51648; &#50506;&#44256; &#51080;&#45796;&#47732; &#45236;&#44032; &#44536;&#46308; &#46412;&#47928;&#50640; &#49836;&#54140;&#54616;&#51648; &#50506;&#51012;&#44620; &#50684;&#47140;&#46121;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
