<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#51060;&#51228; &#49464; &#48264;&#51704; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47140;&#44256; &#54633;&#45768;&#45796;. &#47784;&#46304; &#51068;&#51008; &#46160;&#49464; &#51613;&#51064;&#51032; &#47568; &#51012; &#46308;&#50612;&#49436; &#54869;&#51221;&#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51648;&#44552; &#50668;&#47084;&#48516;&#51012; &#46496;&#45208; &#51080;&#51004;&#45208; &#46160; &#48264;&#51704; &#48169;&#47928;&#54664;&#51012; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#51204;&#50640; &#51396; &#51648;&#51008; &#49324;&#46988;&#46308;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#48120;&#47532; &#44221;&#44256;&#54644; &#46177;&#45768;&#45796;. &#45236;&#44032; &#51060;&#48264;&#50640; &#45796;&#49884; &#44032;&#44172; &#46104;&#47732; &#48276;&#51396;&#54620; &#49324;&#46988;&#46308;&#51012; &#51208;&#45824;&#47196; &#50857;&#49436;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888;&#45796;&#45716; &#51613;&#44144;&#47484; &#50836;&#44396;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51008; &#50668;&#47084;&#48516;&#51012; &#45796;&#47336;&#49892; &#46412; &#50557;&#54616;&#49884;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#44053;&#54620; &#45733;&#47141;&#51012; &#45208;&#53440;&#45236;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#50557;&#54620; &#44032;&#50868;&#45936;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49512;&#51004;&#45208; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#51648;&#44552;&#46020; &#49332;&#50500; &#44228;&#49901;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#50864;&#47532;&#46020; &#50669;&#49884; &#50557;&#54616;&#51648;&#47564; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#44536;&#50752; &#54632;&#44760; &#49332;&#47728; &#50668;&#47084;&#48516;&#51032; &#47928;&#51228;&#47484; &#52376;&#47532;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#51088;&#49888;&#51012; &#49332;&#54196;&#46972;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#48127;&#51020;&#51004;&#47196; &#49332;&#44256; &#51080;&#45716;&#51648; &#49828;&#49828;&#47196; &#49332;&#54588;&#44256; &#49884;&#54744;&#54644; &#48372;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49888;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536; &#49884;&#54744;&#50640; &#48520;&#54633;&#44201;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#49884;&#54744;&#50640; &#48520;&#54633;&#44201;&#54616;&#51648; &#50506;&#50520;&#45796;&#45716; &#44163;&#51012; &#50668;&#47084;&#48516;&#51060; &#50508;&#44172; &#46104;&#47532;&#46972;&#44256; &#45208;&#45716; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#50501;&#51012; &#54665;&#54616;&#51648; &#50506;&#44172; &#54644; &#45804;&#46972;&#44256; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#51064;&#51221;&#48155;&#51008; &#49324;&#46020;&#51076;&#51012; &#45208;&#53440;&#45236;&#44592; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#51064;&#51221;&#51012; &#48155;&#51648; &#47803;&#54664;&#51012;&#51648;&#46972;&#46020; &#50668;&#47084;&#48516;&#51060; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#51652;&#47532;&#47484; &#44144;&#49836;&#47084; &#50500;&#47924;&#44163;&#46020; &#54624; &#49688; &#50630;&#44256; &#50724;&#51649; &#51652;&#47532;&#47564;&#51012; &#50948;&#54644;&#49436; &#51068;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50557;&#54616;&#45908;&#46972;&#46020; &#50668;&#47084;&#48516;&#51060; &#44053;&#54616;&#44172; &#46104;&#47732; &#50864;&#47532;&#45716; &#44592;&#49257;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#50756;&#51204;&#54644;&#51648;&#44592;&#47484; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#51060;&#47088; &#51060;&#50976;&#47196; &#45236;&#44032; &#46496;&#45208; &#51080;&#51004;&#47732;&#49436; &#51060; &#54200;&#51648;&#47484; &#50433;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172;&#47196; &#44032;&#47732; &#45236;&#44032; &#48155;&#51008; &#53945;&#44428;&#51012; &#44032;&#51648;&#44256; &#45320;&#47924; &#44032;&#54841;&#54616;&#44172; &#50668;&#47084;&#48516;&#51012; &#44984;&#51670;&#51648; &#50506;&#44172; &#46104;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;. &#51452;&#45784;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51060; &#53945;&#44428;&#51008; &#50668;&#47084;&#48516;&#51012; &#49464;&#50864;&#44592; &#50948;&#54620; &#44163;&#51060;&#51648; &#47924;&#45320;&#46888;&#47532;&#44592; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#47560;&#51648;&#47561;&#51004;&#47196; &#47568;&#54633;&#45768;&#45796;. &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;. &#50756;&#51204;&#54644;&#51648;&#49901;&#49884;&#50724;. &#45236; &#44428;&#47732;&#51012; &#48155;&#50500;&#46308;&#51060;&#44256; &#54620;&#47560;&#51020;&#51004;&#47196; &#49324;&#51060; &#51339;&#44172; &#51648;&#45236;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#49324;&#46993;&#44284; &#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; 2&#49457;&#46020;&#51032; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#51064;&#49324;&#47484; &#45208;&#45572;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.13.14"><span class="label">14</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#44284; &#49457;&#47161;&#45784;&#51032; &#49324;&#44496;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
