<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch1" data-usfm="2CO.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#49324;&#46020;&#44032; &#46108; &#45208; &#48148;&#50872;&#44284; &#54805;&#51228; &#46356;&#47784;&#45936;&#45716; &#44256;&#47536;&#46020;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#50752; &#50728; &#50500;&#44032;&#50556;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#46020;&#50864;&#49900;</span></div><div class="p"><span class="verse v2" data-usfm="2CO.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.1.3"><span class="label">3</span><span class="content">&#51088;&#48708;&#51032; &#50500;&#48260;&#51648;&#49884;&#47728; &#47784;&#46304; &#50948;&#47196;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.1.4"><span class="label">4</span><span class="content">&#44536;&#48516;&#51008; &#50728;&#44054; &#44256;&#45212;&#51012; &#44202;&#45716; &#50864;&#47532;&#47484; &#50948;&#47196;&#54644; &#51452;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#50640;&#44172; &#48155;&#45716; &#50948;&#47196;&#47196; &#44256;&#45212;&#45817;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#47196;&#54624; &#49688; &#51080;&#44172; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.1.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#51060; &#50864;&#47532; &#49373;&#54876;&#50640; &#45336;&#52824;&#46319;&#51060; &#50864;&#47532;&#51032; &#50948;&#47196;&#46020; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#45336;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.1.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#44256;&#45212;&#51012; &#48155;&#50500;&#46020; &#50668;&#47084;&#48516;&#51032; &#50948;&#47196;&#50752; &#44396;&#50896;&#51012; &#50948;&#54620; &#44163;&#51060;&#47728; &#50864;&#47532;&#44032; &#50948;&#47196;&#47484; &#48155;&#50500;&#46020; &#50668;&#47084;&#48516;&#51032; &#50948;&#47196;&#47484; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#51060; &#50948;&#47196;&#45716; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#44032; &#45817;&#54616;&#45716; &#44163;&#44284; &#44057;&#51008; &#44256;&#45212;&#51012; &#44204;&#45964;&#45236;&#45716; &#45936; &#46020;&#50880;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.1.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#50640; &#45824;&#54620; &#50864;&#47532;&#51032; &#55148;&#47581;&#51060; &#54869;&#44256;&#54620; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#44256;&#45212;&#51012; &#45817;&#54620; &#44163;&#52376;&#47100; &#50864;&#47532;&#50752; &#54632;&#44760; &#50948;&#47196;&#46020; &#48155;&#44172; &#46112; &#44163;&#51012; &#50864;&#47532;&#44032; &#50508;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.1.8"><span class="label">8</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#50500;&#49884;&#50500;&#50640;&#49436; &#45817;&#54620; &#44256;&#45212;&#50640; &#45824;&#54644;&#49436; &#50668;&#47084;&#48516;&#51060; &#47784;&#47476;&#44592;&#47484; &#50896;&#52824; &#50506;&#49845;&#45768;&#45796;. &#44536;&#46412; &#50864;&#47532;&#45716; &#46020;&#51200;&#55176; &#50864;&#47532; &#55192;&#51004;&#47196; &#44204;&#45964;&#45236;&#44592; &#50612;&#47140;&#50868; &#44256;&#49373;&#51012; &#44202;&#50632;&#51004;&#47728; &#47560;&#52840;&#45236; &#49332; &#55148;&#47581;&#47560;&#51200; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.1.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#50640;&#45716; &#49324;&#54805; &#49440;&#44256;&#47484; &#48155;&#51008; &#44163; &#44057;&#51008; &#45712;&#45196;&#51060; &#46308;&#50632;&#51648;&#47564; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45212; &#44163;&#51008; &#50864;&#47532;&#44032; &#50864;&#47532; &#51088;&#49888;&#51012; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#51453;&#51008; &#49324;&#46988;&#51012; &#45796;&#49884; &#49332;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#51032;&#51648;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.1.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#52376;&#47100; &#53360; &#51453;&#51020;&#51032; &#50948;&#54744;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51256; &#51452;&#49512;&#51004;&#45768; &#50526;&#51004;&#47196;&#46020; &#44148;&#51256; &#51452;&#49892; &#44163;&#51060;&#47728; &#46608; &#44148;&#51256; &#51452;&#49884;&#47532;&#46972; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.1.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#44592;&#46020;&#47196; &#50864;&#47532;&#47484; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#47566;&#51008; &#49324;&#46988;&#46308;&#51032; &#44592;&#46020;&#50640; &#45824;&#54620; &#51025;&#45813;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#48288;&#54392;&#49888; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48372;&#44256; &#47566;&#51008; &#49324;&#46988;&#51060; &#50864;&#47532; &#45824;&#49888; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.1.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#49464;&#49345;&#50640;&#49436; &#53945;&#48324;&#55176; &#50668;&#47084;&#48516;&#44284;&#51032; &#44288;&#44228;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44144;&#47337;&#54616;&#44256; &#51652;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#49332;&#50500;&#50728; &#44163;&#51012; &#50864;&#47532; &#50577;&#49900;&#51060; &#51613;&#44144;&#54616;&#44256; &#51080;&#51004;&#45768; &#48148;&#47196; &#51060;&#44163;&#51060; &#50864;&#47532;&#51032; &#51088;&#46993;&#51077;&#45768;&#45796;. &#45908;&#44396;&#45208; &#50864;&#47532;&#45716; &#49324;&#46988;&#51032; &#51648;&#54812;&#47196; &#54616;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44536;&#47111;&#44172; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.1.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="2CO.1.13+2CO.1.14"><span class="label">13-14</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#51069;&#44256; &#51060;&#54644;&#54624; &#49688; &#51080;&#45716; &#44163;&#47564; &#50024;&#49436; &#48372;&#45253;&#45768;&#45796;. &#51648;&#44552;&#51008; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#47484; &#48512;&#48516;&#51201;&#51004;&#47196;&#48150;&#50640; &#51060;&#54644;&#54616;&#51648; &#47803;&#54616;&#51648;&#47564; 2&#51452; &#50696;&#49688;&#45784;&#51060; &#51116;&#47548;&#54616;&#49884;&#45716; &#45216;&#50640;&#45716; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#51012; &#51088;&#46993;&#54616;&#45716; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#46020; &#50864;&#47532;&#47484; &#51088;&#46993;&#54624; &#49688; &#51080;&#45796;&#45716; &#44163;&#51012; &#52649;&#48516;&#55176; &#50508;&#44172; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="2CO.1.13+2CO.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.1.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#51060;&#44163;&#51012; &#54869;&#49888;&#54664;&#44592; &#46412;&#47928;&#50640; &#47676;&#51200; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#49436; &#46160; &#52264;&#47168; &#51008;&#54812;&#47484; &#48155;&#44172; &#54624; &#44228;&#54925;&#51012; &#49464;&#50912;&#45912; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.1.16"><span class="label">16</span><span class="content">&#45796;&#49884; &#47568;&#54644;&#49436; &#50668;&#47084;&#48516;&#51012; &#48169;&#47928;&#54616;&#44256; &#47560;&#52992;&#46020;&#45768;&#50500;&#47196; &#44052;&#45796;&#44032; &#47560;&#52992;&#46020;&#45768;&#50500;&#50640;&#49436; &#45796;&#49884; &#50668;&#47084;&#48516;&#50640;&#44172; &#46028;&#50500;&#44032; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#46020;&#50880;&#51012; &#48155;&#50500; &#50976;&#45824;&#47196; &#44040; &#44228;&#54925;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44256;&#47536;&#46020;&#50640; &#44032;&#51648; &#50506;&#45716; &#51060;&#50976;</span></div><div class="p"><span class="verse v16" data-usfm="2CO.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.1.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51060;&#47088; &#44228;&#54925;&#51012; &#49464;&#50864;&#45716; &#45936; &#44221;&#49556;&#55176; &#54664;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#51060;&#44592;&#51201;&#51064; &#46041;&#44592;&#50640;&#49436; &#44221;&#49556;&#54616;&#44172; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#49789;&#44172; &#8220;&#50696;, &#50696;&#8221; &#54664;&#45796;&#44032; &#44057;&#51008; &#51077;&#51004;&#47196; &#44552;&#48169; &#8220;&#50500;&#45768;&#50724;, &#50500;&#45768;&#50724;&#8221; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.1.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49888;&#49892;&#54616;&#49888; &#44163;&#52376;&#47100; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#54620; &#47568;&#46020; &#8220;&#50696;&#8221; &#54664;&#45796;&#44032; &#44552;&#48169; &#8220;&#50500;&#45768;&#50724;&#8221; &#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.1.19"><span class="label">19</span><span class="content">&#45208;&#50752; 3&#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54028;&#54620; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#45716; &#8220;&#50696;&#8221; &#54664;&#45796;&#44032; &#8220;&#50500;&#45768;&#50724;&#8221; &#54616;&#51648; &#50506;&#44256; &#50616;&#51228;&#45208; &#8220;&#50696;&#8221;&#46972;&#45716; &#49888;&#49892;&#54620; &#51025;&#45813;&#51012; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50500;&#47924;&#47532; &#47566;&#51008; &#50557;&#49549;&#51012; &#54616;&#49884;&#45908;&#46972;&#46020; &#44536;&#44163;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#8220;&#50696;&#8221;&#46972;&#45716; &#51025;&#45813;&#51004;&#47196; &#51060;&#47336;&#50612;&#51648;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#8220;&#50500;&#47704;&#8221; &#54616;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CO.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CO.1.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#44284; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#44403;&#44172; &#49464;&#50864;&#49884;&#44256; &#50864;&#47532;&#47484; 4&#44396;&#48324;&#54644; &#49464;&#50864;&#49888; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CO.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CO.1.22"><span class="label">22</span><span class="content">&#46608;&#54620; &#44536;&#48516;&#51008; &#50864;&#47532;&#47484; &#51088;&#44592; &#44163;&#51004;&#47196; &#54869;&#51064;&#54616;&#45716; &#46020;&#51109;&#51012; &#52237;&#51004;&#49884;&#44256; &#48372;&#51613;&#54616;&#45716; &#54364;&#47196; &#49457;&#47161;&#51012; &#50864;&#47532; &#47560;&#51020;&#50640; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CO.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CO.1.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#51613;&#51064;&#51004;&#47196; &#49464;&#50892; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#44256;&#47536;&#46020;&#50640; &#44032;&#51648; &#50506;&#51008; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#50500;&#45180;&#45716; &#47560;&#51020;&#50640;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CO.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CO.1.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51012; &#51648;&#48176;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51032; &#44592;&#49256;&#51012; &#50948;&#54644; &#54632;&#44760; &#51068;&#54616;&#45716; &#46041;&#50669;&#51088;&#44032; &#46104;&#47140;&#44256; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#48127;&#51020;&#51004;&#47196; &#44403;&#44172; &#49436; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
