<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#51328; &#50612;&#47532;&#49437;&#50612; &#48372;&#51060;&#45908;&#46972;&#46020; &#52280;&#44256; &#45236; &#47568;&#51012; &#46308;&#50612; &#51452;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#49884;&#44592;&#54616;&#46319;&#51060; &#50668;&#47084;&#48516;&#51012; &#49884;&#44592;&#54616;&#44256; &#51080;&#49845;&#45768; &#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#49692;&#44208;&#54620; &#52376;&#45376;&#47196; &#54620; &#45224;&#54200;&#51064; &#44536;&#47532;&#49828;&#46020;&#44760; &#46300;&#47532;&#47140;&#44256; &#50557;&#54844;&#51012; &#49884;&#53040;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#48652;&#44032; &#48192;&#51032; &#44036;&#49324;&#54620; &#44144;&#51667;&#47568;&#50640; &#49549;&#50500; &#45336;&#50612;&#44036; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51060; &#48512;&#54056;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#51652;&#49892;&#44284; &#49692;&#44208;&#51012; &#51200;&#48260;&#47532;&#51648;&#45208; &#50506;&#51012;&#44620; &#50684;&#47140;&#44032; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51008; &#45572;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#50752;&#49436; &#50864;&#47532;&#44032; &#51204;&#54616;&#51648; &#50506;&#51008; &#45796;&#47480; &#50696;&#49688;&#45208; &#50668;&#47084;&#48516;&#51060; &#48155;&#51648; &#50506;&#51008; &#45796;&#47480; &#50689;&#51060;&#45208; &#45796;&#47480; &#48373;&#51020;&#51012; &#51204;&#54624; &#46412; &#50668;&#47084;&#48516;&#51060; &#45320;&#47924;&#46020; &#49789;&#44172; &#48155;&#50500;&#46308;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44144;&#51667; &#49324;&#46020;&#47484; &#51312;&#49900;&#54616;&#46972;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#51200; &#50948;&#45824;&#54616;&#45796;&#45716; &#49324;&#46020;&#46308;&#48372;&#45796; &#51312;&#44552;&#46020; &#48512;&#51313;&#54616;&#51648; &#50506;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#47568;&#51116;&#51452;&#45716; &#48324;&#47196; &#50630;&#51004;&#45208; &#51648;&#49885;&#50640;&#49436;&#45716; &#44536;&#47111;&#51648; &#50506;&#45796;&#45716; &#44163;&#51012; &#47784;&#46304; &#47732;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#50668; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#45458;&#51060;&#47140;&#44256; &#45208;&#47484; &#45230;&#52628;&#50612; &#54616;&#45208;&#45784;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#44050; &#50630;&#51060; &#51204;&#54620; &#44163;&#51060; &#51396;&#50688;&#45800; &#47568;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#48393;&#49324;&#54624; &#46412; &#45796;&#47480; &#44368;&#54924;&#46308;&#51060; &#45236; &#49373;&#54876;&#48708;&#47484; &#45812;&#45817;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;. &#47568;&#54616;&#51088;&#47732; &#45796;&#47480; &#44368;&#54924;&#51032; &#50896;&#51312;&#47196; &#50668;&#47084;&#48516;&#51012; &#46020;&#50868; &#49480;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#49373;&#54876;&#51060; &#50612;&#47140;&#50912;&#51648;&#47564; &#50500;&#47924;&#50640;&#44172;&#46020; &#49888;&#49464;&#47484; &#51648;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#47560;&#52992;&#46020;&#45768;&#50500;&#50640;&#49436; &#50728; &#54805;&#51228;&#46308;&#51060; &#45236;&#44032; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51012; &#52292;&#50892; &#51452;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#45208;&#45716; &#47784;&#46304; &#51068;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#51664;&#51060; &#46104;&#51648; &#50506;&#50520;&#51004;&#47728; &#50526;&#51004;&#47196;&#46020; &#44536;&#47092; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#45236; &#49549;&#50640; &#44536;&#47532;&#49828;&#46020;&#51032; &#51652;&#49892;&#51012; &#46160;&#44256; &#47568;&#54616;&#51648;&#47564; &#50500;&#44032;&#50556; &#51648;&#48169;&#50640;&#49436;&#45716; &#50500;&#47924;&#46020; &#45208;&#51032; &#51060; &#51088;&#46993;&#51012; &#47561;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#50780; &#44536;&#47111;&#49845;&#45768;&#44620;? &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#44620;? &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54620;&#45796;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#46020; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#51648;&#44552;&#44620;&#51648; &#54644; &#50728; &#51068;&#51012; &#44536;&#45824;&#47196; &#44228;&#49549; &#48128;&#44256; &#45208;&#44032;&#44192;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44144;&#51667; &#49324;&#46020;&#46308;&#51060; &#45432;&#47532;&#45716; &#44592;&#54924;&#47484; &#51452;&#51648; &#50506;&#44256; &#44536;&#46308;&#46020; &#50864;&#47532;&#52376;&#47100; &#48372;&#49688;&#47484; &#48155;&#51648; &#50506;&#44256; &#51068;&#54616;&#45716; &#44163;&#51012; &#51088;&#46993;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#51667;&#46104;&#44256; &#49549;&#51060;&#47728; &#51088;&#44592;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#47196; &#44032;&#51109;&#54616;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#51060;&#49345;&#54620; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;. &#49324;&#53444;&#46020; &#51088;&#44592;&#47484; &#48731;&#51032; &#52380;&#49324;&#47196; &#44032;&#51109;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#53444;&#51032; &#51333;&#46308;&#51060; &#51032;&#51032; &#51333;&#51004;&#47196; &#44032;&#51109;&#54620;&#45796;&#44256; &#54644;&#49436; &#45440;&#46980; &#44163;&#51008; &#50630;&#49845;&#45768;&#45796;. &#44208;&#44397; &#44536;&#46308;&#51032; &#47560;&#51648;&#47561;&#51008; &#51088;&#44592;&#46308;&#51032; &#54665;&#50948;&#45824;&#47196; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51088;&#46993;&#44284; &#44256;&#49373;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#44144;&#46317; &#47568;&#54616;&#51648;&#47564; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51004;&#47196; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45208;&#47484; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51004;&#47196; &#49373;&#44033;&#54616;&#45908;&#46972;&#46020; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988; &#44536;&#45824;&#47196; &#45208;&#47484; &#48155;&#50500; &#45236;&#44032; &#51312;&#44552;&#51060;&#46972;&#46020; &#51088;&#46993;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#51648;&#44552; &#47568;&#54616;&#45716; &#44163;&#51008; &#51452;&#45784;&#51060; &#49884;&#53020;&#49436; &#54616;&#45716; &#47568;&#51060; &#50500;&#45768;&#46972; &#44536;&#51200; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#52376;&#47100; &#51088;&#46993;&#54616;&#45716; &#47568;&#50640; &#51648;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#50977;&#51201;&#51064; &#44163;&#51004;&#47196; &#51088;&#46993;&#54616;&#48064;&#47196; &#45208;&#46020; &#51088;&#46993;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#51648;&#54812;&#47213;&#45796;&#45716; &#50668;&#47084;&#48516;&#51008; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46308;&#51012; &#51096; &#50857;&#45225;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#45572;&#44032; &#50668;&#47084;&#48516;&#51012; &#51333;&#51004;&#47196; &#49340;&#44144;&#45208; &#52265;&#52712;&#54616;&#44144;&#45208; &#51060;&#50857;&#54616;&#44144;&#45208; &#50668;&#47084;&#48516;&#50640;&#44172; &#44144;&#47564;&#51012; &#46504;&#44144;&#45208; &#50668;&#47084;&#48516;&#51032; &#48808;&#51012; &#52432;&#46020; &#50668;&#47084;&#48516;&#51008; &#51096; &#52280;&#44256; &#44204;&#46373;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CO.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#48512;&#45124;&#47101;&#44596; &#54616;&#51648;&#47564; &#50864;&#47532;&#45716; &#45320;&#47924; &#50557;&#54644;&#49436; &#52264;&#47560; &#44536;&#47088; &#51667;&#51008; &#54624; &#49688; &#50630;&#51020;&#51012; &#51064;&#51221;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45572;&#44032; &#47924; &#50631;&#51012; &#51088;&#46993;&#54620;&#45796;&#47732; &#45208;&#46020; &#50612;&#47532;&#49437;&#51008; &#51088;&#46993;&#51012; &#51328; &#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="2CO.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#51077;&#45768;&#44620;? &#45208;&#46020; &#55176;&#48652;&#47532; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51077;&#45768;&#44620;? &#45208;&#46020; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51077;&#45768;&#44620;? &#45208;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CO.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#51068;&#44988;&#51077;&#45768;&#44620;? &#45208;&#47484; &#51221;&#49888;&#48337;&#51088;&#47196; &#48372;&#44192;&#51648;&#47564; &#45208;&#45716; &#45908;&#50865; &#44536;&#47111;&#49845;&#45768;&#45796;. &#45208;&#45716; &#44536;&#46308;&#48372;&#45796; &#45908; &#47566;&#51060; &#49688;&#44256;&#54616;&#50688;&#51004;&#47728; &#50668;&#47084; &#48264; &#44039;&#54804;&#44256; &#47588;&#46020; &#49688;&#50630;&#51060; &#47582;&#50520;&#51004;&#47728; &#51453;&#51012; &#44256;&#48708;&#46020; &#50668;&#47084; &#48264; &#44202;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CO.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#45208;&#45716; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; 39&#45824;&#51032; &#47588;&#47484; &#45796;&#49455; &#48264;&#51060;&#45208; &#47582;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2CO.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#46608; &#49464; &#48264;&#51060;&#45208; &#47805;&#46181;&#51060;&#47196; &#47582;&#50520;&#44256; &#54620; &#48264;&#51008; &#46028;&#50640; &#47582;&#50520;&#51004;&#47728; &#49464; &#48264;&#51060;&#45208; &#54028;&#49440;&#54616;&#50688;&#44256; &#48164;&#45230; &#54616;&#47336;&#47484; &#44844;&#48149; &#48148;&#45796;&#50640;&#49436; &#54756;&#47592; &#51068;&#46020; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CO.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#45208;&#45716; &#50668;&#47084; &#48264; &#50668;&#54665;&#54616;&#47732;&#49436; &#44053;&#51032; &#50948;&#54744;&#44284; &#44053;&#46020;&#51032; &#50948;&#54744;&#44284; &#46041;&#51313;&#51032; &#50948;&#54744;&#44284; &#51060;&#48169;&#51064;&#46308;&#51032; &#50948;&#54744;&#44284; &#46020;&#49884;&#51032; &#50948;&#54744;&#44284; &#44305;&#50556;&#51032; &#50948;&#54744;&#44284; &#48148;&#45796;&#51032; &#50948;&#54744;&#44284; &#44144;&#51667; &#49888;&#51088;&#46308;&#51032; &#50948;&#54744;&#51012; &#45817;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CO.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#46608; &#49688;&#44256;&#54616;&#44256; &#50528;&#50416;&#47728; &#46892;&#45576;&#51004;&#47196; &#48164;&#51012; &#51648;&#49352;&#50868; &#51201;&#46020; &#50668;&#47084; &#48264;&#51060;&#50632;&#44256; &#51452;&#47532;&#44256; &#47785;&#47560;&#47476;&#47728; &#49688;&#50630;&#51060; &#44406;&#44256; &#52628;&#50948;&#50640; &#46504;&#47728; &#54736;&#48279;&#44592;&#46020; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2CO.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#51060;&#47088; &#51068; &#50808;&#50640;&#46020; &#45216;&#47560;&#45796; &#50668;&#47084; &#44368;&#54924;&#50640; &#45824;&#54620; &#50684;&#47140; &#46412;&#47928;&#50640; &#45236; &#47560;&#51020;&#51008; &#47924;&#44144;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2CO.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#45572;&#44032; &#50557;&#54644;&#51648;&#47732; &#45236; &#47560;&#51020;&#46020; &#50557;&#54644;&#51652; &#44592;&#48516;&#51060;&#50632;&#44256; &#45572;&#44032; &#51396;&#47484; &#51648;&#51004;&#47732; &#45236; &#47560;&#51020;&#46020; &#50500;&#54048;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2CO.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#44845; &#51088;&#46993;&#54644;&#50556; &#54620;&#45796;&#47732; &#45236; &#50557;&#54620; &#44163;&#51060;&#45208; &#51088;&#46993;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2CO.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#44600;&#51060;&#44600;&#51060; &#52268;&#49569;&#51012; &#48155;&#51004;&#49892; &#51452; &#50696;&#49688;&#45784;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51008; &#45236;&#44032; &#44144;&#51667;&#47568;&#54616;&#51648; &#50506;&#51020;&#51012; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2CO.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#45796;&#47560;&#49828;&#52964;&#49828;&#50640;&#49436; &#50500;&#47112;&#45796;&#50773;&#51032; &#51109;&#44288;&#51060; &#45208;&#47484; &#51105;&#51004;&#47140;&#44256; &#49457;&#47928;&#51012; &#51648;&#53420; &#46412;</span></span></div><div class="p"><span class="verse v32" data-usfm="2CO.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#45208;&#45716; &#52285;&#47928;&#51004;&#47196; &#44305;&#51452;&#47532;&#47484; &#53440;&#44256; &#49457;&#48317;&#51012; &#45236;&#47140;&#44032; &#46020;&#47581;&#52828; &#51068;&#46020; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
