<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51088;&#44592; &#44428;&#50948;&#50640; &#45824;&#54620; &#49548;&#49888;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#47560;&#51452; &#45824;&#54616;&#47732; &#48708;&#44161;&#54616;&#44256; &#46496;&#45208; &#51080;&#51004;&#47732; &#45824;&#45812;&#54616;&#45796;&#45716; &#45208; &#48148;&#50872;&#51060; &#51060;&#51228; &#44536;&#47532;&#49828;&#46020;&#51032; &#50728;&#50976;&#50752; &#45320;&#44536;&#47084;&#50864;&#49900;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#50977;&#51201;&#51064; &#50837;&#47581;&#51012; &#46384;&#46972; &#49328;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#50628;&#54616;&#44172; &#45796;&#49828;&#47532;&#47140;&#44256; &#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#44040; &#46412; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#44032;&#54841;&#54616;&#51648; &#50506;&#46020;&#47197; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#48708;&#47197; &#50864;&#47532;&#44032; &#50977;&#49888;&#51012; &#51648;&#45768;&#44256; &#49332;&#51648;&#47564; &#50977;&#49888;&#51032; &#49373;&#44033;&#45824;&#47196; &#49912;&#50864;&#44256; &#51080;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#51032; &#47924;&#44592;&#45716; &#50977;&#51201;&#51064; &#44163;&#51060; &#50500;&#45768;&#46972; &#47560;&#44480;&#51032; &#50836;&#49352;&#46972;&#46020; &#54028;&#44340;&#54624; &#49688; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44053;&#47141;&#54620; &#47924;&#44592;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#51060; &#47924;&#44592;&#47196; &#50864;&#47532;&#45716; &#50668;&#47084; &#44032;&#51648; &#54747;&#46108; &#51060;&#47200;&#44284; &#54616;&#45208;&#45784;&#50640; &#45824;&#54620; &#51648;&#49885;&#50640; &#45824;&#54637;&#54616;&#45716; &#50728;&#44054; &#44368;&#47564;&#54620; &#49324;&#49345;&#51012; &#47924;&#45320;&#46888;&#47532;&#44256; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51060; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#48373;&#51333;&#54616;&#46020;&#47197; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#51068;&#45800; &#50668;&#47084;&#48516;&#51060; &#50756;&#51204;&#55176; &#49692;&#51333;&#54616;&#44172; &#46104;&#47732; &#48520;&#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#52376;&#48268;&#54624; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49324;&#47932;&#51032; &#44169;&#47564; &#48372;&#44256; &#51080;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51060;&#46972;&#44256; &#49373;&#44033;&#54620;&#45796;&#47732; &#44536;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#50864;&#47532;&#46020; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#51452;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44428;&#54620;&#51008; &#50668;&#47084;&#48516;&#51012; &#54644;&#52824;&#44592; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#46037;&#44592; &#50948;&#54620; &#44163;&#51060;&#48064;&#47196; &#45236;&#44032; &#51060;&#44163;&#51012; &#51328; &#51648;&#45208;&#52824;&#44172; &#51088;&#46993;&#54620;&#45796;&#44256; &#54644;&#46020; &#48512;&#45124;&#47084;&#50872; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#54200;&#51648;&#47196;&#47564; &#50668;&#47084;&#48516;&#51012; &#45440;&#46972;&#44172; &#54620;&#45796;&#45716; &#51064;&#49345;&#51012; &#48155;&#44256; &#49910;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#45236; &#54200;&#51648;&#45716; &#47924;&#44172;&#44032; &#51080;&#44256; &#55192;&#51060; &#51080;&#45716;&#45936; &#51649;&#51217; &#45824;&#54644; &#48372;&#47732; &#48380;&#54408;&#51060; &#50630;&#44256; &#47568;&#46020; &#49884;&#50896;&#52824; &#50506;&#45796;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#44032; &#54200;&#51648;&#47196; &#50420; &#47568;&#44284; &#50864;&#47532;&#51032; &#49892;&#51228; &#54665;&#46041;&#51060; &#44057;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#45716; &#51088;&#44592;&#47484; &#52845;&#52268;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#44057;&#51008; &#49324;&#46988;&#51004;&#47196; &#50864;&#47532; &#51088;&#49888;&#51012; &#48516;&#47448;&#54616;&#44144;&#45208; &#48708;&#44368;&#54624; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#51221;&#54620; &#54364;&#51456;&#50640; &#46384;&#46972; &#51088;&#44592;&#47484; &#54217;&#44032;&#54616;&#44256; &#48708;&#44368;&#54616;&#48064;&#47196; &#51648;&#54812;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#51221;&#46020;&#50640; &#51648;&#45208;&#52828; &#51088;&#46993;&#51012; &#54616;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51221;&#54644; &#51452;&#49888; &#48276;&#50948; &#45236;&#50640;&#49436; &#51088;&#46993;&#54633;&#45768;&#45796;. &#50668;&#44592;&#50640;&#45716; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51068;&#54620; &#44163;&#46020; &#54252;&#54632;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51228;&#51068; &#52376;&#51020; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54664;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536; &#44275;&#50640; &#44052;&#45796;&#44256; &#54644;&#49436; &#54620;&#44228;&#47484; &#48279;&#50612;&#45208; &#51648;&#45208;&#52824;&#44172; &#49552;&#51012; &#48855;&#52828; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#45224;&#51060; &#49688;&#44256;&#54620; &#44163;&#51012; &#45236; &#44163;&#51064; &#50577; &#51088;&#46993;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#45796;&#47564; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51060; &#51088;&#46972;&#44256; &#50864;&#47532;&#51032; &#51068;&#46020; &#51452;&#50612;&#51652; &#54620;&#44228; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#53685;&#54644; &#45908;&#50865; &#54869;&#51109;&#46104;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#44536;&#44163;&#51008; &#45224;&#51060; &#51060;&#47336;&#50612; &#45459;&#51008; &#44163;&#51012; &#44032;&#51648;&#44256; &#51088;&#46993;&#54616;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51032; &#51648;&#50669;&#51012; &#45336;&#50612;&#49436; &#45908; &#47680;&#47532;&#44620;&#51648; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#51088;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#51452; &#50504;&#50640;&#49436; &#51088;&#46993;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#51452;&#45784;&#51060; &#51064;&#51221;&#54616;&#49884;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#51088;&#49888;&#51012; &#52845;&#52268;&#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#51452;&#45784;&#44760;&#49436; &#52845;&#52268;&#54644; &#51452;&#49884;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
