<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch3" data-usfm="2CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50864;&#47532;&#51032; &#54200;&#51648;&#51064; &#50668;&#47084;&#48516;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.3.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#51088;&#49888;&#51012; &#45796;&#49884; &#52628;&#52380;&#54620;&#45796;&#44256; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;? &#50864;&#47532;&#44032; &#45796;&#47480; &#50612;&#46500; &#49324;&#46988;&#46308;&#52376;&#47100; &#50668;&#47084;&#48516;&#50640;&#44172; &#52628;&#52380;&#51109;&#51012; &#48372;&#45236;&#44144;&#45208; &#50668;&#47084;&#48516;&#50640;&#44172;&#49436; &#52628;&#52380;&#51109; &#51012; &#48155;&#51012; &#54596;&#50836;&#44032; &#51080;&#44192;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.3.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#47560;&#51020;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#44256; &#47784;&#46304; &#49324;&#46988;&#51060; &#50508;&#44256; &#51069;&#45716; &#50864;&#47532;&#51032; &#54200;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.3.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#49324;&#50669;&#51032; &#44208;&#44284;&#47196; &#45208;&#53440;&#45212; &#44536;&#47532;&#49828;&#46020;&#51032; &#54200;&#51648;&#46972;&#45716; &#44163;&#51060; &#47749;&#48177;&#54644;&#51276;&#49845;&#45768;&#45796;. &#51060; &#54200;&#51648;&#45716; &#47673;&#51004;&#47196; &#50420; &#44163;&#51060; &#50500;&#45768;&#46972; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51004;&#47196; &#50420; &#44163;&#51060;&#47728; &#46028;&#54032;&#50640; &#49352;&#44596; &#44163;&#51060; &#50500;&#45768;&#46972; &#49324;&#46988;&#51032; &#47560;&#51020;&#49549;&#50640; &#49352;&#44200;&#51652; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.3.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#50752; &#44057;&#51008; &#54869;&#49888;&#51012; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44054;&#44172; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.3.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#45716; &#47924;&#49832; &#51068;&#51060;&#45208; &#50864;&#47532; &#51088;&#49888;&#51060; &#54616;&#45716; &#44163;&#52376;&#47100; &#49373;&#44033;&#54624; &#51088;&#44201;&#51060; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47088; &#45733;&#47141;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#51452;&#49884;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.3.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#49352; &#44228;&#50557;&#51032; &#51068;&#44988;&#51004;&#47196; &#49340;&#51004;&#49512;&#45716;&#45936; &#50984;&#48277;&#51032; &#51333;&#51060; &#50500;&#45768;&#46972; &#49457;&#47161;&#45784;&#51032; &#51333;&#51060; &#46104;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;. &#50984;&#48277;&#51008; &#51453;&#51020;&#51012; &#44032;&#51256;&#50724;&#51648;&#47564; &#49457;&#47161;&#45784;&#51008; &#49373;&#47749;&#51012; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#51032; &#49352; &#50689;&#44305;</span></div><div class="p"><span class="verse v6" data-usfm="2CO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.3.7"><span class="label">7</span><span class="content">&#47784;&#49464;&#44032; &#46028;&#50640; &#49352;&#44596; &#50984;&#48277;&#51012; &#48155;&#51012; &#46412; &#44536;&#51032; &#50620;&#44404;&#50640;&#45716; &#48157;&#51008; &#44305;&#52292;&#44032; &#45228;&#49845;&#45768;&#45796;. &#44263; &#49324;&#46972;&#51648;&#44596; &#54664;&#51648;&#47564; &#44536; &#44305;&#52292; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44536;&#51032; &#50620;&#44404;&#51012; &#51228;&#45824;&#47196; &#48148;&#46972;&#48380; &#49688;&#44032; &#50630;&#50632;&#49845;&#45768;&#45796;. &#51453;&#51020;&#51012; &#44032;&#51256;&#50724;&#45716; &#50984;&#48277;&#51032; &#51649;&#48516;&#46020; &#44536;&#52376;&#47100; &#50689;&#44305;&#49828;&#47101;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.3.8"><span class="label">8</span><span class="content">&#49457;&#47161;&#45784;&#51060; &#51452;&#49884;&#45716; &#49373;&#47749;&#51032; &#51649;&#48516;&#51008; &#45908;&#50865; &#50689;&#44305;&#49828;&#47101;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.3.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#47564;&#46300;&#45716; &#51649;&#48516;&#51060; &#50689;&#44305;&#49828;&#47101;&#45796;&#47732; &#49324;&#46988;&#51012; &#51032;&#47213;&#44172; &#54616;&#45716; &#51649;&#48516;&#51008; &#45908;&#50865; &#50689;&#44305;&#49828;&#47084;&#50868; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.3.10"><span class="label">10</span><span class="content">&#51060;&#47088; &#51216;&#50640;&#49436; &#44284;&#44144;&#50640; &#50689;&#44305;&#49828;&#47084;&#50912;&#45912; &#44163;&#51060; &#51060;&#51228;&#45716; &#44536;&#48372;&#45796; &#45908; &#45208;&#51008; &#50689;&#44305; &#46412;&#47928;&#50640; &#50689;&#44305;&#51060; &#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.3.11"><span class="label">11</span><span class="content">&#50630;&#50612;&#51656; &#44163;&#46020; &#50689;&#44305;&#49828;&#47084;&#50912;&#45796;&#47732; &#50689;&#50896;&#55176; &#51080;&#51012; &#44163;&#51008; &#50620;&#47560;&#45208; &#45908; &#50689;&#44305;&#49828;&#47101;&#44192;&#49845;&#45768;&#44620;!</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#51060;&#47088; &#55148;&#47581;&#51060; &#51080;&#44592; &#46412;&#47928;&#50640; &#50500;&#51452; &#45812;&#45824;&#54616;&#44172; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.3.13"><span class="label">13</span><span class="content">&#47784;&#49464;&#45716; &#51088;&#44592; &#50620;&#44404;&#50640;&#49436; &#44305;&#52292;&#44032; &#49324;&#46972;&#51648;&#45716; &#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48372;&#51648; &#47803;&#54616;&#46020;&#47197; &#49688;&#44148;&#51004;&#47196; &#44536;&#51032; &#50620;&#44404;&#51012; &#44032;&#47160;&#51004;&#45208; &#50864;&#47532;&#45716; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.3.14"><span class="label">14</span><span class="content">&#49324;&#49892; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51008; &#46164;&#54664;&#49845;&#45768;&#45796;. &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536;&#46308;&#51008; &#50715; &#44228;&#50557;&#51032; &#47568;&#50432;&#51012; &#51069;&#51012; &#46412; &#44536; &#49688;&#44148;&#51060; &#48279;&#44200;&#51648;&#51648; &#50506;&#44256; &#44536;&#45824;&#47196; &#51080;&#45716;&#45936; &#44536; &#49688;&#44148;&#51008; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50630;&#50612;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.3.15"><span class="label">15</span><span class="content">&#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#46308;&#51060; &#47784;&#49464;&#51032; &#50984;&#48277;&#51012; &#51069;&#51012; &#46412; &#49688;&#44148;&#51060; &#44536;&#46308;&#51032; &#47560;&#51020;&#51012; &#45934;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.3.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50616;&#51228;&#46304;&#51648; &#51452;&#45784;&#44760;&#47196; &#46028;&#50500;&#44032;&#47732; &#44536; &#49688;&#44148;&#51060; &#48279;&#44200;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.3.17"><span class="label">17</span><span class="content">&#51452;&#45784;&#51008; &#50689;&#51060;&#49884;&#48064;&#47196; &#51452;&#45784;&#51060; &#44228;&#49884;&#45716; &#44275;&#50640;&#45716; &#51088;&#50976;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.3.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#49688;&#44148;&#51012; &#48279;&#51008; &#50620;&#44404;&#47196; &#44144;&#50872;&#51012; &#48372;&#46319;&#51060; &#51452;&#45784;&#51032; &#50689;&#44305;&#51012; &#48372;&#44172; &#46104;&#47732; &#51216;&#51216; &#45908;&#54620; &#50689;&#44305;&#51004;&#47196; &#51452;&#45784;&#51032; &#47784;&#49845;&#51012; &#45806;&#50500;&#44032;&#44172; &#46121;&#45768;&#45796;. &#44536; &#50689;&#44305;&#51008; &#50689;&#51060;&#49888; &#51452;&#45784;&#50640;&#44172;&#49436; &#45208;&#50741;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
