<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196; &#51060; &#51649;&#48516;&#51012; &#48155;&#50520;&#51004;&#45768; &#45209;&#49900;&#54616;&#51648; &#50506;&#49845; &#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#50724;&#55176;&#47140; &#50864;&#47532;&#45716; &#51008;&#48128;&#54616;&#44256; &#48512;&#45124;&#47084;&#50868; &#51068;&#44284; &#44036;&#49324;&#54620; &#54665;&#46041;&#51012; &#48260;&#47160;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#50612;&#47157;&#44256; &#48373;&#51105;&#54616;&#44172; &#51204;&#54616;&#51648; &#50506;&#44256; &#45796;&#47564; &#51652;&#47532;&#47484; &#48516;&#47749;&#54616;&#44172; &#51204;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784; &#50526;&#44284; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640; &#44144;&#47532;&#45196;&#50630;&#51060; &#49373;&#54876;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#51204;&#54616;&#45716; &#44592;&#49244; &#49548;&#49885;&#51060; &#44032;&#47532;&#50612;&#51276;&#45796;&#44256; &#54644;&#46020; &#44536;&#44163;&#51008; &#47736;&#47581;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#47532;&#50612;&#51652; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#51060; &#49464;&#49345;&#51032; &#49888;&#51064; &#49324;&#53444;&#51060; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51012; &#50612;&#46177;&#44172; &#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#47784;&#49845;&#51064; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51032; &#48731;&#51012; &#48380; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532; &#51088;&#49888;&#51012; &#51204;&#54028;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44032; &#51452;&#45784;&#51060; &#46104;&#49888;&#45796;&#45716; &#44163;&#44284; &#50864;&#47532;&#45716; &#50696;&#49688;&#45784;&#51012; &#50948;&#54620; &#50668;&#47084;&#48516;&#51032; &#51333;&#51060;&#46972;&#45716; &#44163;&#51012; &#51204;&#54028;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">1&#8220;&#50612;&#46160;&#50880; &#49549;&#50640;&#49436; &#48731;&#51060; &#48708;&#52824;&#46972;&#8221;&#44256; &#47568;&#50432;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#47560;&#51020;&#49549;&#50640; &#48731;&#51012; &#48708;&#52628;&#49492;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#50620;&#44404;&#50640; &#45208;&#53440;&#45212; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#44648;&#45803;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48372;&#54868;&#47484; &#45812;&#51008; &#51656;&#44536;&#47495;</span></div><div class="p"><span class="verse v6" data-usfm="2CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51656;&#44536;&#47495; &#44057;&#51008; &#50864;&#47532; &#49549;&#50640; &#51060; &#48372;&#54868;&#47484; &#44032;&#51652; &#44163;&#51008; &#44536; &#50628;&#52397;&#45212; &#45733;&#47141;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45208;&#50728; &#44163;&#51060;&#51648; &#50864;&#47532;&#50640;&#44172;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#46972;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#47784;&#46304; &#51068;&#50640; &#44340;&#47196;&#50880;&#51012; &#45817;&#54644;&#46020; &#44734;&#51060;&#51648; &#50506;&#51004;&#47728; &#45212;&#52376;&#54620; &#51068;&#51012; &#45817;&#54644;&#46020; &#49892;&#47581;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#54605;&#48149;&#51012; &#48155;&#50500;&#46020; &#48260;&#47548;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#47728; &#47582;&#50500;&#49436; &#50416;&#47084;&#51256;&#46020; &#51453;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#54637;&#49345; &#50696;&#49688;&#45784;&#51032; &#51453;&#51004;&#49900;&#51012; &#47800;&#49548; &#52404;&#54744;&#54616;&#45716; &#44163;&#51008; &#50696;&#49688;&#45784;&#51032; &#49373;&#47749;&#51060; &#50864;&#47532; &#47800;&#50640; &#45208;&#53440;&#45208;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#50864;&#47532;&#44032; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#54637;&#49345; &#51453;&#51012; &#50948;&#54744;&#51012; &#45817;&#54616;&#45716; &#44163;&#51008; &#50864;&#47532;&#51032; &#51453;&#51012; &#47800;&#50640; &#44536;&#51032; &#49373;&#47749;&#51060; &#45208;&#53440;&#45216; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#51453;&#51012; &#50948;&#54744;&#51012; &#45817;&#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">2&#8220;&#45236;&#44032; &#48127;&#50632;&#51004;&#48064;&#47196; &#47568;&#54616;&#50688;&#45796;&#8221;&#45716; &#49457;&#44221; &#47568;&#50432;&#45824;&#47196; &#50864;&#47532;&#46020; &#44536;&#50752; &#44057;&#51008; &#48127;&#51020;&#51032; &#51221;&#49888;&#51004;&#47196; &#48127;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#51452; &#50696;&#49688;&#45784;&#51012; &#45796;&#49884; &#49332;&#47532;&#49888; &#54616;&#45208;&#45784;&#51060; &#50696;&#49688;&#45784;&#44284; &#54632;&#44760; &#50864;&#47532;&#46020; &#45796;&#49884; &#49332;&#47532;&#49492;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#50864;&#47532;&#47484; &#44536;&#48516; &#50526;&#50640; &#49464;&#50892; &#51452;&#49892; &#44163;&#51012; &#50864;&#47532;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#45796; &#50668;&#47084;&#48516;&#51032; &#50976;&#51061;&#51012; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45908; &#47566;&#51008; &#49324;&#46988;&#51060; &#45336;&#52824;&#45716; &#51008;&#54812;&#47484; &#48155;&#44256; &#44048;&#49324;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#45209;&#49900;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#48708;&#47197; &#50864;&#47532;&#51032; &#44169; &#49324;&#46988;&#51008; &#49632;&#50557;&#54644; &#44032;&#51648;&#47564; &#50864;&#47532;&#51032; &#49549; &#49324;&#46988;&#51008; &#45216;&#47560;&#45796; &#49352;&#47196;&#50892;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#51104;&#49884; &#48155;&#45716; &#44032;&#48316;&#50868; &#44256;&#45212;&#51008; &#44536; &#47924;&#50631;&#44284;&#46020; &#48708;&#44368;&#46112; &#49688; &#50630;&#45716; &#53356;&#44256; &#50628;&#52397;&#45212;, &#50689;&#50896;&#54620; &#50689;&#44305;&#51012; &#50864;&#47532;&#50640;&#44172; &#44032;&#51256;&#45796; &#51460; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#48372;&#51060;&#45716; &#44163;&#51012; &#48148;&#46972;&#48372;&#51648; &#50506;&#44256; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#51012; &#48148;&#46972;&#48389;&#45768;&#45796;. &#48372;&#51060;&#45716; &#44163;&#51008; &#51104;&#44624;&#51060;&#51648;&#47564; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#51008; &#50689;&#50896;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
