<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch5" data-usfm="2CO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.5.1"><span class="label">1</span><span class="content">&#50864;&#47532;&#45716; &#46405;&#50640; &#51080;&#45716; &#50864;&#47532; &#50977;&#52404;&#51032; &#51665;&#51060; &#47924;&#45320;&#51648;&#47732; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#44163;&#51060; &#50500;&#45772; &#54616;&#45208;&#45784;&#51060; &#51648;&#51004;&#49888; &#54616;&#45720;&#51032; &#50689;&#50896;&#54620; &#51665;&#51012; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51012; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.5.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#50977;&#52404;&#51032; &#51665;&#50640;&#49436; &#53444;&#49885;&#54616;&#47728; &#54616;&#45720;&#51032; &#47800;&#51012; &#51077;&#44172; &#46112; &#45216;&#51012; &#44256;&#45824;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.5.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#44536; &#47800;&#51012; &#51077;&#44172; &#46104;&#47732; &#48279;&#51008; &#51088;&#44032; &#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.5.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#50977;&#52404;&#51032; &#51665;&#50640; &#51080;&#45716; &#46041;&#50504; &#51664;&#51012; &#51652; &#44163;&#52376;&#47100; &#53444;&#49885;&#54616;&#45716; &#44163;&#51008; &#51060; &#47800;&#51012; &#48279;&#44256; &#49910;&#50612;&#49436;&#44032; &#50500;&#45768;&#46972; &#54616;&#45720;&#51032; &#47800;&#51012; &#51077;&#50612;&#49436; &#51453;&#51012; &#47800;&#51060; &#50689;&#50896;&#55176; &#49332;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.5.5"><span class="label">5</span><span class="content">&#51060;&#47088; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#47560;&#47144;&#54644; &#51452;&#49888; &#54616;&#45208;&#45784;&#51008; &#44536;&#44163;&#50640; &#45824;&#54620; &#48372;&#51613;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#50616;&#51228;&#45208; &#54869;&#49888; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50977;&#52404;&#51032; &#51665;&#50640; &#49324;&#45716; &#46041;&#50504;&#50640;&#45716; &#51452;&#45784;&#51060; &#44228;&#49884;&#45716; &#44275;&#50640;&#49436; &#46504;&#50612;&#51256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.5.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#51008; &#50864;&#47532;&#44032; &#48372;&#51060;&#45716; &#44163;&#51004;&#47196; &#49332;&#51648; &#50506;&#44256; &#48127;&#51020;&#51004;&#47196; &#49332;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.5.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#54869;&#49888;&#54616;&#44256; &#50896;&#54616;&#45716; &#44163;&#51008; &#52264;&#46972;&#47532; &#47800;&#51012; &#46496;&#45208; &#51452;&#45784;&#44284; &#54632;&#44760; &#49324;&#45716; &#44536;&#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.5.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#51060; &#50977;&#52404;&#51032; &#51665;&#50640; &#47672;&#47932;&#47084; &#51080;&#46304;&#51648; &#46496;&#45208;&#46304;&#51648; &#51452;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#44163;&#51012; &#50864;&#47532;&#51032; &#47785;&#54364;&#47196; &#49340;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.5.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#47784;&#46160; &#44536;&#47532;&#49828;&#46020;&#51032; &#49900;&#54032;&#45824; &#50526;&#50640; &#45208;&#53440;&#45208;&#49436; &#49900;&#54032;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;. &#44033; &#49324;&#46988;&#51008; &#50977;&#52404;&#50640; &#47672;&#47932;&#47084; &#51080;&#45716; &#46041;&#50504; &#51088;&#44592;&#44032; &#54665;&#54620; &#51068;&#50640; &#46384;&#46972; &#49440;&#54620; &#51068;&#51012; &#54620; &#49324;&#46988;&#51008; &#49345;&#51012; &#48155;&#44256; &#50501;&#54620; &#51068;&#51012; &#54620; &#49324;&#46988;&#51008; &#48268;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#51032; &#51204;&#44428; &#45824;&#49324;</span></div><div class="p"><span class="verse v10" data-usfm="2CO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.5.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#45716; &#51452;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#50612;&#46500; &#44163;&#51064;&#51648; &#50508;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#46308;&#50640;&#44172; &#44428;&#54633;&#45768;&#45796;. &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172; &#50508;&#47140;&#51652; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#47084;&#48516;&#51032; &#50577;&#49900;&#50640;&#46020; &#50508;&#47140;&#51648;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.5.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#51088;&#49888;&#51012; &#45796;&#49884; &#50668;&#47084;&#48516;&#50640;&#44172; &#52628;&#52380;&#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#50864;&#47532;&#47484; &#51088;&#46993;&#54624; &#44592;&#54924;&#47484; &#51452;&#50612;&#49436; &#50668;&#47084;&#48516;&#51060; &#45236;&#51201;&#51064; &#44163;&#51012; &#51088;&#46993;&#54616;&#51648; &#50506;&#44256; &#50808;&#51201;&#51064; &#44163;&#51012; &#51088;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#45824;&#45813;&#54624; &#49688; &#51080;&#44172; &#54616;&#44256; &#49910;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.5.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#48120;&#52452;&#50612;&#46020; &#54616;&#45208;&#45784;&#51012; &#50948;&#54620; &#44163;&#51060;&#47728; &#51221;&#49888;&#51060; &#50728;&#51204;&#54616;&#50668;&#46020; &#50668;&#47084;&#48516;&#51012; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.5.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532;&#47484; &#51648;&#48176;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#54620; &#49324;&#46988;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#49888;&#54616;&#50668; &#51453;&#50632;&#51004;&#48064;&#47196; &#47784;&#46304; &#49324;&#46988;&#51060; &#51453;&#51008; &#44163;&#51060;&#46972;&#44256; &#50864;&#47532;&#45716; &#54869;&#49888;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.5.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#49888;&#54616;&#50668; &#51453;&#51004;&#49888; &#44163;&#51008; &#49332;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884;&#45716; &#51088;&#44592;&#47484; &#50948;&#54644; &#49332;&#51648; &#50506;&#44256; &#44536;&#46308;&#51012; &#45824;&#49888;&#54616;&#50668; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49324;&#49888; &#48516;&#51012; &#50948;&#54644; &#49332;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#48512;&#53552;&#45716; &#50864;&#47532;&#44032; &#44536; &#50612;&#46500; &#49324;&#46988;&#46020; &#49464;&#49345;&#51201;&#51064; &#44288;&#51216;&#50640;&#49436; &#48372;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#46020; &#49464;&#49345;&#51201;&#51064; &#44288;&#51216;&#50640;&#49436; &#48372;&#50520;&#51004;&#45208; &#50526;&#51004;&#47196;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.5.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#51004;&#47732; &#49352;&#47196;&#50868; 2&#51316;&#51116;&#51077;&#45768;&#45796;. &#50715; &#49324;&#46988;&#51008; &#50630;&#50612;&#51648;&#44256; &#49352; &#49324;&#46988;&#51060; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.5.18"><span class="label">18</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50864;&#47532;&#47484; &#51088;&#44592;&#50752; &#54868;&#54644;&#49884;&#53412;&#49884;&#44256; &#50864;&#47532;&#50640;&#44172; &#54868;&#54644;&#51032; &#51649;&#52293;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.5.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#49464;&#49345;&#51012; &#51088;&#44592;&#50752; &#54868;&#54644;&#49884;&#53412;&#49884;&#44256; &#49324;&#46988;&#46308;&#51032; &#51396;&#47484; &#44536;&#46308;&#50640;&#44172; &#46028;&#47532;&#51648; &#50506;&#51004;&#49512;&#51004;&#47728; &#54868;&#54644;&#51032; &#47568;&#50432;&#51012; &#50864;&#47532;&#50640;&#44172; &#47585;&#44592;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.5.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#51204;&#44428; &#45824;&#49324;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#53685;&#54644; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#50432;&#54616;&#44256; &#44228;&#49884;&#45716; &#44163;&#51077;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#49888;&#54616;&#50668; &#50668;&#47084;&#48516;&#50640;&#44172; &#44036;&#52397;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#44284; &#54868;&#54644;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CO.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CO.5.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51396;&#47484; &#50508;&#51648;&#46020; &#47803;&#54616;&#49888; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#50864;&#47532; &#51396;&#47484; &#45824;&#49888; &#51648;&#50864;&#49888; &#44163;&#51008; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; 3&#54616;&#45208;&#45784;&#50640;&#44172; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
