<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#51060;&#47088; &#50557;&#49549;&#51012; &#48155;&#50520;&#51004;&#45768; &#47800;&#44284; &#50689;&#54844;&#51012; &#45908;&#47101; &#55176;&#45716; &#47784;&#46304; &#44163;&#50640;&#49436; &#50864;&#47532; &#51088;&#49888;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#50728;&#51204;&#55176; &#44144;&#47337;&#54620; &#49373;&#54876;&#51012; &#54633;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532;&#50640;&#44172; &#47560;&#51020;&#51012; &#50668;&#49901;&#49884;&#50724;. &#50864;&#47532;&#45716; &#50500;&#47924;&#50640;&#44172;&#46020; &#45208;&#49244; &#51667;&#51012; &#54616;&#51648; &#50506;&#50520;&#44256; &#54644;&#52824;&#44144;&#45208; &#49549;&#50668; &#48783;&#51008; &#51068;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#52293;&#47581;&#54616;&#47140;&#44256; &#51060; &#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45236;&#44032; &#51204;&#50640;&#46020; &#47568;&#54664;&#46319;&#51060; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#45720; &#49373;&#44033;&#54616;&#47728; &#49324;&#45208; &#51453;&#51004;&#45208; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#53356;&#44172; &#49888;&#47280;&#54616;&#44256; &#51088;&#46993;&#54616;&#47728; &#47566;&#51008; &#50948;&#47196;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50728;&#44054; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#47732;&#49436;&#46020; &#44592;&#49256;&#51060; &#45336;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#51061;&#54620; &#44256;&#53685;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#44032; &#47560;&#52992;&#46020;&#45768;&#50500;&#50640; &#44052;&#51012; &#46412;&#50640;&#46020; &#50864;&#47532; &#47800;&#51060; &#54200;&#52824; &#50506;&#50520;&#51648;&#47564; &#44032;&#45716; &#44275;&#47560;&#45796; &#50612;&#47140;&#50880;&#51012; &#45817;&#54644; &#48150;&#51004;&#47196;&#45716; &#45796;&#53820;&#51060; &#51080;&#50632;&#44256; &#50504;&#51004;&#47196;&#45716; &#46160;&#47140;&#50880;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#45209;&#49900;&#54620; &#49324;&#46988;&#51012; &#50948;&#47196;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#46356;&#46020;&#47484; &#48372;&#45236; &#50864;&#47532;&#50640;&#44172; &#50857;&#44592;&#47484; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#51060;&#49104; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51060; &#44536;&#47484; &#50948;&#47196;&#54644; &#51452;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50864;&#47532;&#46020; &#53360; &#50948;&#47196;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;. &#46608; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#45208;&#47484; &#44536;&#47532;&#50892;&#54616;&#44256; &#44618;&#51060; &#45656;&#50864;&#52824;&#47728; &#45208;&#47484; &#50948;&#54644; &#50676;&#49900;&#51012; &#45236;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46356;&#46020;&#50640;&#44172;&#49436; &#46307;&#44256; &#45908;&#50865; &#44592;&#48868;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#54200;&#51648;&#47196; &#50668;&#47084;&#48516;&#51012; &#47560;&#51020; &#50500;&#54532;&#44172; &#54664;&#45796; &#54616;&#45908;&#46972;&#46020; &#45208;&#45716; &#44536;&#44163;&#51012; &#54980;&#54924;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51104;&#49884;&#45208;&#47560; &#44536; &#54200;&#51648;&#44032; &#50668;&#47084;&#48516;&#51012; &#44540;&#49900;&#54616;&#44172; &#54620; &#44163;&#51012; &#50508;&#44256; &#54980;&#54924;&#54616;&#44592;&#46020; &#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#51648;&#44552;&#51008; &#50724;&#55176;&#47140; &#44592;&#48848;&#54633;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44540;&#49900;&#54664;&#44592; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#44536; &#51068;&#47196; &#54924;&#44060;&#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44540;&#49900;&#54620; &#44163;&#46020; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#46108; &#44163;&#51060;&#48064;&#47196; &#50864;&#47532; &#46412;&#47928;&#50640; &#49552;&#54644; &#48376; &#44163;&#51008; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">1&#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#54616;&#45716; &#44540;&#49900;&#51008; &#51396;&#47484; &#45656;&#50864;&#52824;&#44256; &#44396;&#50896;&#50640; &#51060;&#47476;&#44172; &#54616;&#48064;&#47196; &#54980;&#54924;&#54624; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49464;&#49345; &#44540;&#49900;&#51008; &#51453;&#51020;&#51012; &#44032;&#51256;&#50732; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#54616;&#45716; &#51060; &#44540;&#49900;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#44036;&#51208;&#54632;&#44284; &#51088;&#49888;&#50640; &#45824;&#54620; &#54644;&#47749;&#44284; &#51221;&#51032;&#51032; &#48516;&#45432;&#50752; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#44284; &#44536;&#47532;&#50892;&#54632;&#44284; &#50676;&#49900;&#44284; &#51396; &#51648;&#51008; &#49324;&#46988;&#51012; &#52376;&#48268;&#54624; &#47560;&#51020;&#51012; &#48520;&#47084;&#51068;&#51004;&#53040;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536; &#47784;&#46304; &#51068;&#50640;&#49436; &#51088;&#49888;&#51032; &#44648;&#45143;&#54632;&#51012; &#48372;&#50668; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#54200;&#51648;&#54620; &#44163;&#51008; &#51096;&#47803;&#51012; &#48276;&#54620; &#49324;&#46988;&#44284; &#44536; &#54588;&#54644;&#51088; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#50864;&#47532;&#50640; &#45824;&#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#50620;&#47560;&#45208; &#50676;&#49900;&#51060;&#50632;&#45716;&#44032;&#47484; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48516;&#47749;&#55176; &#50508;&#47140; &#51452;&#44592; &#50948;&#54620; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#45716; &#47566;&#51008; &#50948;&#47196;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060; &#50948;&#47196; &#50808;&#50640;&#46020; &#46356;&#46020;&#44032; &#44592;&#48848;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#47924;&#52377; &#44592;&#48868;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#50668;&#47084;&#48516;&#51012; &#53685;&#54644; &#49352;&#47196;&#50868; &#55192;&#51012; &#50619;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#46356;&#46020;&#50640;&#44172; &#50668;&#47084;&#48516;&#51012; &#51088;&#46993;&#54620; &#51201;&#51060; &#51080;&#45716;&#45936; &#50668;&#47084;&#48516;&#51008; &#45208;&#47484; &#49892;&#47581;&#49884;&#53412;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54620; &#47784;&#46304; &#44163;&#51060; &#49324;&#49892;&#51060;&#50632;&#45912; &#44163;&#52376;&#47100; &#50864;&#47532;&#44032; &#46356;&#46020;&#50640;&#44172; &#50668;&#47084;&#48516;&#51012; &#51088;&#46993;&#54620; &#44163;&#46020; &#51652;&#49892;&#54620; &#44163;&#51076;&#51060; &#46300;&#47084;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#46356;&#46020;&#45716; &#50668;&#47084;&#48516;&#51060; &#47784;&#46160; &#49692;&#51333;&#54616;&#50668; &#46160;&#47140;&#50880;&#44284; &#51316;&#44221;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#51088;&#44592;&#47484; &#47582;&#50500;&#51456; &#44163;&#51012; &#44592;&#50613;&#54616;&#47728; &#50668;&#47084;&#48516;&#51012; &#45908;&#50865;&#45908; &#49324;&#46993;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#45208;&#46020; &#51060;&#51228; &#50668;&#47084;&#48516;&#51012; &#50756;&#51204;&#55176; &#49888;&#47280;&#54624; &#49688; &#51080;&#44172; &#46104;&#50612; &#44592;&#49257;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
