<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2CO">
        <div class="chapter ch8" data-usfm="2CO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#47560;&#52992;&#46020;&#45768;&#50500; &#49324;&#46988;&#51032; &#54980;&#54620; &#54732;&#44552;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.8.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#47560;&#52992;&#46020;&#45768;&#50500; &#50668;&#47084; &#44368;&#54924;&#50640; &#48288;&#54392;&#49888; &#53360; &#51008;&#54812;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172;&#46020; &#50508;&#47532;&#47140;&#44256; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2CO.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.8.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51008; &#50728;&#44054; &#50612;&#47140;&#50868; &#49884;&#47144;&#44284; &#44032;&#45212;&#50640; &#51900;&#46308;&#47532;&#47732;&#49436;&#46020; &#50724;&#55176;&#47140; &#45336;&#52824;&#45716; &#44592;&#49256;&#51004;&#47196; &#54732;&#44552;&#51012; &#47566;&#51060; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CO.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CO.8.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#44536;&#46308;&#51060; &#55192;&#44751; &#54732;&#44552;&#54664;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#55192;&#50640; &#44217;&#46020;&#47197; &#54732;&#44552;&#54664;&#45796;&#44256; &#51088;&#49888; &#51080;&#44172; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.8.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#49457;&#46020;&#46308;&#51012; &#46037;&#45716; &#51068;&#50640; &#52280;&#50668;&#54616;&#44172; &#54644; &#45804;&#46972;&#44256; &#50864;&#47532;&#50640;&#44172; &#50668;&#47084; &#52264;&#47168; &#48512;&#53441;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.8.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50864;&#47532;&#51032; &#44592;&#45824; &#51060;&#49345;&#51004;&#47196; &#47676;&#51200; &#51088;&#49888;&#46308;&#51012; &#51452;&#45784;&#44760; &#48148;&#52824;&#44256; &#46608;&#54620; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972;&#49436; &#50864;&#47532;&#50640;&#44172;&#46020; &#54732;&#49888;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.8.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#46356;&#46020;&#44032; &#51060;&#48120; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#49884;&#51089;&#54620; &#51060; &#51008;&#54812;&#47196;&#50868; &#51068;&#51012; &#44228;&#49549;&#54616;&#50668; &#45149;&#45236;&#46020;&#47197; &#44201;&#47140;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.8.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48127;&#51020;&#44284; &#47568;&#44284; &#51648;&#49885;&#44284; &#50676;&#49900;&#44284; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#45716; &#51060; &#47784;&#46304; &#51068;&#50640; &#54413;&#49457;&#54620; &#44163;&#52376;&#47100; &#54732;&#44552;&#54616;&#45716; &#51060; &#51008;&#54812;&#47196;&#50868; &#51068;&#50640;&#46020; &#44536;&#47111;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.8.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#51060;&#44163;&#51012; &#47749;&#47161;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45796;&#47564; &#45796;&#47480; &#49324;&#46988;&#46308;&#51032; &#50676;&#49900;&#44284; &#48708;&#44368;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#49324;&#46993;&#51060; &#50620;&#47560;&#45208; &#51652;&#49892;&#54620;&#44032;&#47484; &#50508;&#50500;&#48372;&#47140;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CO.8.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47484; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#48512;&#50836;&#54616;&#49512;&#51648;&#47564; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44032;&#45212;&#54616;&#44172; &#46104;&#49888; &#44163;&#51008; &#44536;&#48516;&#51032; &#44032;&#45212;&#51012; &#53685;&#54644;&#49436; &#50668;&#47084;&#48516;&#51060; &#48512;&#50836;&#54644;&#51648;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2CO.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CO.8.10"><span class="label">10</span><span class="content">&#54732;&#44552;&#54616;&#45716; &#51060; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#45236; &#51032;&#44204;&#51008; &#51060;&#47111;&#49845;&#45768;&#45796;. &#51060; &#51068;&#51008; &#50668;&#47084;&#48516;&#51060; &#51648;&#45212; &#54644;&#48512;&#53552; &#45224;&#48372;&#45796; &#47676;&#51200; &#49884;&#51089;&#54620; &#51068;&#51060;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.8.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#44536; &#51068;&#51012; &#45149;&#45236;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#50896;&#54644;&#49436; &#49884;&#51089;&#54620; &#51068;&#51060;&#45768;&#44620; &#50668;&#47084;&#48516;&#51032; &#55192;&#51004;&#47196; &#44536; &#51068;&#51012; &#45149;&#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.8.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#48148;&#52824;&#44256; &#49910;&#51008; &#47560;&#51020;&#47564; &#51080;&#51004;&#47732; &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#51060; &#44032;&#51652; &#45824;&#47196; &#48155;&#51012; &#44163;&#51060;&#47728; &#50630;&#45716; &#44163;&#51012; &#48155;&#51648;&#45716; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.8.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51664;&#51012; &#51648;&#50864;&#47732;&#49436; &#45796;&#47480; &#49324;&#46988;&#51012; &#54200;&#50504;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#44264;&#44256;&#47336; &#45208;&#45572;&#50612; &#44054;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.8.14"><span class="label">14</span><span class="content">&#51648;&#44552; &#45321;&#45321;&#54616;&#44172; &#49324;&#45716; &#50668;&#47084;&#48516;&#51060; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#46020;&#50752;&#51456;&#45796;&#47732; &#44536;&#46308;&#46020; &#45321;&#45321;&#54624; &#46412;&#50640; &#50668;&#47084;&#48516;&#51012; &#46020;&#50752;&#51460; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#44208;&#44397; &#49436;&#47196; &#46020;&#50880;&#51012; &#48155;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.8.15"><span class="label">15</span><span class="content">&#49457;&#44221;&#50640;&#46020; &#8220;&#47566;&#51060; &#44144;&#46164; &#49324;&#46988;&#46020; &#45224;&#51008; &#44163;&#51060; &#50630;&#50632;&#44256; &#51201;&#44172; &#44144;&#46164; &#49324;&#46988;&#46020; &#48512;&#51313;&#54632;&#51060; &#50630;&#50632;&#45796;&#8221;&#46972;&#44256; &#50416;&#50668; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.8.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50948;&#54616;&#50668; &#45236;&#44032; &#44032;&#51652; &#44163;&#44284; &#44057;&#51008; &#50676;&#49900;&#51012; &#46356;&#46020;&#50640;&#44172;&#46020; &#51452;&#49888; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2CO.8.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#50864;&#47532; &#48512;&#53441;&#51012; &#44592;&#44732;&#51060; &#48155;&#50500;&#46308;&#50688;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#50676;&#47148;&#54620; &#47560;&#51020;&#51004;&#47196; &#51088;&#51652;&#54644;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#44592;&#47196; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CO.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CO.8.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#46356;&#46020;&#50752; &#54632;&#44760; &#54620; &#54805;&#51228;&#47484; &#48372;&#45253;&#45768;&#45796;. &#44536;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#47196; &#47784;&#46304; &#44368;&#54924;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.8.19"><span class="label">19</span><span class="content">&#45908;&#44396;&#45208; &#44536;&#45716; &#50864;&#47532;&#44032; &#51452;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44256; &#46037;&#44256;&#51088; &#54616;&#45716; &#50864;&#47532;&#51032; &#50676;&#49900;&#51012; &#48372;&#51060;&#47140;&#44256; &#51060; &#49324;&#46993;&#51032; &#54732;&#44552;&#51012; &#44032;&#51648;&#44256; &#44040; &#46412; &#50864;&#47532;&#50752; &#46041;&#54665;&#54616;&#46020;&#47197; &#50668;&#47084; &#44368;&#54924;&#44032; &#48977;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CO.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CO.8.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#44144;&#50529;&#51032; &#54732;&#44552;&#51012; &#45796;&#47336;&#45716; &#45936; &#51080;&#50612;&#49436; &#50500;&#47924;&#50640;&#44172;&#46020; &#48708;&#45212;&#51012; &#48155;&#51648; &#50506;&#51004;&#47140;&#44256; &#51312;&#49900;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CO.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CO.8.21"><span class="label">21</span><span class="content">&#51060;&#52376;&#47100; &#50864;&#47532;&#45716; &#51452;&#45784; &#50526;&#50640;&#49436;&#49104;&#47564; &#50500;&#45768;&#46972; &#49324;&#46988; &#50526;&#50640;&#49436;&#46020; &#50739;&#51008; &#51068;&#51012; &#54616;&#47140;&#44256; &#45432;&#47141;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CO.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CO.8.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#46608; &#45796;&#47480; &#54620; &#54805;&#51228;&#47484; &#48372;&#45253;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47484; &#50668;&#47084; &#48264; &#49884;&#54744;&#54644; &#48372;&#50520;&#51648;&#47564; &#47784;&#46304; &#51068;&#50640; &#50676;&#49900;&#51060; &#45824;&#45800;&#54664;&#49845;&#45768;&#45796;. &#51060;&#51228; &#44536;&#45716; &#50668;&#47084;&#48516;&#51012; &#53356;&#44172; &#49888;&#47280;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#50640; &#45908;&#50865; &#50676;&#49900;&#51012; &#45236;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CO.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CO.8.23"><span class="label">23</span><span class="content">&#46356;&#46020;&#50640; &#45824;&#54644;&#49436; &#47568;&#54620;&#45796;&#47732; &#44536;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#45208;&#50752; &#54632;&#44760; &#51068;&#54616;&#45716; &#51068;&#44988;&#51060;&#47728; &#46041;&#47308;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#50752; &#54632;&#44760; &#44032;&#45716; &#54805;&#51228;&#46308;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#51012; &#46300;&#47084;&#45244; &#44368;&#54924;&#51032; &#45824;&#54364;&#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2CO.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CO.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#50640;&#44172; &#49324;&#46993;&#51012; &#48288;&#54392;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#47784;&#46304; &#44368;&#54924;&#44032; &#50668;&#47084;&#48516;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#44032; &#51088;&#46993;&#54620; &#51060;&#50976;&#47484; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
