<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch1" data-usfm="GAL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.1.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#48372;&#45256;&#44144;&#45208; &#49324;&#46988;&#51012; &#53685;&#54644;&#49436; &#49324;&#46020;&#44032; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#44536;&#48516;&#51012; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#47484; &#53685;&#54644;&#49436; &#49324;&#46020;&#44032; &#46108; &#45208; &#48148;&#50872;&#44284;</span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.1.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#54805;&#51228;&#46308;&#51060; &#44040;&#46972;&#46356;&#50500; &#50668;&#47084; &#44368;&#54924;&#46308;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.1.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.1.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#51032; &#46907;&#51012; &#46384;&#46972; &#50864;&#47532;&#47484; &#51060; &#50501;&#54620; &#49464;&#49345;&#50640;&#49436; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#50864;&#47532; &#51396;&#47484; &#50948;&#54644; &#51088;&#44592;&#47484; &#48148;&#52824;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.1.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="s"><span class="heading">&#45796;&#47480; &#48373;&#51020;&#51008; &#50630;&#45796;</span></div><div class="p"><span class="verse v5" data-usfm="GAL.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.1.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49888; &#54616;&#45208;&#45784;&#51012; &#44536;&#52376;&#47100; &#49789;&#44172; &#51200;&#48260;&#47532;&#44256; &#45796;&#47480; &#48373;&#51020;&#51012; &#46384;&#47476;&#45796;&#45768; &#51221;&#47568; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.1.7"><span class="label">7</span><span class="content">&#49324;&#49892; &#45796;&#47480; &#48373;&#51020;&#51060;&#46976; &#51080;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#45796;&#47564; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#51012; &#54844;&#46976; &#44032;&#50868;&#45936; &#48736;&#46888;&#47532;&#44256; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#48320;&#51656;&#49884;&#53412;&#47140;&#45716; &#44163;&#50640; &#51648;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.1.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#49104;&#47564; &#50500;&#45768;&#46972; &#54616;&#45720;&#50640;&#49436; &#50728; &#52380;&#49324;&#46972;&#46020; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885; &#50808;&#50640; &#45796;&#47480; &#44163;&#51012; &#51204;&#54620;&#45796;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.1.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#51204;&#50640; &#47568;&#54620; &#45824;&#47196; &#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#51648;&#47564; &#45572;&#44396;&#46304;&#51648; &#50668;&#47084;&#48516;&#51060; &#51060;&#48120; &#48155;&#51008; &#44592;&#49244; &#49548;&#49885; &#50808;&#50640; &#45796;&#47480; &#44163;&#51012; &#51204;&#54616;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.1.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#51648;&#44552; &#49324;&#46988;&#50640;&#44172; &#51096; &#48372;&#51060;&#47140;&#44256; &#54616;&#45716; &#51460; &#50500;&#49901;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;. &#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#51064;&#51221;&#51012; &#48155;&#45716; &#51068;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51060;&#51228; &#50752;&#49436; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#50500;&#51649;&#46020; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#47140;&#44256; &#54620;&#45796;&#47732; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.1.11"><span class="label">11</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#50508;&#44172; &#54633;&#45768;&#45796;&#47564; &#45236;&#44032; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#51008; &#49324;&#46988;&#51060; &#47564;&#46308;&#50612;&#45240; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GAL.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.1.12"><span class="label">12</span><span class="content">&#51060; &#44592;&#49244; &#49548;&#49885;&#51008; &#45236;&#44032; &#49324;&#46988;&#50640;&#44172;&#49436; &#48155;&#50520;&#44144;&#45208; &#48176;&#50868; &#44163;&#51060; &#50500;&#45768;&#46972; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44228;&#49884;&#47196; &#48155;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51204;&#50640; &#50976;&#45824;&#44368;&#50640; &#51080;&#51012; &#46412; &#54620; &#51068;&#46308;&#51012; &#50668;&#47084;&#48516;&#51008; &#46308;&#50612;&#49436; &#50508; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46412; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#47801;&#49884; &#48149;&#54644;&#54616;&#50688;&#44256; &#50500;&#50696; &#44368;&#54924;&#47484; &#50630;&#50528; &#48260;&#47532;&#47140;&#44256;&#44620;&#51648; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.1.14"><span class="label">14</span><span class="content">&#45208;&#45716; &#44057;&#51008; &#45208;&#51060; &#46608;&#47000;&#51032; &#44536; &#50612;&#46500; &#50976;&#45824;&#51064;&#46308;&#48372;&#45796; &#50976;&#45824;&#44368;&#47484; &#49888;&#48393;&#54616;&#45716; &#45936; &#50526;&#51109;&#49456;&#51004;&#47728; &#51312;&#49345;&#46308;&#51032; &#51204;&#53685;&#51012; &#51648;&#53412;&#45716; &#45936;&#46020; &#45572;&#44396; &#47803;&#51648;&#50506;&#44172; &#50676;&#49900;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GAL.1.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="GAL.1.15+GAL.1.16"><span class="label">15-16</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#53468;&#50612;&#45208;&#44592;&#46020; &#51204;&#50640; &#45208;&#47484; &#53469;&#54616;&#49884;&#44256; &#51008;&#54812;&#47196; &#45208;&#47484; &#48512;&#47476;&#49888; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#50500;&#46308;&#51012; &#45208;&#50640;&#44172; &#45208;&#53440;&#45236;&#50612; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#44536;&#48516;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49512;&#51012; &#46412; &#45208;&#45716; 2&#49324;&#46988;&#44284; &#51032;&#45436;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="GAL.1.15+GAL.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.1.17"><span class="label">17</span><span class="content">&#45208;&#48372;&#45796; &#47676;&#51200; &#49324;&#46020;&#44032; &#46108; &#49324;&#46988;&#46308;&#51012; &#47564;&#45208;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648;&#46020; &#50506;&#50520;&#44256; &#44263;&#48148;&#47196; &#50500;&#46972;&#48708;&#50500;&#47196; &#44052;&#45796;&#44032; &#45796;&#49884; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#46028;&#50500;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.1.18"><span class="label">18</span><span class="content">&#44536; &#54980; &#45208;&#45716; 3&#45380; &#47564;&#50640; &#48288;&#46300;&#47196;&#47484; &#47564;&#45208;&#47084; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#49436; 15&#51068; &#46041;&#50504; &#44536;&#50752; &#54632;&#44760; &#51648;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GAL.1.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#44144;&#44592;&#49436; &#51452;&#45784;&#51032; &#54805;&#51228; &#50556;&#44256;&#48372; &#50808;&#50640;&#45716; &#45796;&#47480; &#49324;&#46020;&#47484; &#47564;&#45208;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GAL.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GAL.1.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#51648;&#44552; &#50416;&#44256; &#51080;&#45716; &#51060;&#44163;&#51060; &#44144;&#51667;&#47568;&#51060; &#50500;&#45768;&#46972;&#45716; &#44163;&#51012; &#45208;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#54869;&#49892;&#55176; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GAL.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GAL.1.21"><span class="label">21</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#45716; &#49884;&#47532;&#50500;&#50752; &#44600;&#47532;&#44592;&#50500; &#51648;&#48169;&#51004;&#47196; &#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GAL.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GAL.1.22"><span class="label">22</span><span class="content">&#44536;&#46412;&#44620;&#51648;&#47564; &#54644;&#46020; &#50976;&#45824;&#50640; &#51080;&#45716; &#44368;&#54924;&#46308;&#51008; &#45236; &#50620;&#44404;&#51012; &#47792;&#46992;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GAL.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GAL.1.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#51204;&#50640; &#51088;&#44592;&#46308;&#51012; &#44340;&#47213;&#55176;&#45912; &#49324;&#46988;&#51060; &#51648;&#44552;&#51008; &#48149;&#54644;&#54616;&#45912; &#44536; &#48127;&#51020;&#51012; &#51204;&#54620;&#45796;&#45716; &#47568;&#47564; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="GAL.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GAL.1.24"><span class="label">24</span><span class="content">&#45208; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47160;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
