<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch2" data-usfm="GAL.2">
            <div class="label">2</div><div class="s"><span class="heading">&#48148;&#50872;&#44284; &#45796;&#47480; &#49324;&#46020;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.2.1"><span class="label">1</span><span class="content">&#44536;&#47196;&#48512;&#53552; 14&#45380; &#54980;&#50640; &#45208;&#45716; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#46356;&#46020;&#47484; &#45936;&#47532;&#44256; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50732;&#46972; &#44052;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.2.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#44228;&#49884;&#47484; &#48155;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032; &#45236;&#44032; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#51204;&#54028;&#54616;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#44277;&#49885; &#49437;&#49345;&#50640;&#49436; &#51204;&#54616;&#50688;&#44256; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172;&#45716; &#44060;&#51064;&#51201;&#51004;&#47196; &#49444;&#47749;&#54664;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#45236;&#44032; &#44284;&#44144;&#50640; &#54620; &#51068;&#44284; &#54788;&#51116; &#54616;&#45716; &#51068;&#51060; &#54747;&#46104;&#51648; &#50506;&#51012;&#44620; &#50684;&#47140;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.2.3"><span class="label">3</span><span class="content">&#45208;&#50752; &#46041;&#54665;&#54620; &#46356;&#46020;&#45716; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#50632;&#51648;&#47564; &#50613;&#51648;&#47196; &#54624;&#47168;&#47484; &#48155;&#51004;&#46972;&#44256; &#44053;&#50836;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.2.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060;&#47111;&#44172; &#54620; &#44163;&#51008; &#47792;&#47000; &#46308;&#50612;&#50728; &#44144;&#51667; &#54805;&#51228;&#46308; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#47792;&#47000; &#46308;&#50612;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50864;&#47532;&#44032; &#44032;&#51652; &#51088;&#50976;&#47484; &#50687;&#48372;&#44256; &#50864;&#47532;&#47484; &#45796;&#49884; &#50984;&#48277;&#51032; &#51333;&#51004;&#47196; &#49340;&#51004;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#50616;&#51228;&#45208; &#44592;&#49244; &#49548;&#49885;&#51032; &#51652;&#47532; &#50504;&#50640; &#51080;&#44172; &#54616;&#47140;&#44256; &#54620;&#49884;&#46020; &#44536;&#46308;&#50640;&#44172; &#44404;&#48373;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GAL.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.2.6"><span class="label">6</span><span class="content">&#51648;&#46020;&#51088;&#46308;&#51060;&#46972;&#45716; &#49324;&#46988;&#46308;&#51008; &#45208;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#49352;&#47196;&#50868; &#44163;&#51012; &#51228;&#49884;&#54644; &#51452;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50612;&#46500; &#49324;&#46988;&#51060;&#44148;&#44036;&#50640; &#45208;&#50752;&#45716; &#49345;&#44288;&#51060; &#50630;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#51012; &#48372;&#49884;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#48288;&#46300;&#47196;&#44032; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#51012; &#47585;&#51008; &#44163;&#44057;&#51060; &#45236;&#44032; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#51012; &#47585;&#51008; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.2.8"><span class="label">8</span><span class="content">&#48288;&#46300;&#47196;&#50640;&#44172; &#45733;&#47141;&#51012; &#51452;&#50612; &#44536;&#47484; &#50976;&#45824;&#51064;&#51032; &#49324;&#46020;&#47196; &#49340;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#45733;&#47141;&#51012; &#51452;&#50612; &#45208;&#47484; &#51060;&#48169;&#51064;&#51032; &#49324;&#46020;&#47196; &#49340;&#51004;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.2.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#44592;&#46181; &#44057;&#51008; &#51648;&#46020;&#51088;&#47196; &#50508;&#47140;&#51652; &#50556;&#44256;&#48372;&#50752; &#48288;&#46300;&#47196;&#50752; &#50836;&#54620;&#46020; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#47484; &#51064;&#51221;&#54616;&#44256; &#45208;&#50752; &#48148;&#45208;&#48148;&#50640;&#44172; &#44368;&#51228;&#51032; &#50501;&#49688;&#47484; &#52397;&#54644; &#50772;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#44032;&#49436; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44256; &#44536;&#46308;&#51008; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#44032;&#49436; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44592;&#47196; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.2.10"><span class="label">10</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#50864;&#47532;&#50640;&#44172; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#46028;&#48372;&#46972;&#44256; &#48512;&#53441;&#54664;&#45716;&#45936; &#44536; &#51068;&#51008; &#45236;&#44032; &#51204;&#48512;&#53552; &#50676;&#49900;&#55176; &#54644; &#50724;&#45912; &#51068;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.2.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#45936; &#48288;&#46300;&#47196;&#44032; &#50504;&#46356;&#50725;&#50640; &#50772;&#51012; &#46412; &#44536;&#44032; &#51096;&#47803;&#54620; &#51068;&#51060; &#51080;&#50632;&#51004;&#48064;&#47196; &#45208;&#45716; &#50668;&#47084; &#49324;&#46988; &#50526;&#50640;&#49436; &#44536;&#47484; &#52293;&#47581;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GAL.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.2.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51008; &#44536;&#44032; &#51060;&#48169;&#51064;&#44284; &#54632;&#44760; &#51020;&#49885;&#51012; &#47673;&#45796;&#44032; &#50556;&#44256;&#48372;&#44032; &#48372;&#45240; &#50976;&#45824;&#51064; &#47751; &#49324;&#46988;&#51060; &#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#44161;&#51060; &#45208;&#49436; &#45208;&#44032; &#48260;&#47536; &#51068;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#47480; &#50976;&#45824;&#51064;&#46308;&#46020; &#50504; &#47673;&#51008; &#52404;&#54616;&#47728; &#48150;&#51004;&#47196; &#45208;&#44052;&#44256; &#48148;&#45208;&#48148;&#44620;&#51648;&#46020; &#44536;&#46308;&#51032; &#50948;&#49440;&#50640; &#50976;&#54841;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.2.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#46308;&#51060; &#44592;&#49244; &#49548;&#49885;&#51032; &#51652;&#47532;&#45824;&#47196; &#48148;&#47196; &#49332;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#48288;&#46300;&#47196;&#50640;&#44172; &#8220;&#50976;&#45824;&#51064;&#51064; &#45817;&#49888;&#51060; &#51060;&#48169;&#51064;&#52376;&#47100; &#49332;&#47732;&#49436; &#50612;&#46523;&#44172; &#51060;&#48169;&#51064;&#50640;&#44172;&#45716; &#50976;&#45824;&#51064;&#45813;&#44172; &#49332;&#46972;&#44256; &#54624; &#49688; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#52293;&#47581;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50724;&#51649; &#48127;&#51020;&#51004;&#47196;&#47564; &#44396;&#50896;&#51012; &#50619;&#45716;&#45796;</span></div><div class="p"><span class="verse v14" data-usfm="GAL.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GAL.2.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#45216; &#46412;&#48512;&#53552; &#50976;&#45824;&#51064;&#51060;&#51648; &#49548;&#50948; &#47568;&#54616;&#45716; &#8216;&#51060;&#48169; &#51396;&#51064;&#8217;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GAL.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GAL.2.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46108;&#45796;&#45716; &#44163;&#51012; &#50508;&#44592; &#46412;&#47928;&#50640; &#50864;&#47532;&#46020; &#44536;&#47111;&#44172; &#46104;&#47140;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536; &#45572;&#44396;&#46020; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#51032;&#47213;&#44172; &#46112; &#49324;&#46988;&#51008; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.2.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51032;&#47213;&#44172; &#46104;&#47140;&#44256; &#54616;&#45796;&#44032; &#50864;&#47532; &#51088;&#49888;&#51060; &#51396;&#51064;&#51004;&#47196; &#54032;&#47749;&#46104;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51396;&#47484; &#51667;&#44172; &#54616;&#49884;&#45716; &#48516;&#51060;&#46972;&#44256; &#54624; &#49688; &#51080;&#49845;&#45768;&#44620;? &#51208;&#45824;&#47196; &#44536;&#47092; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.2.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#51060;&#48120; &#54736;&#50612; &#48260;&#47160;&#45912; &#50984;&#48277;&#51032; &#52404;&#44228;&#47484; &#45796;&#49884; &#49464;&#50868;&#45796;&#47732; &#45208;&#45716; &#50984;&#48277;&#51012; &#48276;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#44256; &#47577;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GAL.2.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#50984;&#48277;&#50640; &#44288;&#54620; &#54620; &#50984;&#48277; &#44536; &#51088;&#52404;&#50640; &#51032;&#54644;&#49436; &#51453;&#50632;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51012; &#50948;&#54644; &#49332;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GAL.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GAL.2.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#54784; &#51453;&#50632;&#51004;&#48064;&#47196; &#51060;&#51228;&#45716; &#45236;&#44032; &#49324;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45236; &#49549;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49324;&#49884;&#45716; &#44163;&#51077;&#45768;&#45796;. &#51648;&#44552; &#45208;&#45716; &#45208;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#45208;&#47484; &#50948;&#54644; &#51453;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#48127;&#51020;&#51004;&#47196; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GAL.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GAL.2.21"><span class="label">21</span><span class="content">&#45208;&#50640;&#44172;&#45716; 2&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#52280;&#51004;&#47196; &#44480;&#51473;&#54633;&#45768;&#45796;. &#47564;&#51068; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#51032;&#47213;&#44172; &#46108;&#45796;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54747;&#46104;&#51060; &#51453;&#51004;&#49888; &#44163;&#51060; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
