<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch3" data-usfm="GAL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50984;&#48277;&#51008; &#49324;&#46988;&#51012; &#44396;&#50896;&#54616;&#51648; &#47803;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.3.1"><span class="label">1</span><span class="content">&#44040;&#46972;&#46356;&#50500; &#49324;&#46988; &#50668;&#47084;&#48516;, &#50780; &#44536;&#47532; &#50612;&#47532;&#49437;&#49845;&#45768;&#44620;? &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#55176;&#49888; &#44163;&#51060; &#50668;&#47084;&#48516;&#51032; &#45576; &#50526;&#50640; &#49373;&#49373;&#54620;&#45936; &#45572;&#44032; &#50668;&#47084;&#48516;&#51012; &#50976;&#54841;&#54616;&#50688;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.3.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172;&#49436; &#54620; &#44032;&#51648; &#50508;&#50500;&#48380; &#44163;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#49457;&#47161;&#51012; &#48155;&#51008; &#44163;&#51060; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436;&#51077;&#45768;&#44620;, &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#44256; &#48127;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.3.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47111;&#44172;&#46020; &#50612;&#47532;&#49437;&#49845;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51008; &#49457;&#47161;&#51004;&#47196; &#49884;&#51089;&#54664;&#45796;&#44032; &#51060;&#51228;&#45716; &#50668;&#47084;&#48516; &#51088;&#49888;&#51032; &#45432;&#47141;&#51004;&#47196; &#50756;&#51204;&#54644;&#51648;&#47140;&#44256; &#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.3.4"><span class="label">4</span><span class="content">&#44592;&#49244; &#49548;&#49885;&#51012; &#50948;&#54644; &#47566;&#51008; &#44256;&#45212;&#51012; &#44202;&#51008; &#50668;&#47084;&#48516;&#51060; &#51060;&#51228; &#50752;&#49436; &#44536;&#44163;&#51012; &#48260;&#47536;&#45800; &#47568;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.3.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#44256; &#44592;&#51201;&#51012; &#48288;&#54400;&#50612; &#51452;&#49888; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#50984;&#48277;&#51012; &#51648;&#53040;&#44592; &#46412;&#47928;&#51077;&#45768;&#44620;, &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#44256; &#48127;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="GAL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.3.6"><span class="label">6</span><span class="content">&#49457;&#44221;&#50640;&#45716; 2&#8220;&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#50632;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#51060; &#48127;&#51020; &#46412;&#47928;&#50640; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#45796;&#8221;&#46972;&#45716; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#47564;&#51060; &#51652;&#51221;&#54620; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060; &#46108;&#45796;&#45716; &#44163;&#51012; &#50500;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.3.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#44221;&#51008; &#54616;&#45208;&#45784;&#51060; &#48127;&#51020;&#51004;&#47196; &#51060;&#48169;&#51064;&#46308;&#51012; &#51032;&#47213;&#44172; &#54616;&#49892; &#44163;&#51012; &#48120;&#47532; &#45236;&#45796;&#48372;&#44256; &#51068;&#52237;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; 3&#8220;&#47784;&#46304; &#48124;&#51313;&#51060; &#45320;&#47484; &#53685;&#54644; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51004;&#47196; &#49324;&#45716; &#49324;&#46988;&#51008; &#48127;&#51020;&#51012; &#44032;&#51652; &#50500;&#48652;&#46972;&#54632;&#44284; &#54632;&#44760; &#48373;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.3.10"><span class="label">10</span><span class="content">&#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#44396;&#50896;&#48155;&#51004;&#47140;&#45716; &#49324;&#46988;&#51008; &#47784;&#46160; &#51200;&#51452; &#50500;&#47000; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; 4&#8220;&#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#54637;&#49345; &#51648;&#53412;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#49457;&#44221;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.3.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#45716; &#50500;&#47924;&#46020; &#50984;&#48277;&#51004;&#47196;&#45716; &#51032;&#47213;&#44172; &#46104;&#51648; &#47803;&#54620;&#45796;&#45716; &#44163;&#51060; &#48516;&#47749;&#54633;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; 5&#8220;&#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48127;&#51020;&#51004;&#47196; &#49332; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GAL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.3.12"><span class="label">12</span><span class="content">&#50984;&#48277;&#51008; &#48127;&#51020;&#50640; &#44540;&#44144;&#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50724;&#55176;&#47140; &#49457;&#44221;&#51008; 6&#8220;&#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#50984;&#48277;&#51004;&#47196; &#49332; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.3.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#50948;&#54644; &#49901;&#51088;&#44032;&#50640; &#45804;&#47140; &#51200;&#51452;&#47484; &#48155;&#51004;&#49900;&#51004;&#47196; &#50864;&#47532;&#47484; &#50984;&#48277;&#51032; &#51200;&#51452;&#50640;&#49436; &#44396;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;. &#49457;&#44221;&#50640;&#46020; 7&#8220;&#45208;&#47924;&#50640; &#45804;&#47536; &#49324;&#46988;&#47560;&#45796; &#51200;&#51452;&#47484; &#48155;&#51008; &#51088;&#51077;&#45768;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.3.14"><span class="label">14</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#51060;&#48169;&#51064;&#46308;&#46020; &#50500;&#48652;&#46972;&#54632;&#51032; &#48373;&#51012; &#48155;&#44256; &#50864;&#47532;&#46020; &#48127;&#51020;&#51004;&#47196; &#50557;&#49549;&#46108; &#49457;&#47161;&#51012; &#48155;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50984;&#48277;&#44284; &#50557;&#49549;</span></div><div class="p"><span class="verse v14" data-usfm="GAL.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GAL.3.15"><span class="label">15</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#49324;&#46988;&#46308;&#45180;&#47532;&#46020; &#54620; &#48264; &#47610;&#51008; &#44228;&#50557;&#51008; &#50500;&#47924;&#46020; &#52712;&#49548;&#54616;&#44144;&#45208; &#48320;&#44221;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GAL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GAL.3.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#50668;&#47084; &#52264;&#47168; &#50557;&#49549;&#54616;&#49512;&#45716;&#45936; &#50668;&#47084; &#49324;&#46988;&#51012; &#44032;&#47532;&#53020; &#8216;&#54980;&#49552;&#46308;&#50640;&#44172;&#8217;&#46972; &#54616;&#49884;&#51648; &#50506;&#44256; &#50724;&#51649; &#54620; &#49324;&#46988;&#51012; &#44032;&#47532;&#53020; &#8216;&#45348; 8&#54980;&#49552;&#50640;&#44172;&#8217;&#46972;&#44256; &#54616;&#49512;&#51004;&#45768; &#48148;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#46160;&#44256; &#54616;&#49888; &#47568;&#50432;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.3.17"><span class="label">17</span><span class="content">&#50668;&#44592;&#49436; &#45236;&#44032; &#47568;&#54616;&#47140;&#44256; &#54616;&#45716; &#44163;&#51008; 430&#45380; &#54980;&#50640; &#49373;&#44596; &#50984;&#48277;&#51008; &#51204;&#50640; &#54616;&#45208;&#45784;&#51060; &#49464;&#50868; &#44228;&#50557;&#51012; &#52712;&#49548;&#49884;&#53420; &#49688;&#46020; &#50630;&#44256; &#44536; &#50557;&#49549;&#51012; &#47924;&#54952;&#47196; &#54624; &#49688;&#46020; &#50630;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.3.18"><span class="label">18</span><span class="content">&#47564;&#51068; 9&#50864;&#47532;&#44032; &#48155;&#51012; &#54616;&#45720; &#45208;&#46972;&#51032; &#52629;&#48373;&#51060; &#50984;&#48277;&#50640; &#51032;&#51316;&#54620;&#45796;&#47732; &#44536;&#44163;&#51008; &#45908; &#51060;&#49345; &#50557;&#49549;&#50640; &#51032;&#51316;&#54616;&#51648; &#50506;&#44172; &#46121;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#50557;&#49549;&#51012; &#53685;&#54644;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51008;&#54812;&#47196; &#44536;&#47088; &#52629;&#48373;&#51012; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GAL.3.19"><span class="label">19</span><span class="content">&#44536;&#47111;&#45796;&#47732; &#50984;&#48277;&#51012; &#51452;&#49888; &#47785;&#51201;&#51008; &#47924;&#50631;&#51060;&#50632;&#49845;&#45768;&#44620;? &#44536;&#44163;&#51008; &#50557;&#49549;&#46108; &#48516;&#51060; &#50724;&#49892; &#46412;&#44620;&#51648; &#51396;&#44032; &#47924;&#50631;&#51064;&#51648;&#47484; &#44648;&#45803;&#44172; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536; &#50984;&#48277;&#51008; &#52380;&#49324;&#46308;&#51060; &#51204;&#54644; &#51456; &#44163;&#51012; &#49324;&#46988;&#51060; &#48155;&#50500; &#44277;&#54252;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GAL.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GAL.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; 10&#51473;&#51116;&#51064;&#51012; &#54596;&#50836;&#47196; &#54664;&#45912; &#50984;&#48277;&#50640;&#45716; &#46160; &#45817;&#49324;&#51088;&#44032; &#51080;&#50612;&#50556; &#54664;&#51648;&#47564; &#50557;&#49549;&#51012; &#54616;&#45716; &#45936;&#45716; &#54616;&#45208;&#45784; &#54620; &#48516;&#51060;&#47732; &#46121;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50984;&#48277;&#51032; &#47785;&#51201;</span></div><div class="p"><span class="verse v20" data-usfm="GAL.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GAL.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#47732; &#50984;&#48277;&#44284; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51008; &#49436;&#47196; &#48152;&#45824;&#44032; &#46108;&#45796;&#45716; &#47568;&#51077;&#45768;&#44620;? &#51208;&#45824;&#47196; &#44536;&#47111;&#51648; &#50506;&#49845;&#45768;&#45796;. &#47564;&#51068; &#49324;&#46988;&#51012; &#49332;&#47532;&#45716; &#50984;&#48277;&#51012; &#51452;&#49512;&#45796;&#47732; &#51032;&#47213;&#44172; &#46104;&#45716; &#51068;&#51060; &#50984;&#48277;&#51012; &#53685;&#54644;&#49436; &#51060;&#47336;&#50612;&#51276;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GAL.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GAL.3.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#44221;&#51008; &#50728; &#49464;&#49345;&#51060; &#51396;&#51032; &#54252;&#47196;&#44032; &#46104;&#50632;&#45796;&#44256; &#49440;&#50616;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#48127;&#51020;&#51012; &#53685;&#54644; &#50557;&#49549;&#46108; &#44163;&#51060; &#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#50612;&#51648;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GAL.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GAL.3.23"><span class="label">23</span><span class="content">&#48127;&#51020;&#51032; &#46412;&#44032; &#50724;&#44592; &#51204;&#50640;&#45716; &#50864;&#47532;&#44032; &#51396;&#51032; &#54252;&#47196;&#44032; &#46104;&#50612; &#48127;&#51020;&#51060; &#44228;&#49884;&#46112; &#46412;&#44620;&#51648; &#44039;&#54784; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GAL.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GAL.3.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#50984;&#48277;&#51008; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#45716; &#44032;&#51221;&#44368;&#49324; &#44396;&#49892;&#51012; &#54616;&#50668; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#46020;&#47197; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GAL.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GAL.3.25"><span class="label">25</span><span class="content">&#48127;&#51020;&#51032; &#49884;&#45824;&#44032; &#50772;&#51004;&#48064;&#47196; &#51060;&#51228;&#45716; &#50864;&#47532;&#44032; &#50984;&#48277; &#50500;&#47000; &#51080;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GAL.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GAL.3.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45796; &#48127;&#51020;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GAL.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GAL.3.27"><span class="label">27</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020;&#50752; &#50672;&#54633;&#54616;&#45716; 11&#49464;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#51008; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743;&#51012; &#51077;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GAL.3.28"><span class="label">28</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45796; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#54616;&#45208;&#44032; &#46104;&#50632;&#51004;&#48064;&#47196; &#50976;&#45824;&#51064;&#51060;&#45208; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#45208; &#51333;&#51060;&#45208; &#51088;&#50976;&#51064;&#51060;&#45208; &#45224;&#51088;&#45208; &#50668;&#51088;&#45208; &#52264;&#48324;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GAL.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GAL.3.29"><span class="label">29</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47564;&#51068; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49549;&#54620; &#49324;&#46988;&#51060;&#46972;&#47732; &#50668;&#47084;&#48516;&#51008; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#51060;&#47728; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#48155;&#51012; &#49345;&#49549;&#51088;&#46308;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
