<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch4" data-usfm="GAL.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.4.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;, &#49345;&#49549;&#51088;&#45716; &#47784;&#46304; &#44163;&#51032; &#51452;&#51064;&#51060;&#51648;&#47564; &#50612;&#47540; &#46412;&#45716; &#51333;&#51060;&#45208; &#45796;&#47492;&#50630;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.4.2"><span class="label">2</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#51221;&#54620; &#46412;&#44620;&#51648;&#45716; &#48372;&#54840;&#51088;&#45208; &#51116;&#49328; &#44288;&#47532;&#51064; &#50500;&#47000; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.4.3"><span class="label">3</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#46020; &#50612;&#47160;&#51012; &#46412;&#45716; &#50976;&#52824;&#54620; &#50976;&#45824;&#44368;&#51032; &#50984;&#48277;&#50640; &#47588;&#50668; &#51333;&#49332;&#51060;&#54616;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#46412;&#44032; &#46104;&#50612; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#50500;&#46308;&#51012; &#48372;&#45236; &#50668;&#51088;&#50640;&#44172;&#49436; &#53468;&#50612;&#45208;&#44172; &#54616;&#49884;&#44256; &#50984;&#48277;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.4.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51008; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#44396;&#50896;&#54616;&#44256; &#50864;&#47532;&#47484; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GAL.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.4.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50500;&#46308;&#51060;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51008; 2&#49457;&#47161;&#51012; &#50864;&#47532; &#47560;&#51020; &#44032;&#50868;&#45936; &#48372;&#45236;&#49492;&#49436; &#8216;&#45208;&#51032; &#50500;&#48260;&#51648;&#8217;&#46972;&#44256; &#48512;&#47476;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#45716; &#50668;&#47084;&#48516;&#51060; &#51333;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50500;&#46308;&#51060;&#44592; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#51012; &#49345;&#49549;&#51088;&#47196; &#49340;&#51004;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.4.8"><span class="label">8</span><span class="content">&#51204;&#50640; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54664;&#51012; &#46412;&#45716; &#49892;&#51228;&#47196; &#51080;&#51648;&#46020; &#50506;&#51008; &#49888;&#46308;&#50640;&#44172; &#51333;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.4.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51012; &#50508;&#44256; &#54616;&#45208;&#45784;&#46020; &#50668;&#47084;&#48516;&#51012; &#50500;&#49901;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50780; &#50668;&#47084;&#48516;&#51008; &#50557;&#54616;&#44256; &#47924;&#44032;&#52824;&#54616;&#47728; &#50976;&#52824;&#54620; &#50984;&#48277;&#51004;&#47196; &#46104;&#46028;&#50500;&#44032; &#45796;&#49884; &#51333;&#51060; &#46104;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.4.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45216;&#44284; &#45804;&#44284; &#51208;&#44592;&#50752; &#54644;&#47484; &#51648;&#53416;&#45796;&#44256; &#54616;&#45768;</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.4.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49688;&#44256;&#54620; &#44163;&#51060; &#54747;&#46104;&#51648; &#50506;&#50520;&#45208; &#44145;&#51221;&#46121;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#49892;&#47581;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.4.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#44284; &#44057;&#51060; &#46104;&#50632;&#51004;&#45768; &#50668;&#47084;&#48516;&#46020; &#45208;&#50752; &#44057;&#51060; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#45208;&#50640;&#44172; &#54644;&#47484; &#45180;&#52824;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.4.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#45796; &#50500;&#45716; &#51068;&#51060;&#51648;&#47564; &#45236;&#44032; &#52376;&#51020;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#44172; &#46108; &#44163;&#51008; &#45236; &#50977;&#52404;&#51032; &#51656;&#48337; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.4.14"><span class="label">14</span><span class="content">&#45236; &#48337;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#49884;&#54744;&#51060; &#46104;&#44596; &#54664;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#45208;&#47484; &#50629;&#49888;&#50668;&#44592;&#44144;&#45208; &#48260;&#47532;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#45208; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#44284; &#44057;&#51060; &#45208;&#47484; &#54872;&#50689;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GAL.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GAL.4.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#45936; &#50668;&#47084;&#48516;&#51032; &#44536; &#44592;&#49256;&#51008; &#45796; &#50612;&#46356;&#47196; &#44052;&#49845;&#45768;&#44620;? &#44536;&#46412; &#50668;&#47084;&#48516;&#51060; &#54624; &#49688;&#47564; &#51080;&#50632;&#45796;&#47732; &#45576;&#51060;&#46972;&#46020; &#48977;&#50500;&#49436; &#45208;&#50640;&#44172; &#51452;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GAL.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GAL.4.16"><span class="label">16</span><span class="content">&#51060;&#51228; &#50752;&#49436; &#45236;&#44032; &#51652;&#47532;&#47484; &#47568;&#54616;&#44592; &#46412;&#47928;&#50640; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#44032; &#46104;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.4.17"><span class="label">17</span><span class="content">&#44144;&#51667; &#49440;&#49373;&#46308;&#51060; &#50668;&#47084;&#48516;&#51012; &#50676;&#49900;&#55176; &#49444;&#46301;&#54616;&#44256; &#51080;&#45716; &#44163;&#51008; &#51339;&#51008; &#49373;&#44033;&#50640;&#49436;&#44032; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#47484; &#48260;&#47532;&#44256; &#51088;&#44592;&#46308;&#51012; &#46384;&#47476;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.4.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#49440;&#54620; &#51068;&#50640; &#50676;&#49900;&#51012; &#45236;&#45716; &#44163;&#51008; &#45236;&#44032; &#54632;&#44760; &#51080;&#51012; &#46412;&#49104;&#47564; &#50500;&#45768;&#46972; &#50616;&#51228;&#46304;&#51648; &#51339;&#51008; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GAL.4.19"><span class="label">19</span><span class="content">&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45376; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516; &#49549;&#50640; &#44536;&#47532;&#49828;&#46020;&#51032; &#47784;&#49845;&#51060; &#54805;&#49457;&#46112; &#46412;&#44620;&#51648; &#45208;&#45716; &#45796;&#49884; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#54644;&#49328;&#54616;&#45716; &#44256;&#53685;&#51012; &#44202;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GAL.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GAL.4.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#50640; &#45824;&#54616;&#50668; &#51032;&#49900;&#49828;&#47084;&#50868; &#51216;&#51060; &#51080;&#50612; &#44040;&#54588;&#47484; &#51105;&#51012; &#49688; &#50630;&#51004;&#48064;&#47196; &#51060;&#51228;&#46972;&#46020; &#51649;&#51217; &#47564;&#45208; &#48372;&#44256; &#50668;&#47084;&#48516;&#50640; &#45824;&#54620; &#45236; &#53468;&#46020;&#47484; &#48148;&#44984;&#44256; &#49910;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GAL.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GAL.4.21"><span class="label">21</span><span class="content">&#47568;&#54644; &#48372;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50984;&#48277; &#50500;&#47000; &#49332;&#44592;&#47484; &#50896;&#54616;&#47732;&#49436;&#46020; &#50984;&#48277;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#46307;&#51648; &#47803;&#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="GAL.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GAL.4.22"><span class="label">22</span><span class="content">&#50984;&#48277;&#50640;&#45716; &#51060;&#47088; &#44592;&#47197;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#46160; &#50500;&#46308;&#51060; &#51080;&#50632;&#45716;&#45936; &#54616;&#45208;&#45716; &#50668;&#51333;&#50640;&#44172;&#49436; &#45228;&#44256; &#45796;&#47480; &#54616;&#45208;&#45716; &#51088;&#50976;&#47484; &#45572;&#47532;&#45716; &#50668;&#51088;&#50640;&#44172;&#49436; &#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GAL.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GAL.4.23"><span class="label">23</span><span class="content">&#50668;&#51333;&#50640;&#44172;&#49436; &#45212; &#50500;&#46308;&#51008; 3&#48372;&#53685; &#48169;&#48277;&#51004;&#47196; &#45228;&#44256; &#51088;&#50976;&#47484; &#45572;&#47532;&#45716; &#50668;&#51088;&#50640;&#44172;&#49436; &#45212; &#50500;&#46308;&#51008; &#50557;&#49549;&#51012; &#46384;&#46972; &#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GAL.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GAL.4.24"><span class="label">24</span><span class="content">&#51060;&#44163;&#51008; &#48708;&#50976;&#47196;&#49436; &#46160; &#50668;&#51088;&#45716; &#46160; &#44228;&#50557;&#51012; &#47568;&#54633;&#45768;&#45796;. &#54620; &#44228;&#50557;&#51008; &#49884;&#45236;&#49328;&#50640;&#49436; &#48155;&#51008; &#44163;&#51004;&#47196; &#51333;&#49332;&#51060;&#54624; &#50500;&#44592;&#47484; &#45235;&#51008; &#54616;&#44040;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GAL.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GAL.4.25"><span class="label">25</span><span class="content">&#54616;&#44040;&#51008; &#50500;&#46972;&#48708;&#50500;&#50640; &#51080;&#45716; &#49884;&#45236;&#49328;&#51012; &#44032;&#47532;&#53412;&#47728; &#51648;&#44552;&#51032; &#50696;&#47336;&#49332;&#47128;&#50640; &#54644;&#45817;&#54633;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50696;&#47336;&#49332;&#47128;&#51060; &#50500;&#51649;&#46020; &#44536; &#51088;&#45376;&#46308;&#44284; &#54632;&#44760; &#50984;&#48277;&#51032; &#51333; &#45432;&#47495;&#51012; &#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GAL.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GAL.4.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45720;&#51032; &#50696;&#47336;&#49332;&#47128;&#51008; &#51088;&#50976;&#51064;&#51060;&#50632;&#45912; &#49324;&#46972;&#47484; &#51032;&#48120;&#54616;&#47728; &#44536; &#50696;&#47336;&#49332;&#47128;&#51008; &#50864;&#47532; &#47784;&#46160;&#51032; &#50612;&#47672;&#45768;&#51060;&#44592;&#46020; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GAL.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GAL.4.27"><span class="label">27</span><span class="content">&#49457;&#44221;&#50640;&#46020; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. 4&#8220;&#50500;&#44592;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#50668;&#51088;&#50668;, &#51600;&#44144;&#50892;&#54616;&#50668;&#46972;. &#54644;&#49328;&#51032; &#44256;&#53685;&#51012; &#47784;&#47476;&#45716; &#50668;&#51088;&#50668;, &#49548;&#47532; &#45458;&#50668; &#50808;&#52432;&#46972;. &#54848;&#47196; &#49324;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#44032; &#45224;&#54200; &#51080;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#48372;&#45796; &#45908; &#47566;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GAL.4.28"><span class="label">28</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#51060;&#49325;&#44284; &#44057;&#51008; &#50557;&#49549;&#51032; &#51088;&#45376;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GAL.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GAL.4.29"><span class="label">29</span><span class="content">&#44536;&#46412; &#48372;&#53685; &#48169;&#48277;&#51004;&#47196; &#45212; &#51060;&#49828;&#47560;&#50648;&#51060; &#49457;&#47161;&#51012; &#46384;&#46972; &#45212; &#51060;&#49325;&#51012; &#44340;&#47213;&#55180; &#44163;&#44057;&#51060; &#51648;&#44552;&#46020; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GAL.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GAL.4.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#44221;&#50640;&#45716; 5&#8220;&#51060; &#50668;&#51333;&#44284; &#44536; &#50500;&#46308;&#51012; &#45236;&#51923;&#51004;&#49464;&#50836;. &#50668;&#51333;&#51032; &#50500;&#46308;&#51008; &#51088;&#50976;&#47484; &#45572;&#47532;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#44284; &#54632;&#44760; &#50976;&#49328;&#51012; &#48155;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v30" data-usfm="GAL.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GAL.4.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#50668;&#51333;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#51088;&#50976;&#47484; &#45572;&#47532;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
