<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch5" data-usfm="GAL.5">
            <div class="label">5</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#54644;&#48169;&#49884;&#53412;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.5.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#54644;&#48169;&#49884;&#53020; &#51088;&#50976;&#51032; &#47800;&#51060; &#46104;&#44172; &#54616;&#49512;&#51004;&#45768; &#50668;&#47084;&#48516;&#51008; &#44403;&#44172; &#49436;&#49436; &#45796;&#49884;&#45716; &#51333;&#45432;&#47495; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.5.2"><span class="label">2</span><span class="content">&#45208; &#48148;&#50872;&#51060; &#54616;&#45716; &#47568;&#51012; &#51096; &#46308;&#51004;&#49901;&#49884;&#50724;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#54624;&#47168;&#47484; &#48155;&#45716;&#45796;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.5.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#51648;&#47564; &#54624;&#47168;&#47484; &#48155;&#45716; &#47784;&#46304; &#49324;&#46988;&#51008; &#50984;&#48277; &#51204;&#52404;&#47484; &#51648;&#53020;&#50556; &#54624; &#51032;&#47924;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.5.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51004;&#47140;&#44256; &#54620;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#51060;&#48120; &#44536;&#47532;&#49828;&#46020;&#50752;&#51032; &#44288;&#44228;&#47484; &#45130;&#44256; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50640;&#49436; &#46504;&#50612;&#51652; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.5.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46104;&#44592;&#47484; &#48148;&#46972;&#45716; &#55148;&#47581;&#51012; &#44032;&#51648;&#44256; &#49341;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GAL.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436;&#45716; &#54624;&#47168;&#47484; &#48155;&#44256; &#50504; &#48155;&#45716; &#44163;&#51060; &#47928;&#51228;&#44032; &#50500;&#45768;&#46972; &#49324;&#46993;&#51004;&#47196; &#54364;&#54788;&#46104;&#45716; &#48127;&#51020;&#47564;&#51060; &#51473;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.5.7"><span class="label">7</span><span class="content">&#51204;&#50640;&#45716; &#50668;&#47084;&#48516;&#51060; 2&#49888;&#50521; &#49373;&#54876;&#51012; &#51096; &#54664;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#45572;&#44032; &#50668;&#47084;&#48516;&#51012; &#44032;&#47196;&#47561;&#50500; &#51652;&#47532;&#47484; &#49692;&#51333;&#54616;&#51648; &#47803;&#54616;&#44172; &#54664;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.5.8"><span class="label">8</span><span class="content">&#44536;&#47088; &#49444;&#46301;&#51008; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49888; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50728; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.5.9"><span class="label">9</span><span class="content">3&#54620; &#49324;&#46988;&#51060; &#51096;&#47803;&#46104;&#47732; &#50668;&#47084;&#48516; &#51204;&#52404;&#44032; &#50689;&#54693;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.5.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#45796;&#47480; &#49373;&#44033;&#51012; &#54408;&#51648; &#50506;&#51012; &#44163;&#51012; &#51452; &#50504;&#50640;&#49436; &#54869;&#49888;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51012; &#54844;&#46976;&#52992; &#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GAL.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.5.11"><span class="label">11</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50500;&#51649;&#46020; &#54624;&#47168;&#47484; &#51204;&#54616;&#44256; &#51080;&#45796;&#47732; &#50780; &#54605;&#48149;&#51012; &#48155;&#44192;&#49845;&#45768;&#44620;? &#44536;&#44163;&#51060; &#49324;&#49892;&#51060;&#46972;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#44032; &#44152;&#47140; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#51109;&#50528;&#47932;&#51060; &#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GAL.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.5.12"><span class="label">12</span><span class="content">&#54624;&#47168;&#47484; &#51452;&#51109;&#54616;&#47732;&#49436; &#54844;&#46976;&#47564; &#51068;&#51004;&#53412;&#45716; &#49324;&#46988;&#46308;&#51008; &#54624;&#47168;&#51032; &#45824;&#49345;&#51060; &#46104;&#45716; &#44536; &#51648;&#52404;&#47484; &#50500;&#51452; &#51096;&#46972; &#48260;&#47532;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.5.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51088;&#50976;&#47484; &#51452;&#49884;&#47140;&#44256; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50977;&#52404;&#51032; &#50837;&#47581;&#51012; &#52292;&#50864;&#47140;&#44256; &#50668;&#47084;&#48516;&#51032; &#51088;&#50976;&#47484; &#45224;&#50857;&#54616;&#51648; &#47568;&#44256; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#49452;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.5.14"><span class="label">14</span><span class="content">&#47784;&#46304; &#50984;&#48277;&#51008; 4&#8220;&#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;&#8221;&#45716; &#54616;&#45208;&#51032; &#47568;&#50432;&#51004;&#47196; &#50836;&#50557;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GAL.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GAL.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#49436;&#47196; &#54736;&#46895;&#44256; &#54644;&#52828;&#45796;&#47732; &#46168; &#45796; &#47736;&#47581;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#49457;&#47161;&#45784;&#44284; &#50977;&#52404;&#51032; &#50837;&#47581;</span></div><div class="p"><span class="verse v15" data-usfm="GAL.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GAL.5.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#54616;&#45716; &#47568;&#51077;&#45768;&#45796;&#47564; &#50668;&#47084;&#48516;&#51008; &#49457;&#47161;&#45784;&#51032; &#51064;&#46020;&#47484; &#46384;&#46972; &#49324;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50977;&#52404;&#51032; &#50837;&#47581;&#51012; &#52292;&#50864;&#47140;&#44256; &#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.5.17"><span class="label">17</span><span class="content">&#50977;&#52404;&#51032; &#50837;&#47581;&#44284; &#49457;&#47161;&#45784;&#51060; &#48148;&#46972;&#49884;&#45716; &#44163;&#51008; &#51221;&#48152;&#45824;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060; &#46168;&#51008; &#49436;&#47196; &#45824;&#51201;&#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#54616;&#44256; &#49910;&#51008; &#51068;&#51012; &#47803;&#54616;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.5.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#49457;&#47161;&#45784;&#51032; &#51064;&#46020;&#47484; &#48155;&#51004;&#47732; &#50984;&#48277;&#51032; &#51648;&#48176;&#47484; &#48155;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GAL.5.19"><span class="label">19</span><span class="content">&#50977;&#52404;&#51032; &#54665;&#50948;&#45716; &#47749;&#48177;&#54616;&#44172; &#46300;&#47084;&#45208;&#44592; &#47560;&#47144;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51020;&#54665;&#44284; &#45908;&#47084;&#50880;&#44284; &#48169;&#53461;&#44284;</span></span></div><div class="p"><span class="verse v19" data-usfm="GAL.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GAL.5.20"><span class="label">20</span><span class="content">&#50864;&#49345; &#49709;&#48176;&#50752; &#47560;&#49696;&#44284; &#50896;&#49688; &#47610;&#45716; &#44163;&#44284; &#45796;&#53820;&#44284; &#49884;&#44592;&#50752; &#54868;&#45236;&#45716; &#44163;&#44284; &#45817;&#54028;&#49900;&#44284; &#48516;&#50676;&#44284; &#51060;&#45800;&#44284;</span></span></div><div class="p"><span class="verse v20" data-usfm="GAL.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GAL.5.21"><span class="label">21</span><span class="content">&#51656;&#53804;&#50752; &#49696;&#51452;&#51221;&#44284; &#55141;&#52397;&#45824;&#47728; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#44284; &#44536;&#47532;&#44256; &#51060;&#50752; &#44057;&#51008; &#44163;&#46308;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51204;&#50640;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172; &#44221;&#44256;&#54664;&#51648;&#47564; &#45796;&#49884; &#44221;&#44256;&#54633;&#45768;&#45796;. &#51060;&#47088; &#49373;&#54876;&#51012; &#51068;&#49340;&#45716; &#49324;&#46988;&#46308;&#51008; &#44208;&#53076; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#49345;&#49549;&#48155;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GAL.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GAL.5.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#47161;&#45784;&#51060; &#51648;&#48176;&#54616;&#45716; &#49373;&#54876;&#50640;&#45716; &#49324;&#46993;&#44284; &#44592;&#49256;&#44284; &#54217;&#50504;&#44284; &#51064;&#45236;&#50752; &#52828;&#51208;&#44284; &#49440;&#44284; &#49888;&#49892;&#54632;&#44284;</span></span></div><div class="p"><span class="verse v22" data-usfm="GAL.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GAL.5.23"><span class="label">23</span><span class="content">&#50728;&#50976;&#50752; &#51208;&#51228;&#51032; &#50676;&#47588;&#44032; &#47610;&#55193;&#45768;&#45796;. &#51060;&#47088; &#44163;&#51012; &#47561;&#51012; &#50984;&#48277;&#51008; &#50630;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GAL.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GAL.5.24"><span class="label">24</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#46308;&#51008; &#50977;&#52404;&#50752; &#54632;&#44760; &#51221;&#50837;&#44284; &#50837;&#49900;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GAL.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GAL.5.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#49457;&#47161;&#45784;&#51012; &#46384;&#46972; &#49328;&#45796;&#47732; &#44536;&#48516;&#51032; &#44032;&#47476;&#52840;&#51012; &#49892;&#52380;&#54644;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GAL.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GAL.5.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; 5&#51096;&#45212; &#52404;&#54616;&#51648; &#47568;&#44256; &#49436;&#47196; &#45796;&#53804;&#44144;&#45208; &#48120;&#50892;&#54616;&#51648; &#47577;&#49884;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
