<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGAL">
        <div class="chapter ch6" data-usfm="GAL.6">
            <div class="label">6</div><div class="s"><span class="heading">&#49436;&#47196; &#51664;&#51012; &#51256;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.6.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50612;&#46500; &#49324;&#46988;&#51060; &#51096;&#47803;&#51012; &#48276;&#54664;&#45796;&#47732; &#49457;&#47161;&#45784;&#51012; &#46384;&#46972; &#49324;&#45716; &#50668;&#47084;&#48516;&#51008; &#50728; &#50976;&#54620; &#47560;&#51020;&#51004;&#47196; &#44536;&#47088; &#49324;&#46988;&#51012; &#48148;&#47196; &#51105;&#50500; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516; &#51088;&#49888;&#46020; &#44536;&#47088; &#49884;&#54744;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#51452;&#51032;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GAL.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GAL.6.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49436;&#47196; &#51664;&#51012; &#51664;&#51004;&#47196;&#50024; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#51032; &#48277;&#51012; &#49892;&#52380;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GAL.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GAL.6.3"><span class="label">3</span><span class="content">&#50500;&#47924;&#44163;&#46020; &#50500;&#45768;&#47732;&#49436; &#45824;&#45800;&#54620; &#49324;&#46988;&#51060;&#45208; &#46104;&#45716; &#44163;&#52376;&#47100; &#49373;&#44033;&#54620;&#45796;&#47732; &#44536;&#44163;&#51008; &#51088;&#44592;&#47484; &#49549;&#51060;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GAL.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GAL.6.4"><span class="label">4</span><span class="content">&#44033;&#51088; &#51088;&#44592; &#54665;&#50948;&#47484; &#49332;&#54588;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45224;&#44284; &#48708;&#44368;&#54616;&#51648; &#50506;&#44256;&#46020; &#51088;&#44592; &#51088;&#49888;&#51060; &#54620; &#51068;&#51012; &#51088;&#46993;&#49828;&#47101;&#44172; &#50668;&#44600; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GAL.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GAL.6.5"><span class="label">5</span><span class="content">&#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#51088;&#44592; &#51088;&#49888;&#51032; &#51664;&#51012; &#51256;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GAL.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GAL.6.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48176;&#50864;&#45716; &#49324;&#46988;&#51008; &#44032;&#47476;&#52824;&#45716; &#49324;&#46988;&#44284; &#50728;&#44054; &#51339;&#51008; &#44163;&#51012; &#45208;&#45572;&#50612; &#44032;&#51648;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GAL.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GAL.6.7"><span class="label">7</span><span class="content">&#51088;&#49888;&#51012; &#49549;&#51060;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#51312;&#47217;&#51012; &#45817;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;. &#49324;&#46988;&#51008; &#47924;&#50631;&#51012; &#49900;&#46304;&#51648; &#49900;&#51008; &#45824;&#47196; &#44144;&#46160;&#45716; &#48277;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GAL.6.8"><span class="label">8</span><span class="content">&#51088;&#44592; &#50977;&#52404;&#47484; &#50948;&#54644; &#49900;&#45716; &#49324;&#46988;&#51008; &#44536; &#50977;&#52404;&#50640;&#49436; &#50025;&#50612;&#51656; &#44163;&#51012; &#44144;&#46160;&#44256; &#49457;&#47161;&#45784;&#51012; &#50948;&#54644; &#49900;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#50640;&#44172;&#49436; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#44144;&#46168; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GAL.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GAL.6.9"><span class="label">9</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54616;&#45796;&#44032; &#45209;&#49900;&#54616;&#51648; &#47577;&#49884;&#45796;. &#54252;&#44592;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#48152;&#46300;&#49884; &#44144;&#46168; &#46412;&#44032; &#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GAL.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GAL.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44592;&#54924; &#51080;&#51012; &#46412;&#47560;&#45796; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#49440;&#54620; &#51068;&#51012; &#54616;&#44256; &#53945;&#48324;&#55176; &#48127;&#45716; &#49457;&#46020;&#46308;&#50640;&#44172; &#45908;&#50865; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#47560;&#51648;&#47561; &#44221;&#44256;&#50752; &#51089;&#48324; &#51064;&#49324;</span></div><div class="p"><span class="verse v10" data-usfm="GAL.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.6.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49552;&#49688; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#53360; &#44544;&#51088;&#47196; &#50416;&#45716; &#44163;&#51012; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GAL.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GAL.6.12"><span class="label">12</span><span class="content">&#44169;&#52824;&#47112;&#47564;&#51012; &#51068;&#49340;&#45716; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#50613;&#51648;&#47196; &#54624;&#47168;&#47484; &#48155;&#51004;&#46972;&#44256; &#44053;&#50836;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#54616;&#45716; &#45800; &#54620; &#44032;&#51648; &#51060;&#50976;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#47196; &#51064;&#54620; &#54605;&#48149;&#51012; &#54588;&#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GAL.6.13"><span class="label">13</span><span class="content">&#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#46020; &#50984;&#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732;&#49436; &#50668;&#47084;&#48516;&#51060; &#54624;&#47168;&#48155;&#44592;&#47484; &#50896;&#54616;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#50977;&#52404;&#47484; &#51088;&#46993;&#54616;&#46020;&#47197; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GAL.6.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50640;&#44172;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032; &#50808;&#50640;&#45716; &#44208;&#53076; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51060; &#49901;&#51088;&#44032;&#47484; &#53685;&#54644;&#49436; &#49464;&#49345;&#51060; &#45208;&#50640; &#45824;&#54616;&#50668; &#51453;&#50632;&#44256; &#45208;&#46020; &#49464;&#49345;&#50640; &#45824;&#54644;&#49436; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GAL.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GAL.6.15"><span class="label">15</span><span class="content">&#54624;&#47168;&#47484; &#48155;&#44256; &#50504; &#48155;&#45716; &#44163;&#51060; &#47928;&#51228;&#44032; &#50500;&#45768;&#46972; &#49352;&#49324;&#46988;&#51060; &#46104;&#45716; &#44163;&#51060; &#51473;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GAL.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GAL.6.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#51060; &#50896;&#47532;&#47484; &#46384;&#46972; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54217;&#50504;&#44284; &#51088;&#48708;&#47484; &#45236;&#47140; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.6.17"><span class="label">17</span><span class="content">&#51060;&#51228;&#48512;&#53552;&#45716; &#50500;&#47924;&#46020; &#45208;&#47484; &#44340;&#47213;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45236; &#47800;&#50640;&#45716; &#50696;&#49688;&#45784;&#51032; &#55124;&#51201;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.6.18"><span class="label">18</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
