<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch1" data-usfm="EPH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#49324;&#46020;&#44032; &#46108; &#45208; &#48148;&#50872;&#51008; &#50640;&#48288;&#49548;&#50640; &#51080;&#45716; &#49457;&#46020; &#46308;&#44284; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#49888;&#51088;&#46308;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="EPH.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EPH.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#45572;&#47532;&#45716; &#50689;&#51201;&#51064; &#48373;</span></div><div class="p"><span class="verse v2" data-usfm="EPH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.1.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#44760; &#52268;&#50577;&#51012; &#46300;&#47549;&#45768;&#45796;. &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54616;&#45720;&#51032; &#47784;&#46304; &#50689;&#51201;&#51064; &#48373;&#51012; &#50864;&#47532;&#50640;&#44172; &#45236;&#47140; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.1.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#44032; &#51088;&#44592; &#50526;&#50640;&#49436; &#44144;&#47337;&#54616;&#44256; &#55136;&#51060; &#50630;&#44172; &#54616;&#49884;&#47140;&#44256; &#49464;&#49345;&#51012; &#52285;&#51312;&#54616;&#49884;&#44592; &#51204;&#50640; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50864;&#47532;&#47484; &#49440;&#53469;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640;</span></span></div><div class="p"><span class="verse v4" data-usfm="EPH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.1.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54616;&#50668; &#44536;&#48516;&#51032; &#44592;&#48848;&#54616;&#49884;&#45716; &#46907;&#51012; &#46384;&#46972; &#50864;&#47532;&#47484; &#51088;&#44592; &#51088;&#45376;&#47196; &#50696;&#51221;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EPH.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EPH.1.6"><span class="label">6</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#44536;&#48516;&#51060; &#49324;&#46993;&#54616;&#49884;&#45716; &#50500;&#46308; &#50504;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#44144;&#51200; &#51452;&#49888; &#51008;&#54812;&#50752; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EPH.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EPH.1.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#54413;&#49457;&#54616;&#49888; &#51008;&#54812;&#47484; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44536;&#48516;&#51032; &#54588;&#47196; &#51396; &#49324;&#54632;&#51012; &#48155;&#44256; &#44396;&#50896;&#51012; &#50619;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EPH.1.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#51648;&#54812;&#50752; &#52509;&#47749;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#44536;&#47088; &#51008;&#54812;&#47484; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.1.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592;&#44032; &#44592;&#48848;&#54616;&#49884;&#45716; &#46907;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#48120;&#47532; &#44228;&#54925;&#54616;&#49888; &#48708;&#48128;&#51012; &#50864;&#47532;&#50640;&#44172; &#50508;&#47140; &#51452;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v9" data-usfm="EPH.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.1.10"><span class="label">10</span><span class="content">&#44536;&#44163;&#51008; &#46412;&#44032; &#46104;&#47732; &#54616;&#45720;&#44284; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54616;&#45208;&#44032; &#46104;&#46020;&#47197; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EPH.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.1.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#47784;&#46304; &#44163;&#51012; &#51088;&#44592; &#46907;&#45824;&#47196; &#51060;&#47336;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#44228;&#54925;&#51012; &#46384;&#46972; &#50696;&#51221;&#45824;&#47196; &#50864;&#47532;&#45716; &#44536;&#48516;&#51032; &#48177;&#49457;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.1.12"><span class="label">12</span><span class="content">&#51060;&#44163;&#51008; &#51228;&#51068; &#47676;&#51200; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#47581;&#54616;&#45912; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EPH.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EPH.1.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#46020; &#51652;&#47532;&#51032; &#47568;&#50432;&#51064; &#44396;&#50896;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#44256; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#44172; &#46104;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#51060;&#47484; &#54869;&#51064;&#54616;&#45716; &#54364;&#47196; &#50557;&#49549;&#54616;&#49888; &#49457;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EPH.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.1.14"><span class="label">14</span><span class="content">&#49457;&#47161;&#44760;&#49436;&#45716; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#48155;&#51012; &#44163;&#51060;&#46972;&#45716; &#44163;&#51012; &#48372;&#51613;&#54616;&#49884;&#44256; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#44396;&#50896;&#51012; &#48155;&#50500; &#44536;&#48516;&#51032; &#50689;&#44305;&#51012; &#52268;&#50577;&#54616;&#46020;&#47197; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44048;&#49324;&#50752; &#44592;&#46020;</span></div><div class="p"><span class="verse v14" data-usfm="EPH.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.1.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#51452; &#50696;&#49688;&#45784;&#51012; &#51096; &#48127;&#44256; &#47784;&#46304; &#49457;&#46020;&#47484; &#49324;&#46993;&#54620;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.1.16"><span class="label">16</span><span class="content">&#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#50668;&#47084;&#48516;&#51012; &#49373;&#44033;&#54616;&#47728; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EPH.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.1.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#54616;&#45208;&#45784;, &#50689;&#44305;&#51032; &#50500;&#48260;&#51648;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51648;&#54812;&#50752; &#44228;&#49884;&#51032; &#49457;&#47161;&#51012; &#51452;&#49492;&#49436; &#54616;&#45208;&#45784;&#51012; &#45908;&#50865; &#51096; &#50508;&#44172; &#54644; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EPH.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EPH.1.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51032; &#45576;&#51012; &#48157;&#55176;&#49492;&#49436; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#50668;&#47084;&#48516;&#51032; &#55148;&#47581;&#51060; &#47924;&#50631;&#51060;&#47728; &#49457;&#46020;&#46308;&#51060; &#54616;&#45720; &#45208;&#46972;&#50640;&#49436; &#48155;&#44172; &#46112; &#50689;&#44305;&#49828;&#47084;&#50868; &#52629;&#48373;&#51060; &#50620;&#47560;&#45208; &#54413;&#49457;&#54620;&#44032;&#47484; &#50508;&#44172; &#54644; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="EPH.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EPH.1.19"><span class="label">19</span><span class="content">&#46608; &#48127;&#45716; &#50864;&#47532; &#49549;&#50640;&#49436; &#44053;&#54620; &#45733;&#47141;&#51004;&#47196; &#50669;&#49324;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#44428;&#45733;&#51060; &#50620;&#47560;&#45208; &#53360;&#44032;&#47484; &#50508;&#44172; &#54616;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EPH.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EPH.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44536; &#53356;&#49888; &#45733;&#47141;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49884;&#44256; &#54616;&#45720; &#45208;&#46972;&#50640;&#49436; &#51088;&#44592; &#50724;&#47480;&#54200;&#50640; &#50505;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.1.21"><span class="label">21</span><span class="content">&#44536;&#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#46304; &#53685;&#52824;&#51088;&#50752; &#44428;&#49464;&#50752; &#45733;&#47141;&#44284; &#51648;&#48176;&#44428;&#44284; &#46608; &#51060; &#49464;&#49345;&#51060;&#45208; &#50724;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#51060;&#47492; &#50948;&#50640; &#46832;&#50612;&#45208;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EPH.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EPH.1.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#44163;&#51012; &#44536;&#47532;&#49828;&#46020;&#51032; &#48156; &#50500;&#47000; &#48373;&#51333;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#48516;&#51012; &#47564;&#47932; &#50948;&#50640; &#44368;&#54924;&#51032; &#47672;&#47532;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EPH.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EPH.1.23"><span class="label">23</span><span class="content">&#44368;&#54924;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51060;&#47728; &#50612;&#46356;&#49436;&#45208; &#47784;&#46304; &#44163;&#51012; &#45336;&#52824;&#46020;&#47197; &#52292;&#50892; &#51452;&#49884;&#45716; &#48516;&#51060; &#44228;&#49888; &#44275;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
