<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch2" data-usfm="EPH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#51453;&#51020;&#50640;&#49436; &#49373;&#47749;&#51004;&#47196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.2.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#48520;&#49692;&#51333;&#44284; &#51396; &#46412;&#47928;&#50640; &#50689;&#51201;&#51004;&#47196; &#51453;&#50632;&#45912; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="EPH.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EPH.2.2"><span class="label">2</span><span class="content">&#51204;&#50640;&#45716; &#50668;&#47084;&#48516;&#51060; &#49464;&#49345;&#51032; &#50501;&#54620; &#44600;&#51012; &#46384;&#47476;&#44256; 2&#54616;&#45720; &#50500;&#47000;&#51032; &#50689;&#50669;&#51012; &#51648;&#48176;&#54616;&#44256; &#51080;&#45716; &#47560;&#44480;&#50640;&#44172; &#49692;&#51333;&#54616;&#47728; &#49332;&#50520;&#49845;&#45768;&#45796;. &#51060; &#47560;&#44480;&#45716; &#54788;&#51116; &#48520;&#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#54876;&#46041;&#54616;&#45716; &#50689;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EPH.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.2.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#46020; &#51204;&#50640;&#45716; &#44536;&#46308;&#44284; &#44057;&#51060; &#50864;&#47532; &#50977;&#52404;&#51032; &#50837;&#49900;&#45824;&#47196; &#49332;&#47728; &#50977;&#52404;&#50752; &#47560;&#51020;&#51060; &#50896;&#54616;&#45716; &#45824;&#47196; &#54616;&#50668; &#45796;&#47480; &#49324;&#46988;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#48376;&#47000;&#48512;&#53552; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50864;&#49900;&#51012; &#49332; &#49688;&#48150;&#50640; &#50630;&#50632;&#45912; &#49324;&#46988;&#46308;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#51088;&#48708;&#44032; &#54413;&#49457;&#54616;&#49888; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#47924;&#52377; &#49324;&#46993;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#44536; &#53356;&#49888; &#49324;&#46993;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v4" data-usfm="EPH.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.2.5"><span class="label">5</span><span class="content">&#51396; &#46412;&#47928;&#50640; &#50689;&#51201;&#51004;&#47196; &#51453;&#50632;&#45912; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#45796;&#49884; &#49332;&#47140; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44396;&#50896;&#51012; &#48155;&#44172; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EPH.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EPH.2.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#49332;&#47532;&#49512;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#54616;&#45720; &#45208;&#46972;&#50640;&#49436; &#44536;&#48516;&#44284; &#54632;&#44760; &#50505;&#44172; &#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EPH.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EPH.2.7"><span class="label">7</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196; &#48288;&#54392;&#49888; &#54616;&#45208;&#45784;&#51032; &#45336;&#52824;&#45716; &#51008;&#54812;&#47484; &#50526;&#51004;&#47196; &#50732; &#47784;&#46304; &#49464;&#45824;&#50640; &#48372;&#50668; &#51452;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EPH.2.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#50612; &#44396;&#50896;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#55192;&#51004;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#49440;&#47932;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.2.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51008; &#50864;&#47532;&#51032; &#49440;&#54665;&#51004;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#48064;&#47196; &#50500;&#47924;&#46020; &#51088;&#46993;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EPH.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.2.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#47484; &#52285;&#51312;&#54616;&#49888; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#50864;&#47532;&#45716; &#49440;&#54620; &#51068;&#51012; &#50948;&#54644; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#52285;&#51312;&#54632;&#51012; &#48155;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48120;&#47532; &#51456;&#48708;&#54616;&#49492;&#49436; &#50864;&#47532;&#44032; &#44536;&#47111;&#44172; &#49332;&#46020;&#47197; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54616;&#45208;&#44032; &#46120;</span></div><div class="p"><span class="verse v10" data-usfm="EPH.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.2.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51648;&#45212;&#45216;&#51012; &#49373;&#44033;&#54644; &#48372;&#49901;&#49884;&#50724;. &#45216; &#46412;&#48512;&#53552; &#51060;&#48169;&#51064;&#51060;&#50632;&#45912; &#50668;&#47084;&#48516;&#51008; &#49552;&#51004;&#47196; &#54252;&#54588;&#47484; &#51096;&#46972; &#54624;&#47168;&#47484; &#54665;&#54620; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#8216;&#54624;&#47168;&#48155;&#51648; &#47803;&#54620; &#49324;&#46988;&#46308;&#8217;&#51060;&#46972;&#44256; &#47736;&#49884;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.2.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#50752; &#50500;&#47924; &#44288;&#44228;&#44032; &#50630;&#50632;&#44256; &#51060;&#49828;&#46972;&#50648; &#44397;&#48124;&#46020; &#50500;&#45768;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#50640; &#44540;&#44144;&#54620; &#44228;&#50557;&#50640;&#49436;&#46020; &#51228;&#50808;&#46104;&#50632;&#51004;&#47728; &#51060; &#49464;&#49345;&#50640;&#49436; &#55148;&#47581;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#46020; &#50630;&#51060; &#49332;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EPH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EPH.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51204;&#50640; &#54616;&#45208;&#45784;&#51012; &#47680;&#47532; &#46496;&#45208; &#51080;&#45912; &#50668;&#47084;&#48516;&#51060; &#51060;&#51228;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#54588;&#47196; &#54616;&#45208;&#45784;&#44284; &#44032;&#44620;&#50892;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EPH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.2.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#50864;&#47532;&#51032; &#54217;&#54868;&#44032; &#46104;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; &#50976;&#45824;&#51064;&#44284; &#51060;&#48169;&#51064;&#51012; &#44040;&#46972; &#45459;&#51008; &#45812;&#51012; &#54736;&#50612;&#49436; &#46168;&#51060; &#54616;&#45208;&#44032; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EPH.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.2.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51012; &#50896;&#49688;&#47196; &#47564;&#46308;&#50632;&#45912; &#44228;&#47749;&#51032; &#50984;&#48277;&#51012; &#50696;&#49688;&#45784;&#51060; &#51088;&#49888;&#51032; &#50977;&#52404;&#51201;&#51064; &#51453;&#51020;&#51004;&#47196; &#54224;&#51648;&#54616;&#49888; &#44163;&#51008; &#50976;&#45824;&#51064;&#44284; &#51060;&#48169;&#51064;&#51012; &#51088;&#44592; &#50504;&#50640;&#49436; &#54616;&#45208;&#51032; &#49352;&#47196;&#50868; &#48177;&#49457;&#51004;&#47196; &#47564;&#46308;&#50612; &#54868;&#47785;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.2.16"><span class="label">16</span><span class="content">&#46608; &#49901;&#51088;&#44032;&#47196; &#44536;&#46308;&#51032; &#51201;&#44060;&#49900;&#51012; &#51453;&#51060;&#44256; &#46168;&#51012; &#54620;&#47800;&#51004;&#47196; &#47564;&#46308;&#50612; &#54616;&#45208;&#45784;&#44284; &#54868;&#54644;&#49884;&#53412;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EPH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.2.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#50724;&#49492;&#49436; &#50668;&#47084;&#48516;&#44284; &#44057;&#51060; &#54616;&#45208;&#45784;&#51012; &#47680;&#47532; &#46496;&#45208; &#51080;&#45912; &#51060;&#48169;&#51064;&#51060;&#45208; &#54616;&#45208;&#45784;&#44284; &#44032;&#44620;&#51060; &#51080;&#45912; &#50976;&#45824;&#51064;&#46308;&#50640;&#44172; &#54217;&#54868;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EPH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EPH.2.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#48169;&#51064;&#51060;&#45208; &#50976;&#45824;&#51064;&#51060; &#47784;&#46160; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#54620; &#49457;&#47161;&#45784; &#50504;&#50640;&#49436; &#50500;&#48260;&#51648;&#44760;&#47196; &#45208;&#50500;&#44040; &#49688; &#51080;&#44172; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EPH.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EPH.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060;&#51228;&#48512;&#53552;&#45716; &#50668;&#47084;&#48516;&#51060; &#50808;&#44397;&#51064;&#51060;&#45208; &#45208;&#44536;&#45348;&#44032; &#50500;&#45768;&#46972; &#49457;&#46020;&#46308;&#44284; &#46609;&#44057;&#51008; &#49884;&#48124;&#51060;&#47728; &#54616;&#45208;&#45784;&#51032; &#44032;&#51313;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EPH.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EPH.2.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49324;&#46020;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51060; &#45459;&#51008; &#44592;&#52488; &#50948;&#50640; &#49464;&#50892;&#51652; &#51665;&#51060;&#47728; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51008; &#52828;&#55176; &#44536; &#47672;&#47551;&#46028;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.2.21"><span class="label">21</span><span class="content">&#47672;&#47551;&#46028;&#51060; &#46104;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44148;&#47932; &#51204;&#52404;&#44032; &#49436;&#47196; &#50672;&#44208;&#46104;&#50612; &#51216;&#51216; &#44144;&#47337;&#54620; &#49457;&#51204;&#51060; &#46104;&#50612;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="EPH.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EPH.2.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#49457;&#47161; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#44228;&#49892; &#51665;&#51060; &#46104;&#44592; &#50948;&#54644; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54632;&#44760; &#51648;&#50612;&#51256; &#44032;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
