<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch3" data-usfm="EPH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50864;&#47532; &#50504;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.3.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#45208; &#48148;&#50872;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51068;&#47196; &#51060;&#48169;&#51064;&#51064; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44039;&#55180; &#47800; &#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EPH.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EPH.3.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#51032; &#51649;&#48516;&#50640; &#45824;&#54644;&#49436; &#50668;&#47084;&#48516;&#51008; &#48516;&#47749;&#55176; &#46308;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EPH.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.3.3"><span class="label">3</span><span class="content">&#51204;&#50640; &#45236;&#44032; &#44036;&#45800;&#55176; &#54200;&#51648;&#54620; &#44163;&#44284; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#44228;&#49884;&#47196; &#45208;&#50640;&#44172; &#44536;&#48516;&#51032; &#49888;&#48708;&#47196;&#50868; &#44228;&#54925;&#51012; &#50508;&#47140; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.3.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536;&#44163;&#51012; &#51069;&#51004;&#47732; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#44536; &#44228;&#54925;&#51012; &#50612;&#46523;&#44172; &#51060;&#54644;&#54616;&#44256; &#51080;&#45716;&#51648; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EPH.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.3.5"><span class="label">5</span><span class="content">&#51648;&#44552;&#51008; &#44536; &#44228;&#54925;&#51060; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#44536;&#47532;&#49828;&#46020;&#51032; &#44144;&#47337;&#54620; &#49324;&#46020;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#50508;&#47140;&#51276;&#51004;&#45208; &#51204;&#50640;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#50508;&#47140;&#51648;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EPH.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EPH.3.6"><span class="label">6</span><span class="content">&#48708;&#48128;&#50640; &#49549;&#54616;&#45716; &#44536; &#44228;&#54925;&#51060;&#46976; &#51060;&#48169;&#51064;&#46308;&#46020; &#44592;&#49244; &#49548;&#49885;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50976;&#45824;&#51064;&#44284; &#54632;&#44760; &#49345;&#49549;&#51088;&#44032; &#46104;&#44256; &#44536;&#46308;&#44284; &#54620; &#51648;&#52404;&#44032; &#46104;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#48155;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EPH.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EPH.3.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#51452;&#49888; &#51008;&#54812;&#51032; &#49440;&#47932;&#51012; &#48155;&#44256; &#45236; &#49549;&#50640;&#49436; &#51068;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#45716; &#51068;&#44988;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EPH.3.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#47784;&#46304; &#49457;&#46020;&#46308; &#44032;&#50868;&#45936;&#49436; &#44032;&#51109; &#48372;&#51096;&#44163;&#50630;&#45716; &#45208;&#50640;&#44172; &#51060; &#51008;&#54812;&#47484; &#51452;&#49888; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#54413;&#49457;&#54616;&#49888; &#44592;&#49244; &#49548;&#49885;&#51012; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#51204;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.3.9"><span class="label">9</span><span class="content">&#46608; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784; &#50504;&#50640; &#50724;&#47000; &#51204;&#48512;&#53552; &#49704;&#44200;&#51276;&#45912; &#49888;&#48708;&#47196;&#50868; &#44228;&#54925;&#51060; &#50612;&#46500; &#44163;&#51064;&#44032;&#47484; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48516;&#47749;&#55176; &#50508;&#47532;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EPH.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.3.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#51228; &#44368;&#54924;&#47484; &#53685;&#54644; &#54616;&#45720;&#51032; 2&#52380;&#49324;&#46308;&#50640;&#44172;&#44620;&#51648; &#54616;&#45208;&#45784;&#51032; &#50668;&#47084; &#44032;&#51648; &#51648;&#54812;&#47484; &#50508;&#47532;&#46020;&#47197; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EPH.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.3.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#49464;&#50864;&#49888; &#50689;&#50896;&#54620; &#44228;&#54925;&#50640; &#46384;&#46972; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.3.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#45716; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44536;&#48516;&#51012; &#48127;&#45716; &#48127;&#51020;&#51012; &#53685;&#54644; &#45812;&#45824;&#54632;&#44284; &#54869;&#49888;&#51012; &#44032;&#51648;&#44256; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44040; &#49688; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EPH.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EPH.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#53441;&#54633;&#45768;&#45796;. &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44256;&#45212;&#51012; &#45817;&#54620;&#45796;&#44256; &#54644;&#49436; &#49892;&#47581;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45236;&#44032; &#48155;&#45716; &#51060; &#44256;&#45212;&#51060; &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#50640;&#44172; &#50689;&#44305;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#48288;&#49548; &#49457;&#46020;&#46308;&#51012; &#50948;&#54620; &#44592;&#46020;</span></div><div class="p"><span class="verse v13" data-usfm="EPH.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.3.14"><span class="label">14</span><span class="content">&#51060;&#47088; &#51060;&#50976; &#46412;&#47928;&#50640; &#45208;&#45716; &#47924;&#47502;&#51012; &#44999;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="EPH.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.3.15"><span class="label">15</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#50640; &#51080;&#45716; &#45824; &#44032;&#51313;&#51032; &#50500;&#48260;&#51648;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.3.16"><span class="label">16</span><span class="content">&#51008;&#54812;&#44032; &#54413;&#49457;&#54616;&#49888; &#50689;&#44305;&#51032; &#50500;&#48260;&#51648;&#44760;&#49436; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#51032; &#49549; &#49324;&#46988;&#51012; &#45733;&#47141;&#51004;&#47196; &#44053;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="EPH.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.3.17"><span class="label">17</span><span class="content">&#48127;&#51020;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#50640; &#44228;&#49884;&#44172; &#54616;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#49324;&#46993;&#50640; &#49100;&#47532;&#47484; &#48149;&#44256; &#44592;&#48152;&#51012; &#45796;&#51256;</span></span></div><div class="p"><span class="verse v17" data-usfm="EPH.3.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="EPH.3.18+EPH.3.19"><span class="label">18-19</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#46308;&#44284; &#54632;&#44760; &#54756;&#50500;&#47540; &#49688; &#50630;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#51032; &#54253;&#44284; &#44600;&#51060;&#50752; &#45458;&#51060;&#50752; &#44618;&#51060;&#47484; &#44648;&#45804;&#50500; &#50508;&#44256; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#54413;&#49457;&#54616;&#49888; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#52824;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="EPH.3.18+EPH.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EPH.3.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#44032;&#50868;&#45936; &#50669;&#49324;&#54616;&#49884;&#45716; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#44032; &#44396;&#54616;&#44144;&#45208; &#49373;&#44033;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#45336;&#52824;&#44172; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760;</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.3.21"><span class="label">21</span><span class="content">&#44368;&#54924;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
