<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch5" data-usfm="EPH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#49373;&#54876;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.5.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#45376;&#45813;&#44172; &#44536;&#48516;&#51012; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EPH.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EPH.5.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#50864;&#47532;&#47484; &#50948;&#54644; &#51088;&#44592;&#47484; &#48148;&#52432; &#54616;&#45208;&#45784;&#44760; &#54693;&#44592;&#47196;&#50868; &#50696;&#47932;&#44284; &#55148;&#49373;&#51032; &#51228;&#47932;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50668;&#47084;&#48516;&#46020; &#44536;&#48516;&#51012; &#48376;&#48155;&#50500; &#49324;&#46993;&#51004;&#47196; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EPH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.5.3"><span class="label">3</span><span class="content">&#51020;&#46976;&#44284; &#50728;&#44054; &#45908;&#47084;&#50868; &#44163;&#44284; &#50837;&#49900;&#51008; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47492;&#51312;&#52264; &#48512;&#47476;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#49457;&#46020;&#50640;&#44172; &#45817;&#50672;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.5.4"><span class="label">4</span><span class="content">&#52628;&#51105;&#54620; &#51667;&#51060;&#45208; &#50612;&#47532;&#49437;&#51008; &#47568;&#51060;&#45208; &#50976;&#52824;&#54620; &#45453;&#45812;&#51012; &#48260;&#47532;&#44256; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47728; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EPH.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.5.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50500;&#45716; &#51068;&#51060;&#51648;&#47564; &#51020;&#46976;&#54620; &#49324;&#46988;&#44284; &#45908;&#47084;&#50868; &#49324;&#46988;&#44284; &#50837;&#49900; &#47566;&#51008; &#49324;&#46988;, &#44263; &#50864;&#49345; &#49709;&#48176;&#51088;&#45716; &#44536;&#47532;&#49828;&#46020;&#50752; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#52280;&#50668;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EPH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EPH.5.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50612;&#47532;&#49437;&#51008; &#47568;&#50640; &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#47088; &#51068; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50864;&#49900;&#51060; &#48520;&#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#45236;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EPH.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EPH.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#47088; &#49324;&#46988;&#46308;&#44284; &#50612;&#50872;&#47532;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EPH.5.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#50640;&#45716; &#50612;&#46160;&#50880; &#49549;&#50640; &#49332;&#50520;&#51004;&#45208; &#51060;&#51228;&#45716; &#51452;&#45784;&#51012; &#48127;&#44256; &#48731; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#51004;&#45768; &#48731;&#51032; &#51088;&#45376;&#45813;&#44172; &#49332;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.5.9"><span class="label">9</span><span class="content">&#48731;&#51032; &#49373;&#54876;&#51008; &#49440;&#54616;&#44256; &#51032;&#47213;&#44256; &#51652;&#49892;&#54616;&#44172; &#49324;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="EPH.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.5.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51452;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54624; &#51068;&#51060; &#47924;&#50631;&#51064;&#51648; &#49332;&#54196;&#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EPH.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.5.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50676;&#47588; &#50630;&#45716; &#50612;&#46160;&#50880;&#51032; &#51068;&#50640; &#45180;&#50612;&#46308;&#51648; &#47568;&#44256; &#50724;&#55176;&#47140; &#44536;&#47088; &#51068;&#51012; &#52293;&#47581;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.5.12"><span class="label">12</span><span class="content">&#48520;&#49692;&#51333;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#47792;&#47000; &#54616;&#45716; &#51667;&#46308;&#51008; &#47568;&#54616;&#44592;&#46020; &#48512;&#45124;&#47084;&#50868; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EPH.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EPH.5.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#46304; &#44163;&#51008; &#48731;&#50640; &#51032;&#54644; &#48157;&#54784;&#51656; &#46412; &#46300;&#47084;&#45208;&#44592; &#47560;&#47144;&#51077;&#45768;&#45796;. &#47784;&#46304; &#44163;&#51012; &#46300;&#47084;&#45236;&#45716; &#44163;&#51060; &#48148;&#47196; &#48731;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EPH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.5.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#49457;&#44221;&#50640;&#45716; &#8220;&#51104;&#51088;&#45716; &#51088;&#50668;, &#51104;&#50640;&#49436; &#44648;&#50612;&#45208; &#51453;&#51008; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#51068;&#50612;&#45208;&#46972;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45348;&#44172; &#48731;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EPH.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.5.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50612;&#46523;&#44172; &#49332;&#50500;&#50556; &#54624; &#44163;&#51064;&#44032;&#47484; &#51312;&#49900;&#49828;&#47101;&#44172; &#49332;&#54588;&#44256; &#51648;&#54812; &#50630;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#51648;&#54812; &#51080;&#45716; &#49324;&#46988;&#52376;&#47100;</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.5.16"><span class="label">16</span><span class="content">&#49884;&#44036;&#51012; &#50500;&#45180;&#49901;&#49884;&#50724;. &#51060; &#49884;&#45824;&#45716; &#50501;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EPH.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.5.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46104;&#51648; &#47568;&#44256; &#51452;&#45784;&#51032; &#46907;&#51060; &#47924;&#50631;&#51064;&#51648; &#51060;&#54644;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EPH.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EPH.5.18"><span class="label">18</span><span class="content">&#49696; &#52712;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#44163; &#46412;&#47928;&#50640; &#48169;&#53461;&#54616;&#44172; &#46121;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#51008; &#49457;&#47161;&#51004;&#47196; &#52649;&#47564;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EPH.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EPH.5.19"><span class="label">19</span><span class="content">&#49884;&#50752; &#52268;&#48120;&#50752; &#50689;&#51201;&#51064; &#45432;&#47000;&#47196; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#44256; &#47560;&#51020;&#51004;&#47196; &#51452;&#45784;&#44760; &#45432;&#47000;&#54616;&#44256; &#52268;&#49569;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EPH.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EPH.5.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#50616;&#51228;&#45208; &#47784;&#46304; &#51068;&#50640; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.5.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#47484; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#49436;&#47196; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#54665;&#48373;&#54620; &#44032;&#51221; &#49373;&#54876;&#51032; &#44508;&#52825;</span></div><div class="p"><span class="verse v21" data-usfm="EPH.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EPH.5.22"><span class="label">22</span><span class="content">&#50500;&#45236;&#46308;&#51008; &#51452;&#45784;&#44760; &#49692;&#51333;&#54616;&#46319; &#45224;&#54200;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EPH.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EPH.5.23"><span class="label">23</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44368;&#54924;&#51032; &#47672;&#47532;&#44032; &#46104;&#49884;&#45716; &#44163;&#52376;&#47100; &#45224;&#54200;&#51008; &#50500;&#45236;&#51032; &#47672;&#47532;&#44032; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#47532;&#49828;&#46020;&#45716; &#51088;&#44592; &#47800;&#51064; &#44368;&#54924;&#51032; &#44396;&#51452;&#44032; &#46104;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="EPH.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EPH.5.24"><span class="label">24</span><span class="content">&#44368;&#54924;&#44032; &#44536;&#47532;&#49828;&#46020;&#44760; &#49692;&#51333;&#54616;&#46319; &#50500;&#45236;&#46308;&#46020; &#47784;&#46304; &#51068;&#50640; &#45224;&#54200;&#50640;&#44172; &#49692;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="EPH.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EPH.5.25"><span class="label">25</span><span class="content">&#45224;&#54200;&#46308;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44368;&#54924;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#44368;&#54924;&#47484; &#50948;&#54616;&#50668; &#51088;&#49888;&#51012; &#48148;&#52824;&#49888; &#44163;&#52376;&#47100; &#50500;&#45236;&#47484; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v25" data-usfm="EPH.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EPH.5.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44536;&#47111;&#44172; &#54616;&#49888; &#44163;&#51008; &#44368;&#54924;&#47484; &#47932;&#47196; &#50491;&#44256; &#47568;&#50432;&#51004;&#47196; &#44648;&#45143;&#44172; &#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="EPH.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EPH.5.27"><span class="label">27</span><span class="content">&#50620;&#47337;&#51060;&#45208; &#51452;&#47492;&#51060;&#45208; &#44536; &#48150;&#51032; &#44208;&#51216;&#51060; &#50630;&#51060; &#44144;&#47337;&#54616;&#44256; &#55136;&#51060; &#50630;&#45716; &#50689;&#44305;&#49828;&#47084;&#50868; &#44368;&#54924;&#47196; &#51088;&#44592; &#50526;&#50640; &#49464;&#50864;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="EPH.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EPH.5.28"><span class="label">28</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45224;&#54200;&#46308;&#46020; &#50500;&#45236;&#47484; &#51228; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54644;&#50556; &#54633;&#45768;&#45796;. &#51088;&#44592; &#50500;&#45236;&#47484; &#49324;&#46993;&#54616;&#45716; &#44163;&#51008; &#44263; &#51088;&#44592; &#51088;&#49888;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="EPH.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EPH.5.29"><span class="label">29</span><span class="content">&#51088;&#44592; &#47800;&#51012; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44368;&#54924;&#47484; &#50577;&#50977;&#54616;&#44256; &#48372;&#49332;&#54588;&#46319;&#51060; &#47784;&#46160; &#51088;&#44592; &#47800;&#51012; &#50577;&#50977;&#54616;&#44256; &#48372;&#49332;&#54605;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="EPH.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EPH.5.30"><span class="label">30</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51032; &#51648;&#52404;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="EPH.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EPH.5.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#49457;&#44221;&#50640;&#45716; &#8220;&#49324;&#46988;&#51060; &#48512;&#47784;&#47484; &#46496;&#45208; &#51088;&#44592; &#50500;&#45236;&#50752; &#54633;&#54616;&#50668; &#46160; &#49324;&#46988;&#51060; &#54620;&#47800;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="EPH.5.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EPH.5.32"><span class="label">32</span><span class="content">&#50668;&#44592;&#50640;&#45716; &#44618;&#51008; &#46907;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#50752; &#44368;&#54924;&#50752;&#51032; &#44288;&#44228;&#47484; &#46160;&#44256; &#47568;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="EPH.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EPH.5.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#46020; &#44033;&#51088; &#51088;&#44592; &#50500;&#45236;&#47484; &#51088;&#44592; &#51088;&#49888;&#52376;&#47100; &#49324;&#46993;&#54616;&#44256; &#50500;&#45236;&#46020; &#51088;&#44592; &#45224;&#54200;&#51012; &#51316;&#44221;&#54616;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
