<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkEPH">
        <div class="chapter ch6" data-usfm="EPH.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.6.1"><span class="label">1</span><span class="content">&#51088;&#45376;&#46308;&#51008; &#48512;&#47784;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51060; &#51452;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#51004;&#47196;&#49436; &#50739;&#51008; &#51068;&#51077; &#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="EPH.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EPH.6.2"><span class="label">2</span><span class="content">1&#8220;&#45348; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;&#8221; &#54616;&#49888; &#47568;&#50432;&#51008; &#50557;&#49549;&#51060; &#48372;&#51109;&#46108; &#52395;&#51704; &#44228;&#47749;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EPH.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.6.3"><span class="label">3</span><span class="content">&#44536; &#50557;&#49549;&#51008; &#44228;&#47749;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#51060; &#48373;&#51012; &#48155;&#44256; &#50724;&#47000; &#49332;&#44172; &#46108;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EPH.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EPH.6.4"><span class="label">4</span><span class="content">2&#48512;&#47784;&#46308;&#51008; &#51088;&#45376;&#51032; &#44048;&#51221;&#51012; &#44148;&#46300;&#47140; &#54868;&#45208;&#44172; &#54616;&#51648; &#47568;&#44256; &#51452;&#45784;&#51032; &#54984;&#44228;&#50752; &#44032;&#47476;&#52840;&#51004;&#47196; &#51096; &#44592;&#47476;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="EPH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.6.5"><span class="label">5</span><span class="content">&#51333;&#46308;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#45824;&#54616;&#46319; &#46160;&#47157;&#44256; &#49457;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#51452;&#51064;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="EPH.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EPH.6.6"><span class="label">6</span><span class="content">&#50500;&#52392;&#54616;&#45716; &#49324;&#46988;&#52376;&#47100; &#45576;&#44032;&#47548;&#51004;&#47196; &#54616;&#51648; &#47568;&#44256; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#46308;&#52376;&#47100; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="EPH.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EPH.6.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#51452;&#45784;&#51012; &#49452;&#44592;&#46319; &#44592;&#49256;&#51004;&#47196; &#51452;&#51064;&#51012; &#49452;&#44592;&#47728; &#49324;&#46988;&#50640;&#44172; &#54616;&#46319; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EPH.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EPH.6.8"><span class="label">8</span><span class="content">&#51333;&#51060;&#46304; &#51088;&#50976;&#51064;&#51060;&#46304; &#45572;&#44396;&#46304;&#51648; &#49440;&#54620; &#51068;&#51012; &#54616;&#47732; &#51452;&#45784;&#50640;&#44172; &#44536;&#47564;&#54620; &#49345;&#51012; &#48155;&#45716;&#45796;&#45716; &#44163;&#51012; &#50500;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.6.9"><span class="label">9</span><span class="content">&#47560;&#52268;&#44032;&#51648;&#47196; &#51452;&#51064;&#46308;&#46020; &#51333;&#46308;&#51012; &#44536;&#47111;&#44172; &#45824;&#54616;&#44256; &#51005;&#48149;&#51648;&#47476;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#44284; &#51333;&#46308;&#51032; &#51452;&#51064; &#46104;&#49884;&#45716; &#48516;&#51060; &#54616;&#45720;&#50640; &#44228;&#49888;&#45796;&#45716; &#44163;&#44284; &#44536;&#48516;&#51008; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#51012; &#48372;&#51648; &#50506;&#51004;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532; &#55192;&#51032; &#44540;&#50896;</span></div><div class="p"><span class="verse v9" data-usfm="EPH.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.6.10"><span class="label">10</span><span class="content">&#45149;&#51004;&#47196; &#50668;&#47084;&#48516;&#51008; &#51452;&#45784; &#50504;&#50640;&#49436;, &#44536;&#47532;&#44256; &#51452;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#44053;&#54644;&#51648;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="EPH.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.6.11"><span class="label">11</span><span class="content">&#47560;&#44480;&#51032; &#44228;&#47029;&#50640; &#47582;&#49444; &#49688; &#51080;&#46020;&#47197; &#54616;&#45208;&#45784;&#51032; &#47924;&#44592;&#47196; &#50756;&#51204; &#47924;&#51109;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EPH.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EPH.6.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#45716; &#49324;&#46988;&#51012; &#45824;&#54637;&#54616;&#50668; &#49912;&#50864;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; 3&#54616;&#45720;&#44284; &#51060; &#50612;&#46160;&#50868; &#49464;&#49345;&#51012; &#51648;&#48176;&#54616;&#44256; &#51080;&#45716; &#50501;&#54620; &#50689;&#46308;&#51064; &#47560;&#44480;&#46308;&#51012; &#45824;&#54637;&#54616;&#50668; &#49912;&#50864;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EPH.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EPH.6.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50501;&#54620; &#45216;&#50640; &#50896;&#49688;&#47484; &#45824;&#54637;&#54616;&#50668; &#49912;&#50892; &#51060;&#44592;&#44256; &#47784;&#46304; &#51068;&#51012; &#50756;&#49457;&#54620; &#54980;&#50640; &#49444; &#49688; &#51080;&#46020;&#47197; &#54616;&#45208;&#45784;&#51032; &#47924;&#44592;&#47196; &#50756;&#51204; &#47924;&#51109;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EPH.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.6.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44403;&#44172; &#49436;&#49436; &#51652;&#47532;&#47196; &#54728;&#47532;&#46944;&#47484; &#46160;&#47476;&#44256; &#51032;&#51032; &#44032;&#49844;&#48155;&#51060;&#47484; &#48537;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="EPH.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.6.15"><span class="label">15</span><span class="content">&#54217;&#54868;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54624; &#53468;&#49464;&#47196; &#49888;&#48156;&#51012; &#49888;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="EPH.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EPH.6.16"><span class="label">16</span><span class="content">&#51060; &#47784;&#46304; &#44163; &#50808;&#50640; &#47560;&#44480;&#51032; &#48520; &#54868;&#49332;&#51012; &#47561;&#51012; &#49688; &#51080;&#45716; &#48127;&#51020;&#51032; &#48169;&#54056;&#47484; &#44032;&#51648;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="EPH.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.6.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44396;&#50896;&#51032; &#53804;&#44396;&#47484; &#50416;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51064; &#49457;&#47161;&#45784;&#51032; &#52860;&#51012; &#44032;&#51648;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="EPH.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EPH.6.18"><span class="label">18</span><span class="content">&#49457;&#47161;&#45784; &#50504;&#50640;&#49436; &#54637;&#49345; &#50676;&#49900;&#55176; &#44592;&#46020;&#54616;&#44256; &#44036;&#44396;&#54616;&#47728; &#50616;&#51228;&#45208; &#51221;&#49888;&#51012; &#52264;&#47532;&#44256; &#47784;&#46304; &#49457;&#46020;&#46308;&#51012; &#50948;&#54644; &#45130;&#51076;&#50630;&#51060; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="EPH.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EPH.6.19"><span class="label">19</span><span class="content">&#46608; &#45236;&#44032; &#51077;&#51012; &#50676; &#46412;&#47560;&#45796; &#45208;&#50640;&#44172; &#47568;&#50432;&#51012; &#51452;&#49492;&#49436; &#44592;&#49244; &#49548;&#49885;&#51032; &#48708;&#48128;&#51012; &#45812;&#45824;&#54616;&#44172; &#51204;&#54624; &#49688; &#51080;&#46020;&#47197; &#45208;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="EPH.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EPH.6.20"><span class="label">20</span><span class="content">&#51060; &#51068;&#51012; &#50948;&#54644;&#49436; &#45208;&#45716; &#49632;&#49324;&#49836;&#50640; &#47926;&#51064; &#49324;&#49888;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45236;&#44032; &#45817;&#50672;&#55176; &#54644;&#50556; &#54624; &#47568;&#51012; &#45812;&#45824;&#54616;&#44172; &#47568;&#54624; &#49688; &#51080;&#46020;&#47197; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.6.21"><span class="label">21</span><span class="content">&#45236; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228;&#51060;&#47728; &#51452;&#45784;&#51032; &#49888;&#49892;&#54620; &#51068;&#44988;&#51064; &#46160;&#44592;&#44256;&#44032; &#47784;&#46304; &#44163;&#51012; &#47568;&#54616;&#50668; &#45236;&#44032; &#50612;&#46523;&#44172; &#51648;&#45236;&#47728; &#47924;&#50631;&#51012; &#54616;&#45716;&#51648; &#45236; &#49324;&#51221;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#50508;&#47140; &#51460; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="EPH.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EPH.6.22"><span class="label">22</span><span class="content">&#50864;&#47532; &#49324;&#51221;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#50508;&#47532;&#44256; &#50668;&#47084;&#48516;&#51012; &#44201;&#47140;&#54616;&#44592; &#50948;&#54644;&#49436; &#45236;&#44032; &#44536;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45253;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="EPH.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54805;&#51228; &#50668;&#47084;&#48516;&#46308;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49884;&#44256; &#48127;&#51020;&#51012; &#44216;&#54620; &#49324;&#46993;&#51012; &#48288;&#54400;&#50612; &#51452;&#49884;&#44592;&#47484; &#48148;&#46972;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="EPH.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EPH.6.24"><span class="label">24</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48320;&#54632;&#50630;&#51060; &#49324;&#46993;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51008;&#54812;&#44032; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
