<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch1" data-usfm="DEU.1">
            <div class="label">1</div><div class="s"><span class="heading">&#49884;&#45236;&#49328;&#51012; &#46496;&#45208;&#46972;&#45716; &#47749;&#47161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#49464;&#44032; &#50836;&#45800;&#44053; &#46041;&#51901; &#49705; &#47582;&#51008;&#54200; &#50500;&#46972;&#48148; &#44305;&#50556;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#54620; &#47568;&#51060;&#45796;. &#44536; &#44305;&#50556;&#45716; &#48148;&#46976;, &#46020;&#48296;, &#46972;&#48152;, &#54616;&#49464;&#47215;, &#46356;&#49324;&#54633; &#49324;&#51060;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.1.2"><span class="label">2</span><span class="content">1&#49884;&#45236;&#49328;&#50640;&#49436; &#49464;&#51068;&#49328;&#51012; &#51648;&#45208; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#44620;&#51648;&#45716; &#46020;&#48372;&#47196; 11&#51068;&#51060; &#44152;&#47532;&#45716; &#44144;&#47532;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.1.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45212; &#51648; 40&#45380;&#51704;&#44032; &#46104;&#45716; &#54644; 11&#50900; &#51068;&#50640; &#47784;&#49464;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#44536;&#46308;&#50640;&#44172; &#45796; &#49440;&#54252;&#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.1.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#49464;&#44032; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#44284; &#44536;&#47532;&#44256; &#50500;&#49828;&#45796;&#47215;&#44284; &#50640;&#46300;&#47112;&#51060;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#48148;&#49328; &#50773; &#50725;&#51012; &#51453;&#51064; &#54980;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.1.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901; &#44536; &#44275; &#47784;&#50517; &#46405;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#49444;&#47749;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.1.6"><span class="label">6</span><span class="content">&#8220;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45236;&#49328;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#45716; &#51060; &#49328;&#50640;&#49436; &#50724;&#47019;&#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.1.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#45320;&#55148;&#45716; &#51060; &#44275;&#51012; &#46496;&#45208; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#49328;&#44036; &#51648;&#45824;&#50752; &#44536; &#51452;&#48320; &#51648;&#50669;&#44284; &#50500;&#46972;&#48148; &#51068;&#45824;&#50752; &#45224;&#51901; &#45348;&#44189; &#51648;&#48169;&#44284; &#44032;&#45208;&#50504; &#46405;&#44284; &#47112;&#48148;&#45436;&#44284; &#51648;&#51473;&#54644; &#50672;&#50504;&#44284; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#44620;&#51648; &#44032;&#49436; &#44536; &#46405;&#51012; &#45796; &#51216;&#47161;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.1.8"><span class="label">8</span><span class="content">&#44536; &#44275;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#44284; &#44536; &#54980;&#49552;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#50557;&#49549;&#54620; &#46405;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44032;&#49436; &#44536; &#47784;&#46304; &#46405;&#51012; &#52264;&#51648;&#54616;&#50668;&#46972;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#51648;&#46020;&#51088; &#51076;&#47749;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.1.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#46412; &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8216;&#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#45716; &#51068;&#51060; &#45208;&#50640;&#44172; &#45320;&#47924; &#48261;&#52264;&#49436; &#45208; &#54844;&#51088;&#49436;&#45716; &#44048;&#45817;&#54624; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.1.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#48264;&#49457;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.1.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51064;&#44396;&#49688;&#47484; &#54788;&#51116;&#48372;&#45796; &#52380; &#48176;&#45208; &#45908; &#47566;&#44172; &#54616;&#49884;&#44256; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51012; &#45236;&#47140; &#51452;&#49884;&#44592; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.1.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45208; &#54844;&#51088;&#49436; &#50612;&#46523;&#44172; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#47928;&#51228;&#50752; &#48516;&#51137;&#51012; &#54644;&#44208;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.1.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44033; &#51648;&#54028;&#50640;&#49436; &#51648;&#54812; &#51080;&#44256; &#51648;&#49885;&#51060; &#54413;&#48512;&#54616;&#47728; &#47588;&#49324;&#50640; &#44221;&#54744; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#48977;&#51004;&#49901;&#49884;&#50724;. &#45236;&#44032; &#44536;&#46308;&#51012; &#50668;&#47084;&#48516;&#51032; &#51648;&#46020;&#51088;&#47196; &#51076;&#47749;&#54616;&#44192;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.1.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#45236; &#51228;&#50504;&#50640; &#52268;&#49457;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#48977;&#51008; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084; ,000&#47749;, 100&#47749;, 50&#47749;, 10&#47749;&#50473; &#47585;&#51012; &#51648;&#46020;&#51088;&#47196; &#51076;&#47749;&#54616;&#44256; &#44536; &#48150;&#50640; &#44033; &#51648;&#54028;&#51032; &#49324;&#47924;&#50896;&#46020; &#51076;&#47749;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.1.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#49324;&#46988;&#46308;&#51060; &#49548;&#49569; &#47928;&#51228;&#47484; &#44032;&#51648;&#44256; &#50724;&#47732; &#50668;&#47084;&#48516;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46304; &#50808;&#44397;&#51064;&#51060;&#46304; &#44536;&#46308;&#51032; &#47568;&#51012; &#51096; &#46307;&#44256; &#44277;&#51221;&#54616;&#44172; &#51116;&#54032;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.1.17"><span class="label">17</span><span class="content">&#51116;&#54032;&#54624; &#46412; &#50668;&#47084;&#48516;&#51008; &#48712;&#48512; &#44480;&#52380;&#51012; &#44032;&#47532;&#51648; &#47568;&#44256; &#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51012; &#45824;&#49888;&#54616;&#50668; &#51116;&#54032;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#51116;&#54032;&#54624; &#49688; &#50630;&#45716; &#50612;&#47140;&#50868; &#47928;&#51228;&#44032; &#51080;&#51004;&#47732; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#49901;&#49884;&#50724;. &#45236;&#44032; &#54644;&#44208;&#54644; &#51452;&#44192;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.1.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#46412; &#50668;&#47084;&#48516;&#51060; &#54644;&#50556; &#54624; &#47784;&#46304; &#51068;&#51012; &#45796; &#51648;&#49884;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#44592;&#47484; &#44144;&#51208;&#54616;&#45716;</span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.1.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47088; &#45796;&#51020; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50864;&#47532;&#45716; &#49884;&#45236;&#49328;&#51012; &#46496;&#45208; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#49328;&#44036; &#51648;&#45824;&#47484; &#54693;&#54644; &#44032;&#45796;&#44032; &#50668;&#47084;&#48516;&#51060; &#48376; &#45824;&#47196; &#47924;&#49884;&#47924;&#49884;&#54620; &#45331;&#51008; &#44305;&#50556;&#47484; &#51648;&#45208; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640; &#46020;&#52265;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.1.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50668;&#47084;&#48516;&#51008; &#51060;&#51228; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#49328;&#44036; &#51648;&#45824;&#50640; &#46020;&#52265;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.1.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49512;&#51004;&#45768; &#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51008; &#50732;&#46972;&#44032;&#49436; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#49901;&#49884;&#50724;. &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#51452;&#51200;&#54624; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.1.22"><span class="label">22</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#8216;&#47676;&#51200; &#49324;&#46988;&#51012; &#44536; &#46405;&#50640; &#48372;&#45236; &#50612;&#45712; &#44600;&#47196; &#44032;&#50556; &#54616;&#47728; &#50612;&#45712; &#49457;&#51012; &#47676;&#51200; &#51216;&#47161;&#54644;&#50556; &#54624;&#51648; &#49332;&#54588;&#44256; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#48372;&#44256;&#54616;&#44172; &#54633;&#49884;&#45796;&#8217; &#54616;&#44592;&#50640;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.1.23"><span class="label">23</span><span class="content">&#45208;&#46020; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#51339;&#51012; &#44163; &#44057;&#50500;&#49436; &#44033; &#51648;&#54028;&#50640;&#49436; &#54620; &#49324;&#46988;&#50473; &#47784;&#46160; 12&#47749;&#51012; &#49440;&#48156;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.1.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#47196; &#46308;&#50612;&#44032; &#50640;&#49828;&#44264; &#44264;&#51676;&#44592;&#44620;&#51648; &#44032;&#49436; &#44536; &#46405;&#51012; &#49332;&#54588;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.1.25"><span class="label">25</span><span class="content">&#44536; &#44275; &#44284;&#51068;&#51012; &#44032;&#51648;&#44256; &#46028;&#50500;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#46405;&#51060; &#50500;&#51452; &#51339;&#51008; &#46405;&#51060;&#46972;&#44256; &#48372;&#44256;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.1.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#44536; &#46405;&#50640; &#46308;&#50612;&#44032;&#44592;&#47484; &#49899;&#50612;&#54616;&#47728; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.1.27"><span class="label">27</span><span class="content">&#52380;&#47561; &#50504;&#50640;&#49436; &#51060;&#47111;&#44172; &#48520;&#54217;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50668;&#54840;&#50752;&#44032; &#50864;&#47532;&#47484; &#48120;&#50892;&#54616;&#50668; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51032; &#49552;&#50640; &#45796; &#51453;&#44172; &#54616;&#47140;&#44256; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060; &#44275;&#51004;&#47196; &#45132;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.1.28"><span class="label">28</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#45716; &#50612;&#46356;&#47196; &#44032;&#50556; &#54620;&#45800; &#47568;&#51064;&#44032;! &#44536; &#46405;&#51012; &#49332;&#54588;&#44256; &#50728; &#50864;&#47532; &#54805;&#51228;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#45768; &#46160;&#47157;&#44592;&#47564; &#54616;&#44396;&#45208;! &#44536; &#44275; &#49324;&#46988;&#46308;&#51008; &#50864;&#47532;&#48372;&#45796; &#53412;&#44032; &#53356;&#44256; &#55192;&#46020; &#49472; &#49104;&#47564; &#50500;&#45768;&#46972;, &#44536;&#46308;&#51060; &#49324;&#45716; &#49457;&#48317;&#51008; &#54616;&#45720;&#51012; &#52236;&#47484; &#46319;&#51060; &#45458;&#44256; &#44172;&#45796;&#44032; &#44144;&#44592;&#49436; &#44144;&#51064; &#50500;&#45209; &#51088;&#49552;&#44620;&#51648; &#48372;&#50520;&#45796;&#44256; &#54616;&#45768; &#50612;&#51788;&#47732; &#51339;&#51012;&#44620;!&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.1.29"><span class="label">29</span><span class="content">&#8220;&#44536;&#46412; &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#44536;&#46308;&#51012; &#47924;&#49436;&#50892;&#54616;&#44144;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.1.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#51060;&#51665;&#53944;&#50640;&#49436; &#54665;&#54616;&#49888; &#44163;&#51012; &#50668;&#47084;&#48516;&#51008; &#45796; &#47785;&#44201;&#54616;&#50688;&#49845;&#45768;&#45796;. &#48148;&#47196; &#44536; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49912;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.1.31"><span class="label">31</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#45796; &#50500;&#45716; &#51068;&#51060;&#51648;&#47564; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47560;&#52824; &#50500;&#48260;&#51648;&#44032; &#51088;&#49885;&#51012; &#46028;&#48372;&#46319;&#51060; &#44305;&#50556;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#48372;&#49332;&#54196; &#51060; &#44275;&#44620;&#51648; &#50724;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.1.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="DEU.1.32+DEU.1.33"><span class="label">32-33</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616; &#50668; &#51652; &#52832; &#44275;&#51012; &#52286;&#44172; &#54616;&#49884;&#44256; &#48164;&#50640;&#45716; &#48520; &#44592;&#46181;&#51004;&#47196; &#45230;&#50640;&#45716; &#44396;&#47492; &#44592;&#46181;&#51004;&#47196; &#44040; &#44600;&#51012; &#48372;&#50668; &#51452;&#49888; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#48127;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44144;&#50669;&#54620; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640; &#45824;&#54620; &#54805;&#48268;</span></div><div class="p"><span class="verse v32 v33" data-usfm="DEU.1.32+DEU.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DEU.1.34"><span class="label">34</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#48520;&#54217;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#47801;&#49884; &#45432;&#54616;&#49492;&#49436; &#51060;&#50752; &#44057;&#51060; &#50628;&#49689;&#54616;&#44172; &#49440;&#50616;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="DEU.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DEU.1.35"><span class="label">35</span><span class="content">&#8216;&#51060; &#50501;&#54620; &#49464;&#45824; &#44032;&#50868;&#45936;&#49436;&#45716; &#54620; &#49324;&#46988;&#46020; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#44592;&#47196; &#50557;&#49549;&#54620; &#51339;&#51008; &#46405;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.1.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#47564;&#51008; &#44536; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;. &#44536;&#44032; &#51204;&#49900; &#51204;&#47141;&#51004;&#47196; &#45208;&#47484; &#46384;&#46992;&#51004;&#48064;&#47196; &#45208;&#45716; &#44536;&#44032; &#48159;&#51008; &#46405;&#51012; &#44536;&#50752; &#44536;&#51032; &#51088;&#49552;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v36" data-usfm="DEU.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DEU.1.37"><span class="label">37</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516; &#46412;&#47928;&#50640; &#45208;&#50640;&#44172;&#44620;&#51648; &#45432;&#54616;&#49492;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#47784;&#49464; &#45320;&#46020; &#50557;&#49549;&#51032; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="DEU.1.37"><span class="content">  </span></span><span class="verse v38" data-usfm="DEU.1.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#51032; &#48372;&#51340;&#44288; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44536;&#50640;&#44172; &#50857;&#44592;&#47484; &#48513;&#46027;&#50500; &#51452;&#50612;&#46972;. &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="DEU.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="DEU.1.39"><span class="label">39</span><span class="content">&#44536;&#47532;&#44256; &#50896;&#49688;&#46308;&#50640;&#44172; &#49324;&#47196;&#51105;&#54784;&#44040; &#44163;&#51060;&#46972;&#44256; &#45320;&#55148;&#44032; &#47568;&#54620; &#45320;&#55148; &#51088;&#45376;&#46308;, &#44263; &#50500;&#51649;&#44620;&#51648; &#49440;&#44284; &#50501;&#51012; &#48516;&#48324;&#54616;&#51648; &#47803;&#54616;&#45716; &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#44536; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#45796;. &#45208;&#45716; &#44536; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50612; &#49548;&#50976;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="DEU.1.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DEU.1.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#48156;&#44600;&#51012; &#46028;&#47140; &#54861;&#54644;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v40" data-usfm="DEU.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.1.41"><span class="label">41</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#8216;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#49912;&#50864;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#49328;&#44036; &#51648;&#45824;&#47484; &#51221;&#48373;&#54616;&#45716; &#44163;&#51060; &#49772;&#50868; &#51460;&#47196; &#49373;&#44033;&#54616;&#44256; &#49912;&#50872; &#51456;&#48708;&#47484; &#54664;&#45912; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.1.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DEU.1.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#49328;&#44036; &#51648;&#45824;&#47196; &#50732;&#46972;&#44032;&#51648;&#46020; &#47568;&#44256; &#49912;&#50864;&#51648;&#46020; &#47568;&#46972;&#44256; &#54616;&#50668;&#46972;. &#45236;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#50896;&#49688;&#46308;&#50640;&#44172; &#54056;&#54624; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v42" data-usfm="DEU.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="DEU.1.43"><span class="label">43</span><span class="content">&#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#50688;&#51004;&#45208; &#50668;&#47084;&#48516;&#51008; &#46307;&#51648; &#50506;&#50520;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#51004;&#49828;&#45824;&#47728; &#49328;&#44036; &#51648;&#45824;&#47196; &#50732;&#46972;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="DEU.1.43"><span class="content">  </span></span><span class="verse v44" data-usfm="DEU.1.44"><span class="label">44</span><span class="content">&#44536;&#46412; &#44144;&#44592; &#49332;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51060; &#48268;&#46524;&#52376;&#47100; &#45208;&#50752;&#49436; &#50668;&#47084;&#48516;&#51012; &#44277;&#44201;&#54616;&#50668; &#49464;&#51068;&#50640;&#49436; &#54840;&#47476;&#47560;&#44620;&#51648; &#50668;&#47084;&#48516;&#51012; &#52628;&#44201;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="DEU.1.44"><span class="content">  </span></span><span class="verse v45" data-usfm="DEU.1.45"><span class="label">45</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51060; &#46028;&#50500;&#50752; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#53685;&#44257;&#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#44144;&#46308;&#46496;&#48372;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="DEU.1.45"><span class="content">  </span></span><span class="verse v46" data-usfm="DEU.1.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44032;&#45936;&#49828;&#50640;&#49436; &#50724;&#47019;&#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
