<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch10" data-usfm="DEU.10">
            <div class="label">10</div><div class="s"><span class="heading">&#46160; &#48264;&#51704; &#46028;&#54032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.10.1"><span class="label">1</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#52376;&#51020; &#44163;&#44284; &#44057; &#51008; &#46160; &#46028;&#54032;&#51012; &#45796;&#46316;&#50612; &#44032;&#51648;&#44256; &#49328;&#51004;&#47196; &#50732;&#46972;&#50752; &#45208;&#50640;&#44172; &#45208;&#50724;&#45320;&#46972;. &#44536;&#47532;&#44256; &#44536;&#44163;&#46308;&#51012; &#45347;&#50612; &#46168; &#45208;&#47924; &#49345;&#51088; &#54616;&#45208;&#46020; &#47564;&#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.10.2"><span class="label">2</span><span class="content">&#45348;&#44032; &#44648;&#46888;&#47536; &#52376;&#51020;&#51032; &#46028;&#54032;&#50640; &#44592;&#47197;&#46108; &#47568;&#51012; &#45236;&#44032; &#45796;&#49884; &#44536; &#46028;&#54032;&#50640; &#44592;&#47197;&#54616;&#44192;&#45796;. &#45320;&#45716; &#44536; &#46028;&#54032;&#51012; &#49345;&#51088;&#50640; &#45347;&#46020;&#47197; &#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.10.3"><span class="label">3</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#45208;&#45716; &#50500;&#52852;&#49884;&#50500;&#45208;&#47924;&#47196; &#49345;&#51088; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612; &#45459;&#44256;, &#52376;&#51020;&#51032; &#44163;&#44284; &#44057;&#51008; &#46160; &#46028;&#54032;&#51012; &#45796;&#46316;&#50612; &#44032;&#51648;&#44256; &#49328;&#51004;&#47196; &#50732;&#46972;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.10.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46028;&#54032;&#50640; &#49901;&#44228;&#47749;&#51012; &#45796;&#49884; &#44592;&#47197;&#54616;&#50668; &#45208;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#49328;&#44592;&#49837;&#50640; &#47784;&#50688;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48520; &#44032;&#50868;&#45936;&#49436; &#49440;&#54252;&#54616;&#49888; &#44536; &#47568;&#50432;&#44284; &#46609;&#44057;&#51008; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536; &#46028;&#54032;&#51012; &#45236;&#44032; &#47564;&#46304; &#49345;&#51088;&#50640; &#45347;&#50612; &#46160;&#50632;&#51004;&#47728; &#44536;&#44163;&#51008; &#51648;&#44552;&#44620;&#51648;&#46020; &#48372;&#51316;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.10.6"><span class="label">6</span><span class="content">(&#51060;&#49828;&#46972;&#50648; &#48124;&#51313;&#51008; &#50556;&#50500;&#44036; &#49324;&#46988;&#46308;&#51032; &#50864;&#47932;&#50640;&#49436; &#52636;&#48156;&#54616;&#50668; &#47784;&#49464;&#46972;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;. &#44144;&#44592;&#49436; &#50500;&#47200;&#51060; &#51453;&#50612; &#47931;&#54804;&#44256; &#44536;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#51060; &#44536;&#47484; &#51060;&#50612; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.10.7"><span class="label">7</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#52636;&#48156;&#54616;&#50668; &#44415;&#44256;&#45796;&#47196; &#44052;&#51004;&#47728; &#45796;&#49884; &#44144;&#44592;&#49436; &#50855;&#48148;&#45796;&#47196; &#44052;&#45796;. &#44536; &#46405;&#51008; &#47932;&#51060; &#47566;&#51008; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.10.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47112;&#50948; &#51648;&#54028;&#47484; &#46384;&#47196; &#49464;&#50892; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#50868;&#48152;&#54616;&#44172; &#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#47728; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#52629;&#48373;&#54616;&#44172; &#54616;&#49512;&#45716;&#45936; &#44536;&#46308;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#51068;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.10.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#47112;&#50948; &#51648;&#54028;&#45716; &#45796;&#47480; &#51648;&#54028;&#52376;&#47100; &#48516;&#48176;&#48155;&#51008; &#46405;&#51060; &#50630;&#51004;&#47728; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#51032; &#50976;&#51068;&#54620; &#51116;&#49328;&#51060;&#50632;&#45796;.)</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.10.10"><span class="label">10</span><span class="content">&#8220;&#45208;&#45716; &#52376;&#51020;&#44284; &#44057;&#51060; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#49328;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46412;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45236; &#44036;&#52397;&#51012; &#46308;&#51004;&#49884;&#44256; &#50668;&#47084;&#48516;&#51012; &#51453;&#51060;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.10.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#8216;&#45320;&#45716; &#44032;&#49436; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54620; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032; &#44536; &#46405;&#51012; &#50619;&#44172; &#54616;&#46972;&#8217;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.10.12"><span class="label">12</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#44536;&#48516;&#51032; &#46907;&#45824;&#47196; &#49332;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536;&#48516;&#51012; &#49324;&#46993;&#54616;&#44256; &#49452;&#44592;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.10.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#51032; &#54665;&#48373;&#51012; &#50948;&#54644; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#45716; &#44163;&#51060; &#50500;&#45768;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.10.14"><span class="label">14</span><span class="content">&#8220;&#54616;&#45720;&#44284; &#46405;&#44284; &#44536; &#44032;&#50868;&#45936; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#45796; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44163;&#51077;&#45768;&#45796;&#47564;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.10.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#53945;&#48324;&#55176; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51012; &#49324;&#46993;&#54616;&#49492;&#49436; &#44536;&#46308;&#51032; &#54980;&#49552;&#51064; &#50668;&#47084;&#48516;&#51012; &#47566;&#51008; &#48124;&#51313; &#51473;&#50640;&#49436; &#53469;&#54616;&#50668; &#50724;&#45720;&#45216;&#52376;&#47100; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; 2&#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#44256;&#51665;&#51012; &#54588;&#50864;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.10.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; 3&#44032;&#51109; &#45458;&#51008; &#49888;&#51060;&#49884;&#47728; &#47784;&#46304; &#44163;&#51012; &#45796;&#49828;&#47532;&#45716; &#51452;&#49884;&#50836; &#50948;&#45824;&#54616;&#44256; &#45733;&#47141; &#51080;&#45716; &#46160;&#47140;&#50868; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#51012; &#48372;&#51648; &#50506;&#51004;&#49884;&#44256; &#45516;&#47932;&#51012; &#48155;&#51648; &#50506;&#51004;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.10.18"><span class="label">18</span><span class="content">&#44536;&#48516;&#51008; &#46608; &#44256;&#50500;&#50752; &#44284;&#48512;&#46308;&#51060; &#51221;&#45817;&#54620; &#45824;&#50864;&#47484; &#48155;&#44172; &#54616;&#49884;&#44256; &#45208;&#44536;&#45348;&#47484; &#49324;&#46993;&#54616;&#49492;&#49436; &#44536;&#46308;&#50640;&#44172; &#47673;&#51012; &#44163;&#44284; &#51077;&#51012; &#44163;&#51012; &#51452;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#45208;&#44536;&#45348;&#47484; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#46020; &#51060;&#51665;&#53944;&#50640; &#51080;&#51012; &#46412; &#45208;&#44536;&#45348;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.10.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#47728; &#44536;&#48516;&#51012; &#44032;&#44620;&#51060;&#54616;&#44256; &#44536;&#48516;&#51032; &#51060;&#47492;&#51004;&#47196;&#47564; &#47609;&#49464;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.10.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#45716; &#50668;&#47084;&#48516;&#51060; &#52268;&#49569;&#54624; &#48516;&#51060;&#49884;&#50836;, &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728;, &#50668;&#47084;&#48516;&#51060; &#47785;&#44201;&#54620; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#53356;&#44256; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.10.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640; &#45236;&#47140;&#44052;&#51012; &#46412;&#45716; &#44200;&#50864; 70&#47749;&#48150;&#50640; &#46104;&#51648; &#50506;&#50520;&#51004;&#45208; &#51060;&#51228;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
