<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch11" data-usfm="DEU.11">
            <div class="label">11</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#49692;&#51333;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.11.1"><span class="label">1</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536;&#48516;&#51060; &#47749;&#47161;&#54616; &#49884;&#45716; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#50616;&#51228;&#45208; &#51096; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.11.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51648;&#44552;&#44620;&#51648;&#51032; &#44221;&#54744;&#51004;&#47196; &#50619;&#51008; &#44368;&#54984;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#44202;&#51008; &#44163;&#51012; &#48372;&#51648;&#46020; &#47803;&#54664;&#44256; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50948;&#45824;&#54616;&#49900;&#44284; &#44536;&#48516;&#51032; &#55192;&#44284; &#45733;&#47141;&#44284;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.11.3"><span class="label">3</span><span class="content">&#44592;&#51201;&#51012; &#51649;&#51217; &#47785;&#44201;&#54620; &#44163;&#51008; &#48148;&#47196; &#50668;&#47084;&#48516;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#44284; &#44536; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#54665;&#54616;&#49888; &#44163;&#51012; &#48372;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.11.4"><span class="label">4</span><span class="content">&#46608; &#51060;&#51665;&#53944; &#44400;&#45824;&#44032; &#50668;&#47084;&#48516;&#51012; &#52628;&#44201;&#54624; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#54861;&#54644; &#47932;&#47196; &#45934;&#50612; &#47568;&#44284; &#51204;&#52264;&#50752; &#54632;&#44760; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53416; &#51068;&#46020; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.11.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#51060; &#44275;&#50640; &#50724;&#44592; &#51204;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#44305;&#50556;&#50640;&#49436; &#54616;&#49888; &#51068;&#51012; &#50668;&#47084;&#48516;&#51008; &#50508;&#44256; &#51080;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.11.6"><span class="label">6</span><span class="content">&#47476;&#50864;&#48292;&#51032; &#54980;&#49552;&#51064; &#50648;&#47532;&#50517;&#51032; &#50500;&#46308; &#45796;&#45800;&#44284; &#50500;&#48708;&#46988;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#46020; &#50668;&#47084;&#48516;&#51008; &#51096; &#44592;&#50613;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#46412; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#46405;&#51060; &#51077;&#51012; &#48268;&#47140; &#44536;&#46308;&#44284; &#44536; &#44032;&#51313;&#44284; &#44536;&#46308;&#51032; &#52380;&#47561;&#44284; &#44536;&#46308;&#51032; &#51333;&#46308;&#44284; &#51664;&#49849;&#46308;&#51012; &#47784;&#51312;&#47532; &#49340;&#53020; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.11.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#54665;&#54616;&#49888; &#51060; &#47784;&#46304; &#51068;&#51012; &#51649;&#51217; &#47785;&#44201;&#54620; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.11.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#55192;&#51012; &#50619;&#50612; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44040; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.11.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#44600;&#51060;&#44600;&#51060; &#48373;&#51012; &#45572;&#47532;&#47728; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.11.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032;&#49436; &#51216;&#47161;&#54624; &#46405;&#51008; &#50668;&#47084;&#48516;&#51060; &#51204;&#50640; &#49332;&#45912; &#51060;&#51665;&#53944; &#46405;&#44284; &#44057;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44144;&#44592;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#48173;&#50640; &#47932;&#51012; &#45824;&#45712;&#46972;&#44256; &#47566;&#51008; &#44256;&#49373;&#51012; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.11.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032; &#52264;&#51648;&#54624; &#46405;&#51008; &#48727;&#47932;&#51012; &#55137;&#49688;&#54624; &#49688; &#51080;&#45716; &#49328;&#44284; &#44228;&#44257;&#51060; &#47566;&#51008; &#46405;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.11.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51068;&#45380; &#45236;&#45236; &#48372;&#49332;&#54588;&#44256; &#51648;&#53020; &#51452;&#49884;&#45716; &#46405;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.11.13"><span class="label">13</span><span class="content">&#8220;&#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536;&#48516;&#51012; &#49452;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.11.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#46405;&#50640; &#52384;&#51012; &#46384;&#46972; &#51201;&#45817;&#54620; &#48708;&#47484; &#45236;&#47140; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51060; &#54413;&#51313;&#54616;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.11.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#44032;&#52629;&#51012; &#50948;&#54644; &#54400;&#51012; &#51088;&#46972;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#47673;&#51012; &#44163;&#51060; &#54413;&#48512;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.11.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.11.17"><span class="label">17</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48516;&#45432;&#54616;&#50668; &#54616;&#45720;&#50640;&#49436; &#48708;&#47484; &#45236;&#47532;&#51648; &#50506;&#51004;&#49884;&#44256; &#45453;&#51089;&#47932;&#51060; &#51088;&#46972;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#51339;&#51008; &#46405;&#50640;&#49436; &#49549;&#55176; &#47581;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.11.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060; &#47749;&#47161;&#46308;&#51012; &#47560;&#51020;&#50640; &#49548;&#51473;&#55176; &#44036;&#51649;&#54616;&#44256; &#46608; &#51060;&#44163;&#51012; &#50668;&#47084;&#48516;&#51032; &#49552;&#44284; &#51060;&#47560;&#50640; &#47588;&#45804;&#50500; &#54637;&#49345; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.11.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#51060;&#44163;&#51012; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#44032;&#47476;&#52824;&#44256; &#51665;&#50640; &#51080;&#51012; &#46412;&#45208; &#44600;&#51012; &#44040; &#46412;&#45208; &#51104;&#51088;&#47532;&#50640; &#46308; &#46412;&#45208; &#50500;&#52840;&#50640; &#51068;&#50612;&#45216; &#46412;&#45208; &#51060;&#44163;&#50640; &#45824;&#54616;&#50668; &#54637;&#49345; &#51060;&#50556;&#44592;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.11.20"><span class="label">20</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51032; &#51665; &#47928;&#44592;&#46181;&#44284; &#47928;&#50640; &#51060; &#47568;&#50432;&#51012; &#44592;&#47197;&#54644; &#46160;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.11.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#47732; &#52380;&#51648;&#44032; &#50630;&#50612;&#51648;&#51648; &#50506;&#45716; &#54620; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640;&#49436; &#44600;&#51060;&#44600;&#51060; &#48373;&#51012; &#45572;&#47532;&#47728; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.11.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#47564;&#51068; &#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#47728; &#44536;&#48516;&#51032; &#46907;&#45824;&#47196; &#49332;&#44256; &#44536;&#48516;&#50640;&#44172; &#52649;&#49457;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.11.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#51060;&#48169; &#48124;&#51313;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#45796; &#51923;&#50500;&#45236;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#48372;&#45796; &#55016;&#50476; &#53356;&#44256; &#44053;&#54620; &#48124;&#51313;&#51032; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.11.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48159;&#45716; &#44275;&#47560;&#45796; &#45796; &#50668;&#47084;&#48516;&#51032; &#46405;&#51060; &#46112; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#50689;&#53664;&#45716; &#45224;&#51901; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; &#47112;&#48148;&#45436;&#44620;&#51648;&#50752; &#46041;&#51901; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901; &#51648;&#51473;&#54644;&#44620;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.11.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51060; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#51012; &#46160;&#47140;&#50892;&#54616;&#44256; &#47924;&#49436;&#50892;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50500;&#47924;&#46020; &#50668;&#47084;&#48516;&#51012; &#45824;&#54637;&#54624; &#49688; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.11.26"><span class="label">26</span><span class="content">&#8220;&#45208;&#45716; &#50724;&#45720; &#50668;&#47084;&#48516;&#51060; &#49440;&#53469;&#54624; &#48373;&#44284; &#51200;&#51452;&#47484; &#51228;&#49884;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.11.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#47732; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.11.28"><span class="label">28</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#50668;&#47084;&#48516;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.11.29"><span class="label">29</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#50668; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#49892; &#46412; &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49900;&#49328;&#50640;&#49436; &#52629;&#48373;&#51012; &#49440;&#54252;&#54616;&#44256; &#50640;&#48156;&#49328;&#50640;&#49436; &#51200;&#51452;&#47484; &#49440;&#54252;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.11.30"><span class="label">30</span><span class="content">&#51060; &#46160; &#49328;&#51008; &#50500;&#46972;&#48148;&#50640; &#49332;&#44256; &#51080;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#50689;&#53664;&#51064; &#50836;&#45800;&#44053; &#49436;&#51901;&#50640; &#51080;&#45716;&#45936; &#44536; &#44275;&#51008; &#44600;&#44040; &#48512;&#44540;&#51032; &#47784;&#47112; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640;&#49436; &#47680;&#51648; &#50506;&#51008; &#46020;&#47196; &#49436;&#51901;&#50640; &#50948;&#52824;&#54644; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.11.31"><span class="label">31</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44263; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#50640; &#46308;&#50612;&#44032; &#49332;&#44172; &#46112; &#46412;</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.11.32"><span class="label">32</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#48152;&#46300;&#49884; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
