<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch12" data-usfm="DEU.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54620; &#50696;&#48176;&#52376;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.12.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#49324;&#45716; &#46041;&#50504; &#51648;&#53020;&#50556; &#54624; &#48277;&#44284; &#44508;&#51221;&#51008; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;:</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.12.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51923;&#50500;&#45244; &#48124;&#51313;&#46308;&#51060; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#44275;&#51008; &#45458;&#51008; &#49328;&#51060;&#44148; &#50556;&#49328;&#51060;&#44148; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#44148; &#44536; &#50612;&#45712; &#44275;&#51060;&#46304;&#51648; &#45796; &#50630;&#50528; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.12.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#51228;&#45800;&#51012; &#54736;&#44256; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#48512;&#49716; &#48260;&#47532;&#47728; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#48520;&#53468;&#50864;&#44256; &#44536; &#48150;&#51032; &#50864;&#49345;&#46308;&#51012; &#52237;&#50612; &#50630;&#50528; &#48260;&#47532;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#44536; &#50864;&#49345;&#46308;&#51032; &#51060;&#47492;&#51312;&#52264; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.12.4"><span class="label">4</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51060; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#48169;&#48277;&#51004;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.12.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#51648;&#54028; &#46405; &#51473;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#44536;&#48516;&#51012; &#49452;&#44600; &#49688; &#51080;&#45716; &#54620; &#44275;&#51012; &#53469;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.12.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#44275;&#51004;&#47196; &#52286;&#50500;&#44032;&#49436; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#51228;&#47932;&#44284; &#49901;&#51068;&#51312;&#50752; &#53945;&#48324; &#50696;&#47932;&#44284; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#49436;&#50896;&#51228;&#50752; &#51088;&#48156;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#45209;&#54732;&#51228;&#50752; &#49548;&#45208; &#50577;&#51032; &#52395;&#53468;&#49373;&#51012; &#44032;&#51256;&#44032;&#49436; &#46300;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.12.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44032;&#51313;&#46308;&#44284; &#54632;&#44760; &#51020;&#49885;&#51012; &#47673;&#44256; &#47784;&#46304; &#51068;&#50640; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#52629;&#48373;&#54616;&#49888; &#44163;&#51012; &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.12.8"><span class="label">8</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51648;&#44552;&#44620;&#51648;&#45716; &#47784;&#46304; &#51068;&#51012; &#47560;&#51020;&#45824;&#47196; &#54616;&#50688;&#51004;&#45208; &#44144;&#44592; &#44032;&#49436;&#45716; &#44536;&#47111;&#44172; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.12.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50500;&#51649; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#50504;&#49885;&#54624; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#50506;&#50520;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.12.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50526;&#51004;&#47196; &#50668;&#47084;&#48516;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032; &#50557;&#49549;&#51032; &#46405;&#50640;&#49436; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#47932;&#47532;&#52824;&#44256; &#54200;&#50504;&#55176; &#49332; &#49688; &#51080;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.12.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#49440;&#51221;&#54620; &#44275;&#51004;&#47196; &#45236;&#44032; &#47749;&#47161;&#54620; &#48264;&#51228;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#55148;&#49373;&#51228;&#47932;&#44284; &#49901;&#51068;&#51312;&#50752; &#53945;&#48324; &#50696;&#47932;&#44284; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#49436;&#50896; &#50696;&#47932;&#51012; &#44032;&#51256;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.12.12"><span class="label">12</span><span class="content">&#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#50752; &#51333;&#46308;&#44284; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#47803;&#54616;&#44256; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640;&#49436; &#49324;&#45716; &#47112;&#50948;&#51064;&#46308;&#44284; &#54632;&#44760; &#45796; &#44057;&#51060; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.12.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50500;&#47924; &#45936;&#49436;&#45208; &#47560;&#51020;&#45824;&#47196; &#48264;&#51228;&#47484; &#46300;&#47532;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.12.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51648;&#54028;&#46308;&#51060; &#49548;&#50976;&#54620; &#46405; &#44032;&#50868;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#51221;&#54616;&#49888; &#44275;&#50640;&#49436;&#47564; &#48264;&#51228;&#47484; &#46300;&#47532;&#49901;&#49884;&#50724;. &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#51456;&#49688;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.12.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#45432;&#47336;&#45208; &#49324;&#49844;&#51012; &#51105;&#50500;&#47673;&#51012; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#48512;&#51221;&#54620; &#51088;&#45208; &#44648;&#45143;&#54620; &#51088;&#45208; &#45572;&#44396;&#46304;&#51648; &#50668;&#47084;&#48516;&#51032; &#49457; &#45236;&#50640;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#51664;&#49849;&#51012; &#47560;&#51020;&#45824;&#47196; &#51105;&#50500;&#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54588;&#45716; &#47673;&#51648; &#47568;&#44256; &#47932;&#52376;&#47100; &#46405;&#50640; &#50143;&#50500; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.12.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51032; &#49901;&#51068;&#51312;&#50752; &#44536;&#47532;&#44256; &#49548;&#45208; &#50577;&#51032; &#52395;&#53468;&#49373;&#44284; &#49436;&#50557;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644; &#46300;&#47532;&#45716; &#50696;&#47932;&#44284; &#51088;&#48156;&#51201;&#51004;&#47196; &#46300;&#47532;&#45716; &#45209;&#54732; &#50696;&#47932;&#44284; &#44536; &#48150;&#51032; &#53945;&#48324; &#50696;&#47932;&#51008; &#50668;&#47084;&#48516;&#51032; &#49457; &#50504;&#50640;&#49436; &#47673;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.12.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#44284; &#51333;&#46308;&#44284; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#47112;&#50948;&#51064;&#46308;&#44284; &#54632;&#44760; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47673;&#44256; &#50668;&#47084;&#48516;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#50640; &#45824;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.12.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#44536; &#46405;&#50640; &#49324;&#45716; &#46041;&#50504; &#47112;&#50948;&#51064;&#51012; &#48372;&#49332;&#54588;&#45716; &#51068;&#51012; &#49548;&#54848;&#55176; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.12.20"><span class="label">20</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51032; &#50689;&#53664;&#47484; &#45331;&#55176;&#49892; &#46412;&#45716; &#50668;&#47084;&#48516;&#51060; &#47673;&#44256; &#49910;&#51008; &#44256;&#44592;&#47484; &#47560;&#51020;&#45824;&#47196; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.12.21"><span class="label">21</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#51221;&#54616;&#49888; &#50696;&#48176;&#52376;&#44032; &#50668;&#47084;&#48516;&#51060; &#51080;&#45716; &#44275;&#50640;&#49436; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#51004;&#47732; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#49548;&#45208; &#50577;&#51012; &#51105;&#50500; &#50668;&#47084;&#48516;&#51032; &#49457; &#50504;&#50640;&#49436; &#47560;&#51020;&#45824;&#47196; &#47673;&#50612;&#46020; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.12.22"><span class="label">22</span><span class="content">&#47932;&#47200; &#45432;&#47336;&#45208; &#49324;&#49844;&#51012; &#47673;&#51012; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#44648;&#45143;&#54620; &#51088;&#45208; &#48512;&#51221;&#54620; &#51088;&#44032; &#45796; &#44057;&#51060; &#44536; &#44256;&#44592;&#47484; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.12.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54588;&#45716; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54588;&#45716; &#44536; &#51664;&#49849;&#51032; &#49373;&#47749;&#51060;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#44536; &#49373;&#47749;&#51012; &#44256;&#44592;&#50752; &#54632;&#44760; &#47673;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.12.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#54588;&#47484; &#47673;&#51648; &#47568;&#44256; &#47932;&#52376;&#47100; &#46405;&#50640; &#50143;&#50500; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.12.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536;&#47111;&#44172; &#54616;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#48848;&#54616;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#51060; &#48373;&#51012; &#45572;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.12.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#44144;&#47337;&#54620; &#50696;&#47932;&#44284; &#49436;&#50557;&#51032; &#50696;&#47932;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.12.27"><span class="label">27</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48264;&#51228;&#47484; &#46300;&#47540; &#46412;&#45716; &#44256;&#44592;&#50752; &#54588;&#47484; &#47784;&#46160; &#50668;&#54840;&#50752;&#51032; &#51228;&#45800;&#50640; &#46300;&#47532;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#45796;&#47480; &#55148;&#49373;&#51228;&#47932;&#51012; &#46300;&#47540; &#46412;&#45716; &#54588;&#47564; &#50668;&#54840;&#50752;&#51032; &#51228;&#45800;&#50640; &#48531;&#44256; &#44536; &#44256;&#44592;&#45716; &#50668;&#47084;&#48516;&#51060; &#47673;&#50612;&#46020; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.12.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54620; &#51060; &#47784;&#46304; &#44163;&#51012; &#50668;&#47084;&#48516;&#51008; &#52649;&#49892;&#55176; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47732; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#51060; &#44600;&#51060;&#44600;&#51060; &#48373;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v28" data-usfm="DEU.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.12.29"><span class="label">29</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032;&#49436; &#51923;&#50500;&#45244; &#48124;&#51313;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#44144;&#44592;&#49436; &#49332;&#44172; &#46112; &#46412;</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.12.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#51333;&#44368;&#51201;&#51064; &#44288;&#49845;&#51012; &#46384;&#47476;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#49888;&#51012; &#49452;&#44592;&#45716; &#48169;&#48277;&#51012; &#48176;&#50892; &#44536;&#45824;&#47196; &#54616;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.12.31"><span class="label">31</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51060; &#49888;&#51012; &#49452;&#44592;&#45716; &#48169;&#48277;&#51004;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44200;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#46308;&#51008; &#49888;&#51012; &#49452;&#44600; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#49899;&#50612;&#54616;&#49884;&#45716; &#50728;&#44054; &#51667;&#51012; &#45796;&#54616;&#47728; &#49900;&#51648;&#50612;&#45716; &#44536;&#46308;&#51032; &#51088;&#45376;&#47484; &#49888;&#46308;&#50640;&#44172; &#49328; &#51228;&#47932;&#47196; &#48148;&#52432; &#48520;&#50640; &#53468;&#50892; &#51453;&#51060;&#44592;&#44620;&#51648; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.12.32"><span class="label">32</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#44536;&#45824;&#47196; &#51648;&#53412;&#44256; &#51312;&#44552;&#51060;&#46972;&#46020; &#45908;&#54616;&#44144;&#45208; &#48764;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
