<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#50696;&#50616;&#51088;&#45208; &#45000;&#51004;&#47196; &#48120;&#47000;&#47484; &#51216;&#52824;&#45716; &#51088;&#44032; &#45208;&#53440;&#45208;&#49436; &#44592;&#51201;&#51201;</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#51064; &#51068;&#51060; &#51068;&#50612;&#45216; &#44163;&#51012; &#50696;&#50616;&#54616;&#47728; &#50668;&#47084;&#48516;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#51088;&#44256; &#50976;&#54841;&#54624;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;. &#47564;&#51068; &#44536; &#50696;&#50616;&#51060; &#44536;&#45824;&#47196; &#51060;&#47336;&#50612;&#51256;&#46020;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47088; &#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#51221;&#47568; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#45716;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#50668;&#47084;&#48516;&#51012; &#49884;&#54744;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47564;&#51012; &#46384;&#47476;&#47728; &#44536;&#48516;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44256; &#44536; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#44536;&#48516;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#52649;&#49457;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54644; &#45236;&#49888; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#46020;&#47197; &#50976;&#54841;&#54616;&#45716; &#50696;&#50616;&#51088;&#45208; &#45000;&#51004;&#47196; &#51216;&#52824;&#45716; &#51088;&#47484; &#51453;&#51060;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51012; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#49332;&#51648; &#47803;&#54616;&#46020;&#47197; &#50976;&#54841;&#54616;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#47088; &#50501;&#54620; &#51088;&#46308;&#51012; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.13.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="DEU.13.6+DEU.13.7"><span class="label">6-7</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#45208; &#51088;&#45376;&#45208; &#49324;&#46993;&#54616;&#45716; &#50500; &#45236;&#45208; &#50668;&#47084;&#48516;&#51032; &#44032;&#51109; &#52828;&#54620; &#52828;&#44396;&#44032; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#51060;&#48169; &#48124;&#51313;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51088;&#44256; &#51008;&#44540;&#55176; &#50976;&#54841;&#54616;&#50668;&#46020; </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="DEU.13.6+DEU.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#44844;&#51076;&#50640; &#45336;&#50612;&#44032;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648;&#46020; &#47568;&#47728; &#51221;&#50640; &#45132;&#47140;&#49436; &#48520;&#49933;&#55176; &#50668;&#44592;&#44144;&#45208; &#44536;&#46308;&#51012; &#44048;&#49912;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47088; &#51088;&#47484; &#49324;&#51221;&#50630;&#51060; &#51453;&#50668;&#50556; &#54633;&#45768;&#45796;. &#51453;&#51068; &#46412;&#45716; &#44536;&#47088; &#50976;&#54841;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060; &#47676;&#51200; &#49552;&#51012; &#45824;&#44256; &#44536; &#45796;&#51020;&#50640; &#47784;&#46304; &#44400;&#51473;&#51060; &#49552;&#51012; &#45824;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54644; &#45236;&#49888; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#46020;&#47197; &#50668;&#47084;&#48516;&#51012; &#50976;&#54841;&#54620; &#51088;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#46028;&#47196; &#52432;&#51453;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#47732; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#44536; &#51068;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#45796;&#49884;&#45716; &#44536;&#47088; &#50501;&#54620; &#51667;&#51012; &#54616;&#45716; &#51088;&#44032; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.13.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#49457;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#49332;&#44172; &#46112; &#46412;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.13.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#47803;&#46108; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#50668;&#47084;&#48516;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#51088;&#44256; &#50976;&#54841;&#54624;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#44536;&#47088; &#49548;&#47928;&#51012; &#46307;&#44172; &#46104;&#44144;&#46304; &#52384;&#51200;&#55176; &#51312;&#49324;&#54644; &#48372;&#44256; &#44536;&#46308;&#51060; &#49332;&#44256; &#51080;&#45716; &#49457; &#51452;&#48124;&#46308;&#51060; &#44536; &#50976;&#54841;&#50640; &#48736;&#51256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44596; &#49324;&#49892;&#51060; &#48157;&#54784;&#51648;&#47732;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#49457;&#51032; &#51452;&#48124;&#46308;&#44284; &#44032;&#52629;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#44305;&#51109;&#50640; &#47784;&#50500; &#45459;&#44256; &#48520;&#53468;&#50864;&#44256; &#44536; &#49457;&#50640;&#46020; &#48520;&#51012; &#51656;&#47084; &#44536; &#47784;&#46304; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#48264;&#51228;&#52376;&#47100; &#50756;&#51204;&#55176; &#53468;&#50892; &#48260;&#47532;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#44536; &#49457;&#51060; &#50689;&#50896;&#55176; &#54224;&#54728;&#44032; &#46104;&#50612; &#45796;&#49884;&#45716; &#51116;&#44148;&#46104;&#51648; &#47803;&#54616;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51200;&#51452;&#48155;&#51008; &#44536;&#46308;&#51032; &#47932;&#44148;&#50640; &#49552;&#46020; &#45824;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45432;&#50668;&#50880;&#51012; &#44144;&#46160;&#49884;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49492;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#53360; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#47732; &#50668;&#47084;&#48516;&#51060; &#51221;&#47568; &#44536;&#47111;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
