<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch14" data-usfm="DEU.14">
            <div class="label">14</div><div class="s"><span class="heading">&#44648;&#45143;&#54620; &#44163;&#44284; &#48512;&#51221;&#54620; &#44163;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.14.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51453;&#51008; &#49324;&#46988; &#51012; &#50528;&#46020;&#54624; &#46412; &#51060;&#48169;&#51064;&#46308;&#52376;&#47100; &#49332;&#51012; &#48288;&#44144;&#45208; &#51060;&#47560;&#51032; &#53560;&#51012; &#48128;&#51648; &#47560;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.14.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313; &#51473;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#53469;&#54616;&#50668; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.14.2"><span class="content">  </span></span><span class="verse v3 v4 v5" data-usfm="DEU.14.3+DEU.14.4+DEU.14.5"><span class="label">3-5</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#48512;&#51221;&#54620; &#44163;&#51004;&#47196; &#49440;&#50616;&#46108; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#49688; &#51080;&#45716; &#51664;&#49849;&#51008; &#49548;&#50752; &#50577;&#44284; &#50684;&#49548;&#50752; &#49324;&#49844;&#44284; &#50689;&#50577;&#44284; &#45432;&#47336;&#50752; &#49328;&#50684;&#49548;&#50752; &#49328;&#50577;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4 v5" data-usfm="DEU.14.3+DEU.14.4+DEU.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.14.6"><span class="label">6</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44413;&#51060; &#44040;&#46972;&#51648;&#44256; &#49352;&#44608;&#51656;&#54616;&#45716; &#51664;&#49849;&#51008; &#50612;&#45712; &#44163;&#51060;&#46304;&#51648; &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.14.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#44413;&#47564; &#44040;&#46972;&#51276;&#44144;&#45208; &#49352;&#44608;&#51656;&#47564; &#54616;&#45716; &#51664;&#49849;&#51012; &#47673;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#45209;&#53440;&#50752; &#53664;&#45180;&#50752; &#50724;&#49548;&#47532;&#45716; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#47088; &#51664;&#49849;&#51008; &#49352;&#44608;&#51656;&#51008; &#54616;&#51648;&#47564; &#44413;&#51060; &#44040;&#46972;&#51648;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#51221;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.14.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#46076;&#51648;&#45716; &#44413;&#51008; &#44040;&#46972;&#51276;&#51004;&#45208; &#49352;&#44608;&#51656;&#51008; &#47803;&#54616;&#48064;&#47196; &#51060;&#44163;&#46020; &#50669;&#49884; &#48512;&#51221;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060;&#47088; &#51333;&#47448;&#51032; &#51664;&#49849;&#51012; &#47673;&#51648; &#47568;&#44256; &#44536; &#49324;&#52404;&#46020; &#47564;&#51648;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.14.9"><span class="label">9</span><span class="content">&#8220;&#47932;&#44256;&#44592; &#51473;&#50640;&#49436;&#45716; &#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#51080;&#45716; &#44163;&#47564; &#47673;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.14.10"><span class="label">10</span><span class="content">&#51648;&#45712;&#47084;&#48120;&#50752; &#48708;&#45720;&#51060; &#50630;&#45716; &#44163;&#51008; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47088; &#44163;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#45796; &#48512;&#51221;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.14.11"><span class="label">11</span><span class="content">&#8220;&#49352;&#46020; &#44648;&#45143;&#54620; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.14.11"><span class="content">  </span></span><span class="verse v12 v13 v14 v15 v16 v17 v18" data-usfm="DEU.14.12+DEU.14.13+DEU.14.14+DEU.14.15+DEU.14.16+DEU.14.17+DEU.14.18"><span class="label">12-18</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#49688; &#50630;&#45716; &#49352;&#45716; &#46021; &#49688;&#47532;, &#49556;&#44060;, &#47932;&#49688;&#47532;, &#47568;&#46629;&#44032;&#47532;, &#47588; &#51333;&#47448;&#50752; &#44620;&#47560;&#44480; &#51333;&#47448;, &#53440;&#51312;, &#50137;&#46021;&#49352;, &#44040;&#47588;&#44592;, &#49352;&#47588; &#51333;&#47448;, &#50732;&#48764;&#48120;, &#48512;&#50633;&#51060;, &#46384;&#50724;&#44592;, &#49324;&#45796;&#49352;, &#50780;&#44032;&#47532;, &#44032;&#47560;&#50864;&#51648;, &#54617;, &#54889;&#49352; &#51333;&#47448;, &#50724;&#46356;&#49352;, &#48149;&#51536;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12 v13 v14 v15 v16 v17 v18" data-usfm="DEU.14.12+DEU.14.13+DEU.14.14+DEU.14.15+DEU.14.16+DEU.14.17+DEU.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.14.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#46524;&#51648;&#50612; &#49324;&#45716; &#45216;&#44060; &#45804;&#47536; &#44260;&#52649;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#51221;&#54616;&#48064;&#47196; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.14.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44648;&#45143;&#54620; &#44260;&#52649;&#51008; &#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.14.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#51200;&#51208;&#47196; &#51453;&#51008; &#44163;&#51012; &#47673;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#44536;&#44163;&#51012; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49324;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#44144;&#45208; &#50808;&#44397;&#51064;&#50640;&#44172; &#54036; &#49688;&#45716; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#50684;&#49548; &#49352;&#45180;&#47484; &#44536; &#50612;&#48120;&#51032; &#51222;&#50640; &#45347;&#44256; &#49334;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#49901;&#51068;&#51312;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.14.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#54644;&#47560;&#45796; &#45453;&#49328;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#48152;&#46300;&#49884; &#48148;&#52432;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.14.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51032; &#49901;&#51068;&#51312;&#50752; &#49548;&#50752; &#50577;&#51032; &#52395;&#53468;&#49373;&#51012; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536;&#48516; &#50526;&#50640;&#49436; &#47673;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#54637;&#49345; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#48277;&#51012; &#48176;&#50892;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50696;&#48176;&#52376;&#44032; &#50668;&#47084;&#48516;&#51060; &#51080;&#45716; &#44275;&#50640;&#49436; &#45320;&#47924; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#50612;&#49436; &#50668;&#54840;&#50752;&#51032; &#52629;&#48373;&#51004;&#47196; &#50619;&#51008; &#50668;&#47084;&#48516;&#51032; &#54413;&#49457;&#54620; &#45453;&#49328;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#44536; &#44275;&#44620;&#51648; &#44032;&#51648;&#44256; &#44040; &#49688; &#50630;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.14.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51012; &#54036;&#50500; &#44536; &#46024;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.14.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50896;&#54616;&#45716; &#45824;&#47196; &#49548;&#45208; &#50577;&#51060;&#45208; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#49324;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#51060; &#54632;&#44760; &#47673;&#44256; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.14.27"><span class="label">27</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#47112;&#50948;&#51064;&#46308;&#51008; &#50668;&#47084;&#48516;&#44284; &#44057;&#51060; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#48372;&#49332;&#54588;&#45716; &#45936; &#49548;&#54848;&#55176; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.14.28"><span class="label">28</span><span class="content">&#50668;&#47084;&#48516;&#51008; 3&#45380;&#47560;&#45796; &#44536; &#54644; &#50672;&#47568;&#50640; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#45453;&#49328;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#51200;&#51109;&#54644; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.14.29"><span class="label">29</span><span class="content">&#48516;&#48176;&#48155;&#51008; &#46405;&#51060; &#50630;&#45716; &#47112;&#50948;&#51064;&#44284; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#46308;&#51060; &#50752;&#49436; &#54596;&#50836;&#54620; &#45824;&#47196; &#44032;&#51256;&#44032;&#49436; &#47673;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
