<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch15" data-usfm="DEU.15">
            <div class="label">15</div><div class="s"><span class="heading">7&#45380;&#47560;&#45796; &#48730;&#51012; &#47732;&#51228;&#54644; &#51452;&#45716; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.15.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; 7&#45380;&#47560;&#45796; &#44536; &#54644; &#50672;&#47568;&#50640; &#50668;&#47084;&#48516;&#51060; &#48155;&#51012; &#48730;&#51012; &#45796; &#47732;&#51228;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.15.2"><span class="label">2</span><span class="content">&#44536; &#47732;&#51228;&#51032; &#44508;&#51221;&#51008; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;:&#51088;&#44592; &#46041;&#51313;&#50640;&#44172; &#46024;&#51012; &#48716;&#47140; &#51456; &#49324;&#46988;&#51008; &#44536; &#48730;&#51012; &#47732;&#51228;&#54644; &#51452;&#44256; &#44536;&#44163;&#51012; &#50613;&#51648;&#47196; &#48155;&#51004;&#47140;&#44256; &#46021;&#52489;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#54644;&#44032; &#46104;&#47732; &#47784;&#46304; &#48730;&#51060; &#47732;&#51228;&#46108;&#45796;&#44256; &#49440;&#50616;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.15.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50808;&#44397;&#51064;&#50640;&#44172;&#45716; &#48730;&#51012; &#44058;&#51004;&#46972;&#44256; &#46021;&#52489;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#50640;&#44172;&#45716; &#44536; &#48730;&#51012; &#47732;&#51228;&#54644; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.15.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="DEU.15.4+DEU.15.5"><span class="label">4-5</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44760; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#44592;&#47564; &#54616;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#48373;&#51012; &#48155;&#50500; &#50668;&#47084;&#48516; &#51473;&#50640; &#44032;&#45212;&#54620; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="DEU.15.4+DEU.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.15.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51012; &#51452;&#49492;&#49436; &#50668;&#47084;&#48516;&#51060; &#47566;&#51008; &#45208;&#46972;&#50640; &#46024;&#51012; &#48716;&#47140; &#51452;&#44592;&#45716; &#54644;&#46020; &#48716;&#47532;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084; &#45208;&#46972;&#47484; &#53685;&#52824;&#54616;&#45716; &#51068;&#51008; &#51080;&#50612;&#46020; &#51648;&#48176;&#48155;&#45716; &#51068;&#51008; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.15.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#46405;&#51032; &#50612;&#45712; &#49457;&#50640;&#49436;&#46304;&#51648; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060; &#51080;&#51004;&#47732; &#44536;&#47484; &#45320;&#47924; &#51064;&#49353;&#54616;&#44172; &#45824;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.15.8"><span class="label">8</span><span class="content">&#44536;&#50640;&#44172; &#54596;&#50836;&#54620; &#44163;&#51012; &#48716;&#47140; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.15.9"><span class="label">9</span><span class="content">&#48730;&#51060; &#47732;&#51228;&#46104;&#45716; &#54644;&#44032; &#44032;&#44620;&#50912;&#45796;&#44256; &#54644;&#49436; &#50501;&#54620; &#47560;&#51020;&#51012; &#54408;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172; &#48716;&#47140; &#51452;&#45716; &#44163;&#51012; &#44144;&#51208;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#47564;&#51068; &#47792;&#51064;&#51221;&#54616;&#44172; &#50500;&#47924;&#44163;&#46020; &#48716;&#47140; &#51452;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#50668;&#47084;&#48516;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#54840;&#49548;&#54624; &#44163;&#51060;&#47728; &#44536;&#44163;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51396;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.15.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50500;&#45196;&#50630;&#51060; &#46020;&#50752;&#51452;&#44256; &#51064;&#49353;&#54620; &#47560;&#51020;&#51012; &#54408;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.15.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516; &#51473;&#50640;&#45716; &#50616;&#51228;&#45208; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060; &#51080;&#44592; &#47560;&#47144;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#50500;&#45196;&#50630;&#51060; &#46020;&#50752;&#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51333;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.15.12"><span class="label">12</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#51060; &#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#51333;&#51004;&#47196; &#54036;&#47140;&#50752;&#49436; 6&#45380; &#46041;&#50504; &#50668;&#47084;&#48516;&#51012; &#49452;&#44592;&#47732; 7&#45380;&#51704; &#46104;&#45716; &#54644;&#50640;&#45716; &#44536;&#47484; &#51088;&#50976;&#51032; &#47800;&#51060; &#46104;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.15.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#47484; &#48372;&#45244; &#46412;&#50640;&#45716; &#48712;&#49552;&#51004;&#47196; &#48372;&#45236;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.15.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49888; &#45824;&#47196; &#50577;&#51060;&#45208; &#44257;&#49885;&#51060;&#45208; &#54252;&#46020;&#51452;&#47484; &#54980;&#54616;&#44172; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.15.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#44163;&#44284; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.15.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#51333;&#51060; &#46496;&#45208;&#44592;&#47484; &#49899;&#50612;&#54616;&#44256; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#51012; &#49324;&#46993;&#54616;&#50668; &#44228;&#49549; &#47672;&#47932;&#47084; &#51080;&#44592;&#47484; &#50896;&#54620;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.15.17"><span class="label">17</span><span class="content">&#44536;&#47484; &#47928;&#50640; &#44592;&#45824; &#49436;&#44172; &#54616;&#44256; &#49569;&#44275;&#51004;&#47196; &#44536; &#44480;&#47484; &#46763;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#44032; &#54217;&#49373; &#50668;&#47084;&#48516;&#51032; &#51333;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#50668;&#51333;&#50640;&#44172;&#46020; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.15.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51333;&#51008; 6&#45380; &#46041;&#50504; &#51068;&#48152; &#54408;&#44988;&#50640; &#48708;&#54644; &#46160; &#48176;&#51032; &#51068;&#51012; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#51333;&#51012; &#51088;&#50976;&#47213;&#44172; &#45459;&#50500; &#51452;&#45716; &#44163;&#51012; &#50613;&#50872;&#54616;&#44172; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51664;&#49849;&#51032; &#52395;&#49352;&#45180;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.15.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#49548;&#45208; &#50577;&#51032; &#52395;&#49352;&#45180; &#51473;&#50640;&#49436; &#49688;&#52983;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#49901;&#49884;&#50724;. &#49548;&#51032; &#52395;&#49352;&#45180;&#45716; &#51068;&#51012; &#49884;&#53412;&#51648; &#47568;&#44256; &#50577;&#51032; &#52395;&#49352;&#45180;&#45716; &#53560;&#51012; &#44622;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.15.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47588;&#45380; &#50668;&#47084;&#48516;&#51032; &#44032;&#51313;&#44284; &#54632;&#44760; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#49436; &#44536; &#51664;&#49849;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51105;&#50500;&#47673;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.15.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51664;&#49849;&#51060; &#51208;&#46749;&#44144;&#47532;&#44144;&#45208; &#45576;&#51060; &#47680;&#50632;&#44144;&#45208; &#44536; &#48150;&#51032; &#45796;&#47480; &#55136;&#51060; &#51080;&#51004;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51228;&#47932;&#47196; &#48148;&#52824;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.15.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#49457;&#50640;&#49436; &#44536;&#44163;&#51012; &#51105;&#50500;&#47673;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#46020; &#45432;&#47336;&#50752; &#49324;&#49844;&#51012; &#47673;&#51012; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#44648;&#45143;&#54620; &#51088;&#45208; &#48512;&#51221;&#54620; &#51088;&#45208; &#45796; &#44057;&#51060; &#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.15.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#54588;&#45716; &#47673;&#51648; &#47568;&#44256; &#47932;&#52376;&#47100; &#46405;&#50640; &#50143;&#50500; &#48260;&#47532;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
