<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch16" data-usfm="DEU.16">
            <div class="label">16</div><div class="s"><span class="heading">&#50976;&#50900;&#51208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.16.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50500;&#48725;&#50900;, &#44263; &#50900;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53020; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#44536; &#45804;&#50640; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#48164;&#51473;&#50640; &#51060;&#51665;&#53944;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.16.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51648;&#51221;&#54616;&#49888; &#44275;&#50640;&#49436; &#49548;&#45208; &#50577;&#51012; &#51105;&#50500; &#50976;&#50900;&#51208; &#51228;&#47932;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.16.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#51228;&#47932;&#51012; &#45572;&#47337; &#45347;&#51008; &#48757;&#44284; &#54632;&#44760; &#47673;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44553;&#55176; &#46496;&#45208;&#50732; &#46412; &#48120;&#52376; &#45572;&#47337;&#51012; &#45347;&#51648; &#47803;&#54616;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#50612;&#50556; &#54664;&#45912; &#44256;&#49373;&#51012; &#49373;&#44033;&#54616;&#47732;&#49436; &#50668;&#47084;&#48516;&#51008; 7&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47564;&#46308;&#50612; &#47673;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51008; &#54217;&#49373; &#46041;&#50504; &#51060;&#51665;&#53944;&#50640;&#49436; &#46496;&#45208;&#50728; &#45216;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.16.4"><span class="label">4</span><span class="content">&#44536; 7&#51068; &#46041;&#50504; &#50668;&#47084;&#48516;&#51032; &#46405;&#50640;&#49436; &#45572;&#47337;&#51060; &#45576;&#50640; &#46916;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536; &#47749;&#51208;&#51032; &#52395;&#45216; &#51200;&#45377;&#50640; &#51105;&#50500;&#49436; &#51228;&#49324; &#46300;&#47536; &#44256;&#44592;&#45716; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45224;&#44200; &#46160;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.16.5"><span class="label">5</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50976;&#50900;&#51208; &#51228;&#49324;&#47484; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#44033; &#49457;&#50640;&#49436; &#46300;&#47532;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.16.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#49436; &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50724;&#45912; &#49884;&#44033;&#51064; &#51200;&#45377; &#54644;&#51656; &#47924;&#47157;&#50640; &#46300;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.16.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44144;&#44592;&#49436; &#50976;&#50900;&#51208; &#44256;&#44592;&#47484; &#44396;&#50892; &#47673;&#44256; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.16.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45208;&#47672;&#51648; 6&#51068; &#46041;&#50504; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47673;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#44144;&#47337;&#54620; &#47784;&#51076;&#51012; &#44054;&#44256; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#52832;&#52832;&#51208;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.16.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#52628;&#49688;&#54616;&#44592; &#49884;&#51089;&#54620; &#46412;&#48512;&#53552; 7&#51452;&#47484; &#44228;&#49328;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.16.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#52832;&#52832;&#51208;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49888; &#51221;&#46020;&#50640; &#46384;&#46972; &#51088;&#48156;&#51201;&#51004;&#47196; &#50696;&#47932;&#51012; &#46300;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.16.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#50640;&#49436; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#50752; &#51333;&#46308;&#44284;, &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#47112;&#50948;&#51064;&#44284; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50752; &#54632;&#44760; &#45796; &#44057;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.16.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#51068;&#51012; &#44592;&#50613;&#54616;&#44256; &#51060; &#44508;&#51221;&#46308;&#51012; &#51096; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#52488;&#47561;&#51208;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.16.13"><span class="label">13</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#44257;&#49885;&#51012; &#53440;&#51089;&#54616;&#44256; &#54252;&#46020;&#51609;&#51012; &#51676;&#49436; &#51200;&#51109;&#54620; &#54980;&#50640; 7&#51068; &#46041;&#50504; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.16.14"><span class="label">14</span><span class="content">&#51060; &#47749;&#51208;&#50640; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#50752; &#51333;&#46308;&#44284; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#47112;&#50948;&#51064;&#44284; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50752; &#54632;&#44760; &#45796; &#44057;&#51060; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.16.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51648;&#51221;&#46108; &#50696;&#48176;&#52376;&#50640;&#49436; 7&#51068; &#46041;&#50504; &#51060; &#47749;&#51208;&#51012; &#51648;&#53412;&#47732;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#45453;&#49324;&#50752; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49888; &#44163;&#51012; &#44048;&#49324;&#54616;&#44256; &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.16.16"><span class="label">16</span><span class="content">&#8220;&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088;&#46308;&#51008; &#47588;&#45380; &#49464; &#48264;&#50473;, &#44263; 2&#50976;&#50900;&#51208;&#44284; &#52832;&#52832;&#51208;&#44284; &#52488;&#47561;&#51208;&#50640; &#51648;&#51221;&#46108; &#50696;&#48176;&#52376;&#50640; &#45208;&#50752;&#49436; &#50668;&#54840;&#50752;&#44760; &#50696;&#48176;&#47484; &#46300;&#47140;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50732; &#46412;&#45716; &#48712;&#49552;&#51004;&#47196; &#45208;&#50724;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.16.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49888; &#51221;&#46020;&#50640; &#46384;&#46972; &#50696;&#47932;&#51012; &#44032;&#51256;&#50752;&#49436; &#46300;&#47532;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#44277;&#51221;&#54620; &#51116;&#54032;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.16.18"><span class="label">18</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#44033; &#49457;&#50640; &#51116;&#54032;&#44288;&#44284; &#49324;&#47924;&#50896;&#51012; &#48977;&#50500; &#49464;&#50892; &#48177;&#49457;&#46308;&#51012; &#44277;&#51221;&#54616;&#44172; &#51116;&#54032;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.16.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44277;&#51221;&#54616;&#51648; &#47803;&#54620; &#51116;&#54032;&#51060;&#45208; &#54200;&#54028;&#51201;&#51064; &#51116;&#54032;&#51012; &#54644;&#49436;&#45716; &#50504; &#46104;&#47728; &#45516;&#47932;&#51012; &#48155;&#50500;&#49436;&#46020; &#50504; &#46121;&#45768;&#45796;. &#45516;&#47932;&#51008; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51032; &#45576;&#51012; &#47680;&#44172; &#54616;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#51652;&#49696;&#51012; &#47925;&#49332;&#49884;&#53429;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.16.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50616;&#51228;&#45208; &#44277;&#51221;&#54616;&#44256; &#51221;&#51649;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51008; &#49332; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#51012; &#49548;&#50976;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.16.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51228;&#45800; &#44225;&#50640; &#45208;&#47924;&#47196; &#47564;&#46304; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49464;&#50864;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.16.22"><span class="label">22</span><span class="content">&#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#46020; &#49464;&#50864;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47088; &#44163;&#46308;&#51012; &#48120;&#50892;&#54616;&#49901;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
