<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch18" data-usfm="DEU.18">
            <div class="label">18</div><div class="s"><span class="heading">&#51228;&#49324;&#51109;&#46308;&#44284; &#47112;&#50948;&#51064;&#46308;&#51032; &#47787;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.18.1"><span class="label">1</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#51012; &#54252;&#54632;&#54620; &#47112;&#50948; &#51648;&#54028;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#48516;&#48176;&#48155;&#51012; &#46405;&#51060;&#45208; &#51116;&#49328; &#51060; &#50630;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#45716; &#51228;&#47932;&#44284; &#50696;&#47932;&#51012; &#47673;&#44256; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.18.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#47480; &#51648;&#54028;&#50752;&#45716; &#45804;&#47532; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#50506;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#50752; &#51088;&#49888;&#51060; &#44536;&#46308;&#51032; &#51116;&#49328;&#51060; &#46104;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.18.3"><span class="label">3</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760; &#48148;&#52432;&#51652; &#51228;&#47932;&#51060; &#49548;&#46304; &#50577;&#51060;&#46304; &#44536; &#50526;&#45796;&#47532;&#50752; &#53553;&#44284; &#50948;&#45716; &#51228;&#49324;&#51109;&#51032; &#47787;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.18.4"><span class="label">4</span><span class="content">&#44536; &#50808;&#50640; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#48148;&#52824;&#45716; &#52395; &#44257;&#49885;&#44284; &#52376;&#51020; &#51680; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#44284; &#52376;&#51020; &#44622;&#51008; &#50577;&#53560;&#46020; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.18.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#46304; &#51648;&#54028; &#44032;&#50868;&#45936; &#47112;&#50948; &#51648;&#54028;&#47484; &#53469;&#54616;&#50668; &#45824;&#45824;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44172; &#54616;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.18.6"><span class="label">6</span><span class="content">&#8220;&#47112;&#50948;&#51064;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#45712; &#49457;&#50640; &#49332;&#46304;&#51648; &#51088;&#44592;&#47564; &#50896;&#54620;&#45796;&#47732; &#50616;&#51228;&#46304;&#51648; &#44536;&#44032; &#49324;&#45716; &#44275;&#51012; &#46496;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#50696;&#48176;&#52376;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.18.7"><span class="label">7</span><span class="content">&#44536; &#44275;&#51032; &#45796;&#47480; &#47112;&#50948;&#51064;&#46308;&#52376;&#47100; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44600; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.18.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#51020;&#49885;&#51004;&#47196; &#48155;&#51012; &#47787;&#51008; &#44536; &#44275;&#51032; &#45796;&#47480; &#47112;&#50948;&#51064;&#46308;&#44284; &#46041;&#51068;&#54616;&#47728; &#51088;&#44592; &#49548;&#50976;&#47932;&#51012; &#54032; &#46024;&#51008; &#44536;&#44032; &#44060;&#51064;&#51201;&#51004;&#47196; &#44032;&#51656; &#49688; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#48169; &#48124;&#51313;&#51032; &#45908;&#47084;&#50868; &#49845;&#44288;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.18.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032;&#44144;&#46304; &#44536; &#44275; &#48124;&#51313;&#46308;&#51032; &#45908;&#47084;&#50868; &#49845;&#44288;&#51012; &#48376;&#48155;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.18.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#47484; &#49328; &#51228;&#47932;&#47196; &#48148;&#52432; &#48520;&#50640; &#53468;&#50864;&#44144;&#45208; &#51216;&#51012; &#52824;&#44144;&#45208; &#51339;&#51008; &#51068;&#44284; &#45208;&#49244; &#51068;&#51032; &#51669;&#51312;&#47484; &#47568;&#54616;&#44144;&#45208; &#47560;&#49696;&#51012; &#54616;&#44144;&#45208; &#47924;&#45817;&#51060; &#46104;&#44144;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.18.11"><span class="label">11</span><span class="content">&#51452;&#47928;&#51012; &#50808;&#50864;&#44144;&#45208; &#50689;&#47588;&#49696;&#51060;&#45208; &#44053;&#49888;&#49696; &#54665;&#50948;, &#51453;&#51008; &#49324;&#46988;&#51032; &#54844;&#51012; &#48520;&#47084;&#50724;&#45716; &#51667;&#51012; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.18.12"><span class="label">12</span><span class="content">&#51060;&#47088; &#51667;&#51012; &#54616;&#45716; &#51088;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48120;&#50892;&#54616;&#49901;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#45716; &#44163;&#46020; &#44536;&#46308;&#51060; &#48148;&#47196; &#51060;&#47088; &#51667;&#51012; &#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.18.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55136; &#50630;&#51060; &#49332;&#50500;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#54620; &#50696;&#50616;&#51088;&#47484; &#48372;&#45236;&#44192;&#45796;&#45716; &#50557;&#49549;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.18.14"><span class="label">14</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51923;&#50500;&#45244; &#48124;&#51313;&#46308;&#51008; &#51216;&#52824;&#44256; &#50696;&#50616;&#54616;&#45716; &#51088;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648;&#47564; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#50857;&#45225;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.18.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313; &#44032;&#50868;&#45936;&#49436; &#45208;&#50752; &#44057;&#51008; &#50696;&#50616;&#51088; &#54620; &#49324;&#46988;&#51012; &#49464;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536;&#51032; &#47568;&#50640; &#49692;&#51333;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.18.16"><span class="label">16</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#49884;&#45236;&#49328;&#50640; &#47784;&#51060;&#45912; &#45216;&#50640; &#50668;&#47084;&#48516;&#51060; &#51649;&#51217; &#50668;&#54840;&#50752;&#44760; &#44396;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#51453;&#51012;&#44620; &#48400; &#46160;&#47140;&#50892;&#49436; &#45796;&#49884;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51020;&#49457;&#51012; &#46307;&#51648; &#50506;&#44172; &#54616;&#44256; &#44536; &#47924;&#49436;&#50868; &#48520;&#51012; &#48372;&#51648; &#50506;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.18.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#44536;&#46308;&#51032; &#47568;&#51060; &#50739;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.18.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44536;&#46308; &#44032;&#50868;&#45936; &#45320;&#50752; &#44057;&#51008; &#50696;&#50616;&#51088; &#54620; &#49324;&#46988;&#51012; &#49464;&#50892; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54624; &#47568;&#51012; &#44536;&#50640;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#44536;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.18.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#51204;&#54616;&#45716; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#45236;&#44032; &#51649;&#51217; &#48268;&#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.18.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#51060;&#47492;&#51012; &#48716;&#47140; &#45236;&#44032; &#47749;&#47161;&#54616;&#51648;&#46020; &#50506;&#51008; &#44163;&#51012; &#51228;&#47691;&#45824;&#47196; &#47568;&#54616;&#45716; &#50696;&#50616;&#51088;&#45208; &#45796;&#47480; &#49888;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#54616;&#45716; &#50696;&#50616;&#51088;&#45716; &#48152;&#46300;&#49884; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.18.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50696;&#50616;&#51088;&#51032; &#47568;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#47568;&#50432;&#51064;&#51648; &#50500;&#45772;&#51648; &#50612;&#46523;&#44172; &#50500;&#45712;&#45264;&#44256; &#49549;&#51004;&#47196; &#49373;&#44033;&#54624;&#51648; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.18.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#50696;&#50616;&#51088;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#51012; &#54644;&#46020; &#44536;&#44163;&#51060; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#47568;&#54620; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#47568;&#50432;&#51060; &#50500;&#45768;&#46972; &#44536;&#44032; &#51228;&#47691;&#45824;&#47196; &#51648;&#50612;&#45240; &#47568;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#47088; &#51088;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
