<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch19" data-usfm="DEU.19">
            <div class="label">19</div><div class="s"><span class="heading">&#46020;&#54588;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.19.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#51923;&#50500;&#45244; &#48124;&#51313;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49884; &#44256; &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#50668; &#44536;&#46308;&#51032; &#49457;&#44284; &#51665;&#50640; &#49332;&#44172; &#46112; &#46412;&#50640; </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.19.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="DEU.19.2+DEU.19.3"><span class="label">2-3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#46405;&#51012; &#49464; &#44396;&#50669;&#51004;&#47196; &#45208;&#45572;&#50612; &#44033; &#44396;&#50669;&#47560;&#45796; &#46020;&#54588;&#49457;&#51012; &#54616;&#45208;&#50473; &#47560;&#47144;&#54616;&#50668; &#49789;&#44172; &#46300;&#45208;&#46308; &#49688; &#51080;&#46020;&#47197; &#44600;&#51012; &#45798;&#50500; &#45459;&#44256; &#49332;&#51064;&#51088;&#44032; &#44536; &#44275;&#51004;&#47196; &#54588;&#49888;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="DEU.19.2+DEU.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.19.4"><span class="label">4</span><span class="content">&#50500;&#47924; &#50896;&#54620;&#51060; &#50630;&#51060; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#45716; &#51060; &#44275;&#51004;&#47196; &#46020;&#54588;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.19.5"><span class="label">5</span><span class="content">&#50696;&#47484; &#46308;&#50612; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51060;&#50883;&#44284; &#54632;&#44760; &#49714;&#49549;&#50640; &#46308;&#50612;&#44032;&#49436; &#45208;&#47924;&#47484; &#52237;&#45796;&#44032; &#46020;&#45180;&#44032; &#51088;&#47336;&#50640;&#49436; &#48736;&#51256; &#45208;&#44032; &#44536; &#51060;&#50883; &#49324;&#46988;&#51060; &#47582;&#50500; &#51453;&#51004;&#47732; &#44536;&#45716; &#51060; &#46020;&#54588;&#49457; &#51473; &#50612;&#45712; &#54620; &#44275;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#50504;&#51204;&#54616;&#44172; &#54588;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.19.6"><span class="label">6</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#48376;&#47000; &#50501;&#51032;&#44032; &#50630;&#50632;&#51004;&#48064;&#47196; &#44536;&#47484; &#51453;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#46020;&#54588;&#49457;&#51060; &#54616;&#45208;&#48150;&#50640; &#50630;&#51004;&#47732; &#44144;&#44592;&#44620;&#51648; &#44032;&#45716; &#44600;&#51060; &#45320;&#47924; &#47680;&#50612; &#44032;&#45716; &#46020;&#51473;&#50640; &#48373;&#49688;&#54616;&#47140;&#45716; &#49324;&#46988;&#51060; &#44536;&#47484; &#46384;&#46972;&#44032;&#49436; &#51453;&#51648; &#50506;&#50500;&#46020; &#46112; &#49324;&#46988;&#51012; &#51105;&#50500;&#51453;&#51068;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.19.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#49464; &#46020;&#54588;&#49457;&#51012; &#51648;&#51221;&#54644; &#45459;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.19.8"><span class="label">8</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51032; &#50689;&#53664;&#47484; &#45331;&#55176;&#44256; &#50557;&#49549;&#45824;&#47196; &#44536; &#47784;&#46304; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49892; &#46412;&#50640;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.19.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#50808;&#50640; &#49464; &#46020;&#54588;&#49457;&#51012; &#45908; &#47560;&#47144;&#54616;&#49901;&#49884;&#50724;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50724;&#45720; &#45236;&#44032; &#47749;&#47161;&#54616;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#54665;&#54616;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#47728; &#54637;&#49345; &#44536;&#48516;&#51032; &#46907;&#45824;&#47196; &#49332;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#51060; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#48152;&#46300;&#49884; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.19.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#46405;&#50640;&#49436; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.19.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#51060;&#50883;&#51012; &#48120;&#50892;&#54616;&#50668; &#44256;&#51032;&#51201;&#51004;&#47196; &#49704;&#50612; &#51080;&#45796;&#44032; &#44536;&#47484; &#52432;&#49436; &#51453;&#51060;&#44256; &#46020;&#54588;&#49457;&#51004;&#47196; &#54588;&#49888;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.19.12"><span class="label">12</span><span class="content">&#44536;&#44032; &#49324;&#45716; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#47484; &#51105;&#50500;&#45796;&#44032; &#48373;&#49688;&#51088;&#51032; &#49552;&#50640; &#45336;&#44200; &#51453;&#51060;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.19.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#47088; &#49332;&#51064;&#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#47568;&#44256; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#47784;&#51312;&#47532; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.19.14"><span class="label">14</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#51060;&#48120; &#49464;&#50892;&#51652; &#51060;&#50883;&#51032; &#46405; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47560;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#51613;&#51064;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.19.15"><span class="label">15</span><span class="content">&#8220;&#54620; &#51613;&#51064;&#51032; &#47568;&#47564; &#46307;&#44256; &#49324;&#46988;&#51012; &#51396;&#51064;&#51004;&#47196; &#45800;&#51221;&#54616;&#51648; &#47568;&#44256; &#46160;&#49464; &#49324;&#46988;&#51032; &#51613;&#50616;&#51012; &#46308;&#50612; &#48372;&#44256; &#44536; &#49324;&#44148;&#51012; &#54032;&#44208;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.19.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#45796;&#47480; &#49324;&#46988;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#50668; &#44536;&#47484; &#54644;&#52824;&#47140;&#44256; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.19.17"><span class="label">17</span><span class="content">&#44536; &#46160; &#49324;&#46988;&#51008; &#51648;&#51221;&#46108; &#50696;&#48176;&#52376;&#47196; &#44032;&#49436; &#45812;&#45817; &#51228;&#49324;&#51109;&#44284; &#51116;&#54032;&#44288;&#50640;&#44172; &#54032;&#44208;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.19.18"><span class="label">18</span><span class="content">&#51116;&#54032;&#44288;&#51008; &#44536; &#49324;&#44148;&#51012; &#51088;&#49464;&#55176; &#51312;&#49324;&#54644; &#48372;&#44256; &#44536; &#51613;&#51064;&#51060; &#45796;&#47480; &#49324;&#46988;&#51012; &#54644;&#52824;&#47140;&#44256; &#44144;&#51667; &#51613;&#50616;&#51012; &#54620; &#44163;&#51060; &#54032;&#47749;&#46104;&#47732;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.19.19"><span class="label">19</span><span class="content">&#51396; &#50630;&#45716; &#49324;&#46988;&#51060; &#48155;&#51012; &#48852;&#54664;&#45912; &#54805;&#48268;&#51012; &#44536; &#44144;&#51667; &#51613;&#51064;&#51060; &#48155;&#46020;&#47197; &#54616;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.19.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#47732; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#44536; &#51068;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892;&#54616;&#50668; &#45796;&#49884;&#45716; &#44536;&#47088; &#44144;&#51667; &#51613;&#50616;&#51012; &#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.19.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#50752; &#44057;&#51008; &#44144;&#51667; &#51613;&#51064;&#50640;&#44172; &#46041;&#51221;&#51012; &#48288;&#54400;&#51648; &#47568;&#44256; &#49373;&#47749;&#51008; &#49373;&#47749;&#51004;&#47196;, &#45576;&#51008; &#45576;&#51004;&#47196;, &#51060;&#45716; &#51060;&#47196;, &#49552;&#51008; &#49552;&#51004;&#47196;, &#48156;&#51008; &#48156;&#47196; &#44058;&#50500; &#44536;&#47484; &#48268;&#54616;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
