<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch2" data-usfm="DEU.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44305;&#50556;&#50640;&#49436;&#51032; &#48169;&#54889;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.2.1"><span class="label">1</span><span class="content">&#8220;&#44208;&#44397; &#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#48156;&#44600;&#51012; &#46028;&#47140; &#54861;&#54644;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#44172; &#46104;&#50632;&#44256; &#44144;&#44592;&#49436; &#50864;&#47532;&#45716; &#50724;&#47019;&#46041;&#50504; &#49464;&#51068;&#49328; &#51452;&#48320;&#51012; &#47604;&#46028;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.2.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="DEU.2.2+DEU.2.3"><span class="label">2-3</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8216;&#45320;&#55148;&#45716; &#50668;&#44592;&#49436; &#50724;&#47019; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#50632;&#51004;&#45768; &#51060;&#51228; &#48513;&#51901;&#51004;&#47196; &#44032;&#44144;&#46972;&#8217; &#54616;&#44256; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49884;&#47728; </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="DEU.2.2+DEU.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.2.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#45716; &#45320;&#55148; &#47676; &#52828;&#52377;&#51064; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#51060; &#49332;&#44256; &#51080;&#45716; &#49464;&#51068;&#51032; &#49328;&#44036; &#51648;&#45824;&#47484; &#53685;&#44284;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668;&#46020; &#45320;&#55148;&#45716; &#51312;&#49900;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#44284; &#49912;&#50864;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#51060;&#48120; &#49464;&#51068;&#49328; &#51068;&#45824;&#47484; &#50640;&#49436;&#51032; &#49548;&#50976;&#47196; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51032; &#46405;&#51012; &#54620; &#52824;&#46020; &#45320;&#55148;&#50640;&#44172; &#51452;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.2.6"><span class="label">6</span><span class="content">&#51020;&#49885;&#51060;&#45208; &#47932;&#51008; &#44536;&#46308;&#50640;&#44172; &#49324;&#47673;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.2.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#45716; &#45320;&#55148;&#44032; &#51060; &#45331;&#51008; &#44305;&#50556;&#50640;&#49436; 40&#45380;&#51012; &#48169;&#54889;&#54616;&#45716; &#46041;&#50504; &#45320;&#55148;&#47484; &#51648;&#53412;&#44256; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#51452;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172;&#45716; &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#50632;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.2.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#50864;&#47532; &#52828;&#52377;&#51064; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#51060; &#49324;&#45716; &#49464;&#51068;&#51012; &#53685;&#44284;&#54616;&#50668; &#50648;&#46991;&#44284; &#50640;&#49884;&#50728;&#65293;&#44172;&#48296;&#50640;&#49436; &#50732;&#46972;&#44032;&#45716; &#50500;&#46972;&#48148; &#44600;&#51012; &#51648;&#45208;&#49436; &#47784;&#50517;&#51032; &#44305;&#50556; &#44600;&#51012; &#46384;&#46972; &#48513;&#51901;&#51004;&#47196; &#50732;&#46972;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.2.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#8216;&#47215;&#51032; &#54980;&#49552;&#51064; &#47784;&#50517; &#49324;&#46988;&#51012; &#44340;&#47213;&#55176;&#44144;&#45208; &#44536;&#46308;&#50640;&#44172; &#49912;&#50880;&#51012; &#44152;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#44536;&#46308;&#51032; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#54620; &#52824;&#46020; &#51452;&#51648; &#50506;&#44192;&#45796;. &#45236;&#44032; &#50500;&#47476;&#49457;&#51012; &#51060;&#48120; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.2.10"><span class="label">10</span><span class="content">(&#50715;&#45216;&#50640; &#50500;&#45209; &#51088;&#49552;&#52376;&#47100; &#53412;&#44032; &#53356;&#44256; &#44053;&#54620; &#49688;&#47566;&#51008; &#50656; &#49324;&#46988;&#51060; &#50500;&#47476;&#50640; &#49332;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.2.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#46020; &#50500;&#45209; &#51088;&#49552;&#46308;&#52376;&#47100; &#47476;&#48148; &#49324;&#46988;&#51004;&#47196; &#50508;&#47140;&#51276;&#51004;&#45208; &#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#50656; &#49324;&#46988;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.2.12"><span class="label">12</span><span class="content">&#54840;&#47532; &#49324;&#46988;&#46308;&#46020; &#49464;&#51068;&#50640; &#49332;&#50520;&#45716;&#45936; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#46405;&#50640;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45240; &#44163;&#52376;&#47100; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#51060; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#47736;&#47581;&#49884;&#53040;&#45796;.)</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.2.13"><span class="label">13</span><span class="content">&#8220;&#45796;&#51020;&#51004;&#47196; &#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#46384;&#46972; &#49464;&#47131; &#49884;&#45236;&#47484; &#44148;&#45340;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.2.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#47484; &#46496;&#45212; &#54980; &#51060; &#44275; &#49464;&#47131; &#49884;&#45236;&#47484; &#44148;&#45320;&#50724;&#44592;&#44620;&#51648; 38&#45380;&#51060;&#46976; &#49464;&#50900;&#51060; &#51648;&#45228;&#49845;&#45768;&#45796;. &#51060; &#44592;&#44036;&#50640; &#44536; &#49464;&#45824;&#51032; &#44400;&#51064;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#45796; &#51453;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.2.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#54620; &#49324;&#46988;&#46020; &#45224;&#51648; &#50506;&#44256; &#45796; &#51453;&#51012; &#46412;&#44620;&#51648; &#44536;&#46308;&#51012; &#52824;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.2.16"><span class="label">16</span><span class="content">&#51060; &#44400;&#51064;&#46308;&#51060; &#45796; &#51453;&#51008; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.2.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.2.18"><span class="label">18</span><span class="content">&#8216;&#50724;&#45720; &#45320;&#55148;&#45716; &#47784;&#50517;&#51032; &#44397;&#44221; &#51648;&#45824;&#50640; &#51080;&#45716; &#50500;&#47476;&#47484; &#51648;&#45208;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.2.19"><span class="label">19</span><span class="content">&#45320;&#55148;&#44032; &#47215;&#51032; &#54980;&#49552;&#46308;&#51064; &#50516;&#47788; &#49324;&#46988;&#51032; &#46405;&#50640; &#44032;&#44620;&#51060; &#44032;&#44144;&#46304; &#44536;&#46308;&#51012; &#44340;&#47213;&#55176;&#44144;&#45208; &#49912;&#50880;&#51012; &#44152;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#44536;&#46308;&#51032; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#54620; &#52824;&#46020; &#51452;&#51648; &#50506;&#44192;&#45796;. &#45236;&#44032; &#44536; &#46405;&#51012; &#51060;&#48120; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.2.20"><span class="label">20</span><span class="content">(&#51060; &#46405;&#46020; &#47476;&#48148; &#49324;&#46988;&#51060; &#49332;&#50520;&#45912; &#44275;&#51060;&#48064;&#47196; &#47476;&#48148; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#50508;&#47140;&#51276;&#45796;. &#44536;&#47084;&#45208; &#50516;&#47788; &#49324;&#46988;&#51008; &#44536;&#46308;&#51012; &#49340;&#49704; &#49324;&#46988;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.2.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#50500;&#45209; &#51088;&#49552;&#52376;&#47100; &#53412;&#44032; &#53356;&#44256; &#49688;&#46020; &#47566;&#51008; &#44053;&#54620; &#48124;&#51313;&#51060;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#51088; &#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640; &#46308;&#50612;&#50752; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.2.22"><span class="label">22</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#51068;&#50640; &#49332;&#44256; &#51080;&#45716; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068;&#44284; &#46609;&#44057;&#51008; &#44163;&#51060;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#47532; &#49324;&#46988;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49512;&#51004;&#48064;&#47196; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#51060; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536; &#44275;&#50640; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.2.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#44049;&#46028; &#49324;&#46988;&#46308;&#46020; &#44032;&#49324;&#50640; &#49332;&#44256; &#51080;&#45912; &#50500;&#50948; &#49324;&#46988;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#44256; &#44536; &#46405;&#50640; &#49332;&#50520;&#45796;.)</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.2.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#51060;&#51228; &#45320;&#55148;&#45716; &#50668;&#44592;&#47484; &#46496;&#45208; &#50500;&#47476;&#45436;&#44053;&#51012; &#44148;&#45320;&#44032;&#44144;&#46972;. &#45236;&#44032; &#54756;&#49828;&#48376;&#51032; &#50773; &#50500;&#47784;&#47532; &#49324;&#46988; &#49884;&#54844;&#44284; &#44536;&#51032; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#44536;&#47484; &#52824;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.2.25"><span class="label">25</span><span class="content">&#50724;&#45720;&#48512;&#53552; &#45236;&#44032; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#47924;&#49436;&#50892;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148; &#49548;&#49885;&#51012; &#46307;&#44256; &#46504;&#47728; &#48520;&#50504;&#54644; &#54624; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#49884;&#54844;&#50773;&#51032; &#54056;&#48176;</span></div><div class="p"><span class="verse v25" data-usfm="DEU.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.2.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#45208;&#45716; &#44536;&#45936;&#47803; &#44305;&#50556;&#50640;&#49436; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#45796;&#51020;&#44284; &#44057;&#51008; &#54217;&#54868;&#51201;&#51064; &#51228;&#51032;&#47484; &#51204;&#45804;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.2.27"><span class="label">27</span><span class="content">&#8216;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#46405;&#51012; &#53685;&#44284;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#53360; &#44600;&#51012; &#48279;&#50612;&#45208;&#51648; &#50506;&#44256; &#44263;&#51109; &#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.2.28"><span class="label">28</span><span class="content">&#51020;&#49885;&#44284; &#47932;&#51008; &#45817;&#49888;&#46308;&#50640;&#44172;&#49436; &#49324;&#49436; &#47673;&#44192;&#49845;&#45768;&#45796;. &#45796;&#47564; &#50864;&#47532;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#45817;&#49888;&#51032; &#46405;&#51012; &#51104;&#49884; &#51648;&#45208;&#44032;&#47140;&#45716; &#44163;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.2.29"><span class="label">29</span><span class="content">&#49464;&#51068;&#50640; &#49324;&#45716; &#50640;&#49436;&#51032; &#54980;&#49552;&#46308;&#44284; &#50500;&#47476;&#50640; &#49324;&#45716; &#47784;&#50517; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#47484; &#44536;&#46308;&#51032; &#46405;&#51004;&#47196; &#51648;&#45208;&#44032;&#46020;&#47197; &#54728;&#46973;&#54644; &#51456; &#44163;&#52376;&#47100; &#50864;&#47532;&#44032; &#53685;&#44284;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#46405;&#51004;&#47196; &#44032;&#44192;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.2.30"><span class="label">30</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#51008; &#50864;&#47532;&#44032; &#44536;&#51032; &#46405;&#51004;&#47196; &#53685;&#44284;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216;&#52376;&#47100; &#50864;&#47532;&#44032; &#44536;&#47484; &#52432;&#48512;&#49688;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#54616;&#47140;&#44256; &#44536;&#47484; &#50756;&#44256;&#54616;&#44172; &#54616;&#44256; &#48152;&#54637;&#54616;&#44172; &#54616;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.2.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#8216;&#45236;&#44032; &#51060;&#51228; &#49884;&#54844;&#44284; &#44536;&#51032; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;. &#45320;&#55148;&#45716; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50668; &#49548;&#50976;&#54616;&#50668;&#46972;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.2.32"><span class="label">32</span><span class="content">&#49884;&#54844;&#51060; &#50864;&#47532;&#50752; &#49912;&#50864;&#47140;&#44256; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50556;&#54616;&#49828;&#47196; &#45208;&#50772;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.2.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DEU.2.33"><span class="label">33</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#50864;&#47532;&#50640;&#44172; &#45336;&#44592;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#44536;&#50752; &#44536;&#51032; &#50500;&#46308;&#46308;&#44284; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#52432;&#49436; &#51453;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v33" data-usfm="DEU.2.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DEU.2.34"><span class="label">34</span><span class="content">&#44536;&#51032; &#47784;&#46304; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#44032;&#47540; &#44163; &#50630;&#51060; &#47784;&#51312;&#47532; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="DEU.2.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DEU.2.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#48764;&#50519;&#51008; &#44032;&#52629;&#44284; &#51204;&#47532;&#54408;&#47564;&#51008; &#50864;&#47532;&#44032; &#49548;&#50976;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.2.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.2.36"><span class="label">36</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#50500;&#47476;&#45436; &#44228;&#44257; &#48320;&#46160;&#47532;&#51032; &#50500;&#47196;&#50648;&#44284; &#44536; &#44228;&#44257; &#51473;&#50521;&#50640; &#51080;&#45716; &#49457;&#50640;&#49436;&#48512;&#53552; &#44600;&#47476;&#50519;&#50640; &#51060;&#47476;&#45716; &#47784;&#46304; &#49457;&#51012; &#51216;&#47161;&#54616;&#50688;&#51004;&#47728; &#49457;&#48317;&#51060; &#53948;&#53948;&#54644;&#49436; &#51216;&#47161;&#54616;&#51648; &#47803;&#54620; &#49457;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="DEU.2.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DEU.2.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#50516;&#47788; &#49324;&#46988;&#51032; &#46405;&#44284; &#50573;&#48373; &#44053;&#48320; &#51068;&#45824;&#50752; &#49328;&#44036; &#51648;&#45824;&#51032; &#49457;&#46308;&#44284; &#44536; &#48150;&#50640; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#51648;&#54616;&#49888; &#44275;&#50640;&#45716; &#44032;&#44620;&#51060; &#44032;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
