<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#52636;&#51204;&#54624; &#46412;&#51032; &#50976;&#51032; &#49324;&#54637;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51201;&#44284; &#49912;&#50864;&#47084; &#45208;&#44032;&#49436; &#44536;&#46308;&#51032; &#47568;&#44284; &#51204;&#52264;&#50752; &#44400;&#45824;&#44032; &#50668;&#47084;&#48516;&#48372; &#45796; &#47566;&#51008; &#44163;&#51012; &#48372;&#50500;&#46020; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#51665;&#53944;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54644; &#45236;&#49888; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#51137;&#51012; &#49884;&#51089;&#54616;&#44592; &#48148;&#47196; &#51204;&#50640; &#51228;&#49324;&#51109;&#51008; &#47784;&#46304; &#44400;&#45824; &#50526;&#50640; &#45208;&#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#8216;&#51060;&#49828;&#46972;&#50648; &#51109;&#48337; &#50668;&#47084;&#48516;, &#46308;&#51004;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#50896;&#49688;&#46308;&#44284; &#49912;&#50864;&#47140;&#44256; &#45208;&#50772;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44161;&#51012; &#47673;&#44256; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#46504;&#51648; &#47568;&#47728; &#45440;&#46972;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44032;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49912;&#50864;&#49884;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;!&#8217;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#51648;&#55064;&#44288;&#46308;&#51008; &#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#49901;&#49884;&#50724;. &#8216;&#49352; &#51665;&#51012; &#51667;&#44256; &#51456;&#44277;&#49885;&#51012; &#44054;&#51648; &#47803;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264;? &#44536;&#47088; &#49324;&#46988;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;! &#44536;&#44032; &#47564;&#51068; &#51204;&#49324;&#54616;&#44172; &#46104;&#47732; &#45796;&#47480; &#49324;&#46988;&#51060; &#51456;&#44277;&#49885;&#51012; &#44054;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#54252;&#46020;&#50896;&#51012; &#47564;&#46308;&#50612; &#45459;&#44256; &#50500;&#51649; &#44536; &#54252;&#46020;&#47484; &#47673;&#50612; &#48372;&#51648; &#47803;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264;? &#44536;&#47088; &#49324;&#46988;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;! &#44536;&#44032; &#47564;&#51068; &#51204;&#49324;&#54616;&#47732; &#45796;&#47480; &#49324;&#46988;&#51060; &#44536; &#54252;&#46020;&#47484; &#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#50557;&#54844;&#47564; &#54616;&#44256; &#44208;&#54844;&#54616;&#51648; &#47803;&#54620; &#49324;&#46988;&#51060; &#51080;&#45712;&#45264;? &#44536;&#47088; &#49324;&#46988;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#44536;&#44032; &#47564;&#51068; &#51204;&#49324;&#54616;&#47732; &#45796;&#47480; &#49324;&#46988;&#51060; &#44536; &#50557;&#54844;&#45376;&#50752; &#44208;&#54844;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#44161;&#51060; &#45208;&#49436; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#44032; &#51080;&#45712;&#45264;? &#44536;&#47088; &#49324;&#46988;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45796;&#47480; &#49324;&#46988;&#44620;&#51648; &#49324;&#44592;&#44032; &#51200;&#54616;&#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#51648;&#55064;&#44288;&#46308;&#51008; &#44033; &#48512;&#45824;&#51109;&#51012; &#51076;&#47749;&#54616;&#50668; &#51088;&#44592; &#48512;&#45824;&#47484; &#51064;&#49556;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50612;&#46500; &#49457;&#51012; &#52432;&#46308;&#50612;&#44040; &#46412; &#47676;&#51200; &#54217;&#54868;&#51201;&#51064; &#54637;&#48373; &#51312;&#44148;&#51012; &#51228;&#49884;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#44536; &#51228;&#51032;&#47484; &#48155;&#50500;&#46308;&#51060;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#49457;&#47928;&#51012; &#50676;&#50612; &#51452;&#47732; &#44536;&#46308;&#51012; &#51333;&#51004;&#47196; &#49340;&#50500; &#50668;&#47084;&#48516;&#51012; &#49452;&#44592;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#46308;&#51060; &#50668;&#47084;&#48516;&#51032; &#51228;&#51032;&#47484; &#44144;&#51208;&#54616;&#44256; &#50668;&#47084;&#48516;&#51012; &#45824;&#54637;&#54616;&#50668; &#49912;&#50864;&#47140;&#44256; &#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536; &#49457;&#51012; &#54252;&#50948;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50668;&#47084;&#48516;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536; &#49457;&#51032; &#45224;&#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#50668;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308;&#44284; &#44032;&#52629;&#44284; &#44536; &#48150;&#51032; &#47784;&#46304; &#51204;&#47532;&#54408;&#51008; &#45796; &#50668;&#47084;&#48516;&#51060; &#49548;&#50976;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#47932;&#44148;&#51008; &#49324;&#50857;&#54644;&#46020; &#51339;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#45796;&#47564; &#50668;&#47084;&#48516;&#51008; &#50557;&#49549;&#51032; &#46405;&#50640; &#51080;&#45716; &#49457;&#51060; &#50500;&#45768;&#46972; &#44144;&#44592;&#49436; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#45716; &#49457;&#46308;&#50640; &#45824;&#54644;&#49436;&#47564; &#51060;&#47111;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#51060; &#44032;&#45208;&#50504; &#48124;&#51313;&#46308;&#51032; &#46405;&#50640;&#49436;&#45716; &#54620; &#49324;&#46988;&#46020; &#49332;&#47140; &#46160;&#51648; &#47568;&#44256; &#47784;&#51312;&#47532; &#51453;&#51060;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51008; &#54775;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51012; &#50756;&#51204;&#55176; &#51204;&#47736;&#49884;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#44536; &#45908;&#47084;&#50868; &#49845;&#44288;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52832; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#50976;&#54841;&#50640; &#48736;&#51256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50612;&#46500; &#49457;&#51012; &#51216;&#47161;&#54616;&#47140;&#44256; &#50724;&#47019;&#46041;&#50504; &#54252;&#50948;&#54616;&#44256; &#51080;&#51012; &#46412; &#46020;&#45180;&#47196; &#44284;&#51068; &#45208;&#47924;&#47484; &#52237;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44284;&#51068;&#51008; &#50668;&#47084;&#48516;&#51060; &#47673;&#50612;&#50556; &#54616;&#48064;&#47196; &#44284;&#51068; &#45208;&#47924;&#47484; &#52237;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#45208;&#47924;&#45716; &#50668;&#47084;&#48516;&#51060; &#49912;&#50892;&#50556; &#54624; &#45824;&#49345;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#44284;&#51068; &#45208;&#47924;&#44032; &#50500;&#45772; &#45208;&#47924;&#45716; &#51096;&#46972;&#49436; &#49457;&#51012; &#44277;&#44201;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#44592;&#44396;&#47484; &#47564;&#46308;&#50612; &#44536; &#49457;&#51012; &#54632;&#46973;&#49884;&#53420; &#46412;&#44620;&#51648; &#49324;&#50857;&#54616;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
