<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#48276;&#51064;&#51012; &#50508; &#49688; &#50630;&#45716; &#49332;&#51064; &#49324;&#44148;&#50640; &#44288;&#54620; &#44508;&#51221;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#54588;&#49332;&#46108; &#49884;&#52404;&#44032; &#46308;&#50640; &#51080;&#45716; &#44163;&#51060; &#48156;&#44204;&#46104;&#50632;&#45716;&#45936;&#46020; &#49332;&#51064;&#51088;&#44032; &#45572;&#44400;&#51648; &#50508;&#51648; &#47803;&#54616;&#47732; </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#51060; &#45208;&#44032;&#49436; &#54588;&#49332;&#52404;&#44032; &#48156;&#44204;&#46108; &#44275;&#50640;&#49436;&#48512;&#53552; &#44536; &#51452;&#48320; &#49457;&#50640;&#44620;&#51648; &#44144;&#47532;&#47484; &#51116;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536; &#54588;&#49332;&#52404;&#50640;&#49436; &#44032;&#51109; &#44032;&#44620;&#51060; &#51080;&#45716; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#50500;&#51649; &#54620; &#48264;&#46020; &#48512;&#47532;&#51648; &#50506;&#44256; &#47693;&#50640;&#46020; &#47700;&#50612; &#48372;&#51648; &#50506;&#51008; &#50516;&#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#53469;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#54637;&#49345; &#47932;&#51060; &#55120;&#47476;&#44256; &#44040;&#44144;&#45208; &#47924;&#50631;&#51012; &#49900;&#50612; &#48372;&#51648;&#46020; &#50506;&#51008; &#44264;&#51676;&#44592;&#47196; &#45132;&#44256; &#44032; &#44144;&#44592;&#49436; &#44536; &#49569;&#50500;&#51648;&#51032; &#47785;&#51012; &#44734;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#50948; &#51088;&#49552;&#51032; &#51228;&#49324;&#51109;&#46308;&#46020; &#44536;&#47532;&#47196; &#44032;&#50556; &#54633;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#49452;&#44592;&#44172; &#54616;&#49884;&#44256; &#46608; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#52629;&#48373;&#54616;&#44172; &#54616;&#49884;&#47728; &#47784;&#46304; &#49548;&#49569;&#44284; &#48516;&#51137;&#51012; &#54032;&#44208;&#54616;&#46020;&#47197; &#44536;&#46308;&#51012; &#53469;&#54616;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#54588;&#49332;&#52404;&#50640;&#49436; &#44032;&#51109; &#44032;&#44620;&#50868; &#49457;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#51060; &#47785;&#51012; &#48512;&#47084;&#46888;&#47536; &#44536; &#49569;&#50500;&#51648; &#50948;&#50640;&#49436; &#49552;&#51012; &#50491;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#8216;&#50864;&#47532; &#49552;&#51008; &#51060; &#54588;&#47484; &#55128;&#47532;&#51648; &#50506;&#50520;&#44256; &#50864;&#47532; &#45576;&#46020; &#51060;&#44163;&#51012; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#44396;&#50896;&#54616;&#49888; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50857;&#49436;&#54616;&#49884;&#44256; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51064; &#49332;&#51064;&#51396;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#50864;&#47532;&#50640;&#44172; &#46028;&#47532;&#51648; &#47560;&#49548;&#49436;.&#8217; &#44536;&#47084;&#47732; &#44536; &#49332;&#51064;&#51396;&#44032; &#50857;&#49436;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#44396;&#54616;&#49884;&#45716; &#44163;&#51012; &#54665;&#54632;&#51004;&#47196; &#51396; &#50630;&#45716; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47536; &#51396;&#47484; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51204;&#51137;&#53552;&#50640;&#49436; &#49324;&#47196;&#51105;&#55180; &#50668;&#51088;&#50640; &#44288;&#54616;&#50668;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50896;&#49688;&#46308;&#44284; &#49912;&#50864;&#45716; &#51204;&#51137;&#50640;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#50612; &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#51012; &#49373;&#54252;&#54616;&#44172; &#46112; &#46412;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#44536; &#54252;&#47196; &#51473;&#50640; &#50500;&#47492;&#45796;&#50868; &#50668;&#51088;&#47484; &#48372;&#44256; &#51339;&#50500;&#54616;&#50668; &#44536;&#45376;&#50752; &#44208;&#54844;&#54616;&#44256; &#49910;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#44536; &#50668;&#51088;&#47484; &#50668;&#47084;&#48516;&#51032; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#45716; &#51088;&#44592; &#47672;&#47532;&#47484; &#48128;&#44256; &#49552;&#53681;&#51012; &#44622;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#50743;&#51012; &#44040;&#50500; &#51077;&#51008; &#45796;&#51020; &#50668;&#47084;&#48516;&#51032; &#51665;&#50640;&#49436; &#54620; &#45804; &#46041;&#50504; &#51088;&#44592; &#48512;&#47784;&#47484; &#50948;&#54644; &#50528;&#46020;&#54644;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47000;&#50556;&#47564; &#50668;&#47084;&#48516;&#51060; &#44536; &#50668;&#51088;&#50752; &#44208;&#54844;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#54980;&#50640; &#50668;&#47084;&#48516;&#51060; &#44536; &#50668;&#51088;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#51004;&#47732; &#44536;&#45376;&#47484; &#47560;&#51020;&#45824;&#47196; &#44032;&#44172; &#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51060;&#48120; &#44536; &#50668;&#51088;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#45376;&#47484; &#51333;&#51004;&#47196; &#52712;&#44553;&#54616;&#50668; &#46024;&#51012; &#48155;&#44256; &#54036;&#50500;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51109;&#51088; &#49345;&#49549;&#44428;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#46160; &#50500;&#45236;&#44032; &#51080;&#45716;&#45936; &#54616;&#45208;&#45716; &#49324;&#46993;&#51012; &#48155;&#44256; &#54616;&#45208;&#45716; &#48120;&#50880;&#51012; &#48155;&#45796;&#44032; &#44536;&#46308;&#51060; &#47784;&#46160; &#50500;&#46308;&#51012; &#45235;&#50520;&#51012; &#44221;&#50864;&#50640; &#47564;&#51068; &#48120;&#50880;&#51012; &#48155;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#51060; &#51109;&#45224;&#51060;&#46972;&#47732;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#51116;&#49328;&#51012; &#48516;&#48176;&#54624; &#46412; &#51109;&#51088;&#44428;&#51012; &#47924;&#49884;&#54616;&#44256; &#49324;&#46993;&#54616;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#54644;&#49436; &#48120;&#50892;&#54616;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#48372;&#45796; &#44536;&#50640;&#44172; &#45908; &#47566;&#51008; &#51116;&#49328;&#51012; &#51452;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#48120;&#50892;&#54616;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#51060;&#46972;&#46020; &#47676;&#51200; &#45212; &#51088;&#47484; &#51109;&#45224;&#51004;&#47196; &#51064;&#51221;&#54616;&#50668; &#46160; &#47787;&#51012; &#44536;&#50640;&#44172; &#51452;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#51221;&#47141;&#51032; &#52395;&#50676;&#47588;&#51060;&#47728; &#51109;&#51088;&#44428;&#51012; &#44032;&#51652; &#51088;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44144;&#50669;&#54616;&#44256; &#48520;&#49692;&#51333;&#54616;&#45716; &#50500;&#46308;&#51032; &#52376;&#47532; &#47928;&#51228;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#50640;&#44172; &#44256;&#51665; &#49464;&#44256; &#47561;&#46076;&#47673;&#51008; &#50500;&#46308;&#51060; &#51080;&#45716;&#45936; &#48512;&#47784;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#48268;&#51012; &#48155;&#50500;&#46020; &#46307;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#48512;&#47784;&#44032; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44536;&#47484; &#45132;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#8216;&#51060;&#45448;&#51008; &#44256;&#51665; &#49464;&#44256; &#47561;&#46076;&#47673;&#50612; &#50864;&#47532;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#45716; &#48169;&#53461;&#54620; &#49696;&#51452;&#51221;&#44988;&#51077;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#47732; &#44536; &#49457;&#51032; &#51452;&#48124;&#46308;&#51060; &#44536;&#47484; &#46028;&#47196; &#52432;&#51453;&#50668;&#50556; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;. &#51060;&#49828;&#46972;&#50648;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536; &#51068;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#47084; &#44032;&#51648; &#48277;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51453;&#51012; &#51396;&#47484; &#51648;&#50612; &#50668;&#47084;&#48516;&#51060; &#44536;&#47484; &#52376;&#54805;&#54620; &#54980; &#44536; &#49884;&#52404;&#47484; &#45208;&#47924;&#50640; &#47588;&#45804; &#44221;&#50864;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#44536; &#49884;&#52404;&#47484; &#48164;&#49352;&#46020;&#47197; &#44536;&#45824;&#47196; &#46160;&#51648; &#47568;&#44256; &#44536; &#45216;&#50640; &#44536;&#47484; &#47588;&#51109;&#54616;&#49901;&#49884;&#50724;. &#45208;&#47924;&#50640; &#45804;&#47536; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#44760; &#51200;&#51452;&#48155;&#51008; &#51088;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#49884;&#52404;&#47484; &#44536;&#45824;&#47196; &#46160;&#50612; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#46405;&#51012; &#45908;&#47101;&#54784;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
