<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch22" data-usfm="DEU.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.22.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44600; &#51075;&#51008; &#45224;&#51032; &#49548;&#45208; &#50577;&#51012; &#48372;&#44144;&#46304; &#47803; &#48376; &#52377;&#54616;&#51648; &#47568;&#44256; &#51452;&#51064;&#50640;&#44172; &#45132;&#50612;&#45796; &#51452;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.22.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#44536; &#51452;&#51064;&#51060; &#47680;&#47532; &#46504;&#50612;&#51652; &#44275;&#50640; &#49332;&#44144;&#45208; &#46608; &#44536; &#51452;&#51064;&#51060; &#45572;&#44396;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#47732; &#44536;&#44163;&#51012; &#50668;&#47084;&#48516;&#51032; &#51665;&#51004;&#47196; &#45132;&#44256; &#44032;&#49436; &#44536; &#51452;&#51064;&#51060; &#52286;&#51004;&#47084; &#50732; &#46412;&#44620;&#51648; &#44144;&#44592; &#46160;&#50632;&#45796;&#44032; &#46028;&#47140; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.22.3"><span class="label">3</span><span class="content">&#44600; &#51075;&#51008; &#45224;&#51032; &#45208;&#44480;&#47484; &#48380; &#46412;&#46020; &#44536;&#47111;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50743;&#51060;&#45208; &#44536; &#48150;&#51032; &#48516;&#49892;&#47932;&#51012; &#51452;&#50864;&#47732; &#51452;&#51064;&#50640;&#44172; &#46028;&#47140; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.22.4"><span class="label">4</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#45224;&#51032; &#45208;&#44480;&#45208; &#49548;&#44032; &#45336;&#50612;&#51652; &#44163;&#51012; &#48372;&#44144;&#46304; &#47803; &#48376; &#52377;&#54616;&#51648; &#47568;&#44256; &#44536; &#49324;&#46988;&#51012; &#46020;&#50752; &#44536; &#51664;&#49849;&#51012; &#51068;&#51004;&#53020; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.22.5"><span class="label">5</span><span class="content">&#8220;&#50668;&#51088;&#45716; &#45224;&#51088;&#51032; &#50743;&#51012; &#51077;&#51648; &#47568;&#47728; &#45224;&#51088;&#45716; &#50668;&#51088;&#51032; &#50743;&#51012; &#51077;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47111;&#44172; &#54616;&#45716; &#51088;&#47484; &#47801;&#49884; &#48120;&#50892;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.22.6"><span class="label">6</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45208;&#47924;&#45208; &#46405;&#50640; &#51080;&#45716; &#49352;&#51032; &#48372;&#44552;&#51088;&#47532;&#50640; &#50612;&#48120; &#49352;&#44032; &#49352;&#45180;&#45208; &#50508;&#51012; &#54408;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44536; &#50612;&#48120;&#45208; &#49352;&#45180;&#47484; &#45796; &#51105;&#50500;&#44032;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.22.7"><span class="label">7</span><span class="content">&#49352;&#45180;&#45716; &#44032;&#51256;&#44032;&#46020; &#51339;&#51648;&#47564; &#50612;&#48120;&#45716; &#48152;&#46300;&#49884; &#45459;&#50500; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47111;&#44172; &#54616;&#47732; &#50668;&#47084;&#48516;&#51060; &#48373;&#51012; &#48155;&#44256; &#51109;&#49688;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.22.8"><span class="label">8</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51665;&#51012; &#51648;&#51012; &#46412; &#50725;&#49345;&#50640; &#45212;&#44036;&#51012; &#47564;&#46308;&#50612; &#44144;&#44592;&#49436; &#46504;&#50612;&#51256; &#51453;&#45716; &#49324;&#46988;&#51060; &#50630;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51060; &#49332;&#51064;&#51396;&#47484; &#47732;&#52824; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.22.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#54252;&#46020;&#50896;&#50640; &#45796;&#47480; &#51089;&#47932;&#51012; &#51116;&#48176;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#50668;&#47084;&#48516;&#51060; &#44536; &#51089;&#47932;&#44284; &#54252;&#46020;&#47484; &#45796; &#51228;&#49324;&#51109;&#50640;&#44172; &#50517;&#49688;&#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.22.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#49548;&#50752; &#45208;&#44480;&#47484; &#54620; &#47693;&#50640;&#50640; &#47588;&#50612; &#48173;&#51012; &#44040;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.22.11"><span class="label">11</span><span class="content">&#50577;&#53560;&#44284; &#48288;&#49892;&#51012; &#49438;&#50612; &#51680; &#50743;&#51012; &#51077;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.22.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#44169;&#50743;&#51032; &#45348; &#44480;&#50640; &#49696;&#51012; &#45804;&#50500;&#49436; &#51077;&#50612;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49457; &#50980;&#47532;&#50640; &#44288;&#54620; &#48277;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.22.13"><span class="label">13</span><span class="content">&#8220;&#50612;&#46500; &#49324;&#46988;&#51060; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#50668; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54620; &#54980;&#50640; &#44536; &#50668;&#51088;&#47484; &#48120;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.22.14"><span class="label">14</span><span class="content">&#52376;&#45376;&#44032; &#50500;&#45768;&#46972;&#44256; &#53944;&#51665;&#51012; &#51105;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.22.15"><span class="label">15</span><span class="content">&#44536; &#50668;&#51088;&#51032; &#48512;&#47784;&#45716; &#51088;&#44592; &#46392;&#51060; &#52376;&#45376;&#46972;&#45716; &#51613;&#44144;&#47484; &#44536; &#49457;&#51032; &#51116;&#54032;&#44288;&#46308;&#50640;&#44172; &#44032;&#51648;&#44256; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.22.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54644;&#50556; &#54633;&#45768;&#45796;. &#8216;&#45236; &#46392;&#51012; &#51060; &#49324;&#46988;&#44284; &#44208;&#54844;&#49884;&#53040;&#45716;&#45936; &#51060; &#49324;&#46988;&#51060; &#45236; &#46392;&#51012; &#48120;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.22.17"><span class="label">17</span><span class="content">&#44208;&#54844; &#45817;&#49884; &#52376;&#45376;&#44032; &#50500;&#45768;&#50632;&#45796;&#44256; &#53944;&#51665;&#51012; &#51105;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236; &#46392;&#51060; &#52376;&#45376;&#50688;&#45796;&#45716; &#51613;&#44144;&#44032; &#50668;&#44592; &#51080;&#49845;&#45768;&#45796;.&#8217; &#44536;&#47084;&#44256;&#49436; &#50668;&#51088;&#51032; &#48512;&#47784;&#45716; &#44536; &#54588; &#47931;&#51008; &#54865;&#51060;&#48520;&#51012; &#51116;&#54032;&#44288;&#46308; &#50526;&#50640; &#54196; &#48372;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.22.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#47732; &#51116;&#54032;&#44288;&#46308;&#51060; &#44536;&#47484; &#51105;&#50500; &#47588;&#51656;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.22.19"><span class="label">19</span><span class="content">&#48268;&#44552;&#51004;&#47196; &#51008; 11,140&#44536;&#47016;&#51012; &#44536;&#50640;&#44172;&#49436; &#48155;&#50500; &#44536; &#50668;&#51088;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#51452;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648; &#50668;&#51088;&#51032; &#47749;&#50696;&#47484; &#55036;&#49552;&#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536; &#50668;&#51088;&#45716; &#44228;&#49549; &#44536;&#51032; &#50500;&#45236;&#44032; &#46104;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#44536; &#45224;&#51088;&#45716; &#54217;&#49373; &#44536; &#50668;&#51088;&#47484; &#48260;&#47140;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.22.20"><span class="label">20</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#44536; &#45224;&#51088;&#51032; &#48708;&#45212;&#51060; &#49324;&#49892;&#51060;&#47728; &#44536; &#50668;&#51088;&#44032; &#52376;&#45376;&#50688;&#45796;&#45716; &#51613;&#44144;&#44032; &#50630;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.22.21"><span class="label">21</span><span class="content">&#51116;&#54032;&#44288;&#46308;&#51060; &#44536; &#50668;&#51088;&#47484; &#52828;&#51221;&#51665; &#47928; &#50526;&#51004;&#47196; &#45132;&#50612;&#45244; &#44163;&#51060;&#47728; &#44536; &#49457;&#51032; &#51452;&#48124;&#46308;&#51008; &#44536;&#45376;&#47484; &#46028;&#47196; &#52432;&#51453;&#50668;&#50556; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536; &#50668;&#51088;&#44032; &#49884;&#51665;&#44032;&#44592; &#51204;&#50640; &#51088;&#44592; &#50500;&#48260;&#51648; &#51665;&#50640; &#49332;&#47732;&#49436; &#52285;&#45376; &#44057;&#51008; &#51667;&#51012; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#49688;&#52824;&#49828;&#47088; &#51068;&#51012; &#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.22.22"><span class="label">22</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#45224;&#51088;&#44032; &#50976;&#48512;&#45376;&#50752; &#44036;&#53685;&#54616;&#45716; &#44163;&#51060; &#48156;&#44033;&#46104;&#47732; &#44536; &#45224;&#51088;&#50752; &#50668;&#51088;&#47484; &#46168; &#45796; &#51453;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.22.23"><span class="label">23</span><span class="content">&#8220;&#50612;&#46500; &#45224;&#51088;&#44032; &#45224;&#51032; &#50557;&#54844;&#45376;&#47484; &#50976;&#54841;&#54616;&#50668; &#49457; &#50504;&#50640;&#49436; &#44036;&#53685;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.22.24"><span class="label">24</span><span class="content">&#44536; &#45224;&#51088;&#50752; &#50668;&#51088;&#47484; &#49457;&#47928; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#50612; &#46028;&#47196; &#52432;&#51453;&#51060;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#44536; &#50668;&#51088;&#44032; &#49457; &#50504;&#50640; &#51080;&#51004;&#47732;&#49436;&#46020; &#49548;&#47532;&#52824;&#47728; &#48152;&#54637;&#54616;&#51648; &#50506;&#50520;&#44256; &#44536; &#45224;&#51088;&#45716; &#45224;&#51032; &#50557;&#54844;&#45376;&#47484; &#50837;&#48372;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.22.25"><span class="label">25</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#45224;&#51088;&#44032; &#46308;&#50640;&#49436; &#45224;&#51032; &#50557;&#54844;&#45376;&#47484; &#44053;&#44036;&#54616;&#47732; &#44536; &#45224;&#51088;&#47564; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.22.26"><span class="label">26</span><span class="content">&#44536; &#50668;&#51088;&#50640;&#44172;&#45716; &#50500;&#47924; &#48268;&#46020; &#51452;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536; &#50668;&#51088;&#45716; &#51453;&#51012; &#47564;&#54620; &#51396;&#47484; &#51667;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#49324;&#46988;&#51012; &#52432;&#49436; &#51453;&#51064; &#44221;&#50864;&#50752; &#47560;&#52268;&#44032;&#51648;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.22.27"><span class="label">27</span><span class="content">&#44536; &#45224;&#51088;&#44032; &#46308;&#50640;&#49436; &#44536; &#50668;&#51088;&#47484; &#44053;&#44036;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#45376;&#44032; &#49548;&#47532;&#47484; &#52432;&#46020; &#44396;&#54644; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.22.28"><span class="label">28</span><span class="content">&#8220;&#50612;&#46500; &#45224;&#51088;&#44032; &#50557;&#54844;&#54616;&#51648; &#50506;&#51008; &#52376;&#45376;&#47484; &#44053;&#44036;&#54616;&#45796;&#44032; &#54788;&#51109;&#50640;&#49436; &#48156;&#44033;&#46104;&#47732;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.22.29"><span class="label">29</span><span class="content">&#44536; &#45224;&#51088;&#45716; &#52376;&#45376;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; 2&#51008; 570&#44536;&#47016;&#51012; &#47800;&#44050;&#51004;&#47196; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#52376;&#45376;&#51032; &#49692;&#44208;&#51012; &#51667;&#48159;&#50520;&#51004;&#48064;&#47196; &#44536; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#50668; &#54217;&#49373; &#44536;&#45376;&#47484; &#48260;&#47532;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.22.30"><span class="label">30</span><span class="content">&#8220;&#45572;&#44396;&#46304;&#51648; &#50500;&#48260;&#51648;&#51032; &#52393;&#44284; &#48520;&#47452; &#44288;&#44228;&#47484; &#47610;&#50612; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#50837;&#46104;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
