<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch23" data-usfm="DEU.23">
            <div class="label">23</div><div class="s"><span class="heading">&#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54624; &#49688; &#50630;&#45716; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.23.1"><span class="label">1</span><span class="content">&#8220;&#48520;&#50508;&#51060; &#49345;&#54664;&#44144;&#45208; &#49373;&#49885;&#44592;&#44032; &#51096;&#46972;&#51652; &#51088;&#45716; &#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54616;&#51648; &#47803;&#54633; &#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.23.2"><span class="label">2</span><span class="content">&#8220;&#49324;&#49373;&#51088;&#45716; &#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54616;&#51648; &#47803;&#54616;&#47728; &#44536;&#51032; 10&#45824; &#54980;&#49552;&#44620;&#51648;&#46020; &#52280;&#49437;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.23.3"><span class="label">3</span><span class="content">&#8220;&#50516;&#47788; &#51088;&#49552;&#44284; &#47784;&#50517; &#51088;&#49552;&#51008; &#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;. &#44536;&#46308;&#51032; 10&#45824; &#54980;&#49552;&#44620;&#51648;&#46020; &#52280;&#49437;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.23.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50752; &#51060; &#44275;&#51004;&#47196; &#50724;&#45716; &#46020;&#51473;&#50640; &#48757;&#44284; &#47932;&#51012; &#44032;&#51648;&#44256; &#50668;&#47084;&#48516;&#51012; &#47582;&#50500; &#51452;&#51648; &#50506;&#50520;&#51004;&#47728;, &#49900;&#51648;&#50612; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#51032; &#48652;&#46028; &#49324;&#46988; &#48652;&#50732;&#51032; &#50500;&#46308;&#51064; &#48156;&#46988;&#50640;&#44172; &#45516;&#47932;&#51012; &#51452;&#50612; &#50668;&#47084;&#48516;&#51012; &#51200;&#51452;&#54616;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.23.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54616;&#49884;&#44592; &#46412;&#47928;&#50640; &#48156;&#46988;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#51004;&#49884;&#44256; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#51200;&#51452;&#47484; &#52629;&#48373;&#51004;&#47196; &#48148;&#44984;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.23.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54217;&#49373; &#50516;&#47788; &#49324;&#46988;&#44284; &#47784;&#50517; &#49324;&#46988;&#51012; &#46020;&#50864;&#47140;&#44256; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.23.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50640;&#46036; &#49324;&#46988;&#51012; &#48120;&#50892;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#52828;&#52377;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#54620;&#46412;&#45716; &#44536;&#46308;&#51032; &#46405;&#50640;&#49436; &#49332;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.23.8"><span class="label">8</span><span class="content">&#51060;&#51665;&#53944;&#50640;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#45208;&#50728; &#51060;&#51665;&#53944; &#49324;&#46988;&#51008; 3&#45824; &#54980;&#49552;&#48512;&#53552; &#51333;&#44368; &#51665;&#54924;&#50640; &#52280;&#49437;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51652;&#50689;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#46972;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.23.9"><span class="label">9</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#49912;&#50864;&#47084; &#45208;&#44032; &#51652;&#51012; &#52824;&#44256; &#51080;&#51012; &#46412;&#45716; &#47784;&#46304; &#50501;&#54620; &#51068;&#51012; &#47680;&#47532;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.23.10"><span class="label">10</span><span class="content">&#48164;&#50640; &#47805;&#49444;&#54616;&#50668; &#48520;&#44208;&#54616;&#44172; &#46108; &#49324;&#46988;&#51008; &#51652;&#50689; &#48150;&#51004;&#47196; &#45208;&#44032; &#44144;&#44592; &#47672;&#47932;&#47084; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.23.11"><span class="label">11</span><span class="content">&#51200;&#45377;&#46412;&#52196; &#47785;&#50837;&#51012; &#54616;&#44256; &#54644;&#44032; &#51652; &#45796;&#51020;&#50640; &#51652;&#50689;&#51004;&#47196; &#46028;&#50500;&#50724;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.23.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#51652;&#50689; &#48150;&#50640; &#45824;&#49548;&#48320; &#48372;&#45716; &#44275;&#51012; &#47560;&#47144;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.23.13"><span class="label">13</span><span class="content">&#49341;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#46405;&#51012; &#54028;&#44256; &#45824;&#48320;&#51012; &#48376; &#54980;&#50640; &#44536;&#44163;&#51012; &#45934;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.23.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#48372;&#54840;&#54616;&#44256; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#46308;&#51012; &#52432;&#49436; &#51060;&#44592;&#44172; &#54616;&#49884;&#47140;&#44256; &#50668;&#47084;&#48516;&#51032; &#51652;&#50689;&#50640;&#49436; &#46160;&#47336; &#45796;&#45768;&#49901;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51652;&#50689;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#48520;&#44208;&#54620; &#44163;&#51012; &#48372;&#49884;&#44256; &#50668;&#47084;&#48516;&#51012; &#46496;&#45208;&#49884;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#47084; &#44032;&#51648; &#48277;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.23.15"><span class="label">15</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#51333;&#51060; &#44536;&#51032; &#51452;&#51064;&#51012; &#46496;&#45208; &#46020;&#47581;&#52824;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536;&#47484; &#50613;&#51648;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.23.16"><span class="label">16</span><span class="content">&#50612;&#46356;&#46304;&#51648; &#44536;&#44032; &#50896;&#54616;&#45716; &#44275;&#50640; &#49332;&#44172; &#54616;&#44256; &#44536;&#47484; &#54617;&#45824;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.23.17"><span class="label">17</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#44032;&#50868;&#45936; &#52285;&#45376;&#45208; &#45224;&#52285;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.23.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; 2&#44536;&#47088; &#51064;&#44036;&#46308;&#51060; &#48264; &#45908;&#47084;&#50868; &#46024;&#51012; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#49436;&#50557;&#51012; &#44058;&#45716; &#50696;&#47932;&#47196; &#44032;&#51256;&#50724;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#47088; &#51088;&#46308;&#51012; &#50500;&#51452; &#48120;&#50892;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.23.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#44057;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#46024;&#51060;&#45208; &#50577;&#49885;&#51060;&#45208; &#44536; &#48150;&#50640; &#50612;&#46500; &#44163;&#51012; &#48716;&#47140; &#51452;&#44256; &#51060;&#51088;&#47484; &#48155;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.23.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50808;&#44397;&#51064;&#50640;&#44172;&#45716; &#51060;&#51088;&#47484; &#48155;&#51012; &#49688; &#51080;&#51004;&#45208; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#50640;&#44172; &#51060;&#51088;&#47484; &#48155;&#50500;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#46041;&#51313;&#50640;&#44172; &#51060;&#51088;&#47484; &#48155;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032; &#52264;&#51648;&#54624; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.23.21"><span class="label">21</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54620; &#44163;&#51008; &#48744;&#47532; &#51060;&#54665;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48152;&#46300;&#49884; &#44536;&#44163;&#51012; &#50836;&#44396;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#47609;&#49464;&#54620; &#44163;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732; &#44536;&#44163;&#51008; &#51396;&#44032; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.23.22"><span class="label">22</span><span class="content">&#47609;&#49464;&#47484; &#54616;&#51648; &#50506;&#45716;&#45796;&#44256; &#54644;&#49436; &#44536;&#44163;&#51060; &#51396;&#44032; &#46104;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.23.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#51068;&#45800; &#50668;&#47084;&#48516;&#51060; &#47609;&#49464;&#47484; &#54616;&#44172; &#46104;&#47732; &#48152;&#46300;&#49884; &#44536; &#47609;&#49464;&#47484; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516; &#51088;&#49888;&#51060; &#49440;&#53469;&#54620; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54620; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.23.24"><span class="label">24</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#45224;&#51032; &#54252;&#46020;&#50896;&#50640; &#46308;&#50612;&#44032;&#49436; &#47673;&#44256; &#49910;&#51008; &#45824;&#47196; &#47560;&#51020;&#44751; &#54252;&#46020;&#47484; &#46384;&#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44163;&#51012; &#46384; &#44032;&#51648;&#44256; &#44032;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.23.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45224;&#51032; &#44257;&#49885; &#48173;&#50640; &#46308;&#50612;&#44032;&#49436; &#49552;&#51004;&#47196; &#51060;&#49325;&#51012; &#51096;&#46972;&#47673;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536; &#44257;&#49885;&#50640; &#45227;&#51012; &#45824;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
