<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch24" data-usfm="DEU.24">
            <div class="label">24</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.24.1"><span class="label">1</span><span class="content">&#8220;&#50612;&#46500; &#45224;&#51088;&#44032; &#50612;&#45712; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#50688;&#45716;&#45936; &#47564;&#51068; &#44536; &#50668;&#51088;&#50640;&#44172; &#50612;&#46500; &#48512;&#51221;&#54620; &#51068;&#51060; &#48156;&#44204;&#46104;&#50612; &#49899;&#50612;&#51648;&#47732; &#51060;&#54844; &#51613;&#49436;&#47484; &#50024; &#51452;&#44256; &#44536;&#45376;&#47484; &#44536; &#51665;&#50640;&#49436; &#45236;&#48372;&#45236;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.24.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#44536; &#50668;&#51088;&#44032; &#44536; &#51665;&#51012; &#46496;&#45208; &#45796;&#47480; &#45224;&#51088;&#50752; &#51116;&#54844;&#54620; &#54980;&#50640;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.24.3"><span class="label">3</span><span class="content">&#46160; &#48264;&#51704; &#45224;&#54200;&#46020; &#44536;&#45376;&#47484; &#49899;&#50612;&#54616;&#50668; &#51060;&#54844; &#51613;&#49436;&#47484; &#50024; &#51452;&#44256; &#44536;&#45376;&#47484; &#45236;&#48372;&#45236;&#44144;&#45208; &#46608;&#45716; &#44536; &#46160; &#48264;&#51704; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; </span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.24.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#45908;&#47101;&#54784;&#51276;&#51004;&#48064;&#47196; &#52395;&#48264;&#51704; &#45224;&#54200;&#51060; &#44536;&#45376;&#47484; &#45796;&#49884; &#50500;&#45236;&#47196; &#47582;&#50500;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#51060;&#47088; &#51068;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#45908;&#47084;&#50868; &#51667;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536;&#47088; &#51396;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#46405;&#51012; &#45908;&#47101;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.24.5"><span class="label">5</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#51060;&#51228; &#47561; &#44208;&#54844;&#54620; &#49324;&#46988;&#51012; &#44400;&#45824;&#50640; &#51669;&#51665;&#54616;&#44144;&#45208; &#53945;&#48324;&#54620; &#51076;&#47924;&#47484; &#47585;&#44592;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#44032; &#51088;&#50976;&#47213;&#44172; &#51068; &#45380; &#46041;&#50504; &#51665;&#50640; &#51080;&#51004;&#47732;&#49436; &#51088;&#44592; &#50500;&#45236;&#50752; &#54665;&#48373;&#54616;&#44172; &#51648;&#45236;&#46020;&#47197; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.24.6"><span class="label">6</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#47607;&#46028;&#51012; &#45812;&#48372;&#47196; &#51105;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#49373;&#44228;&#47484; &#50976;&#51648;&#54644; &#44032;&#45716; &#46020;&#44396;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.24.7"><span class="label">7</span><span class="content">&#8220;&#47564;&#51068; &#50612;&#46500; &#49324;&#46988;&#51060; &#51088;&#44592; &#46041;&#51313;&#51064; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#50976;&#44340;&#54616;&#50668; &#44536;&#47484; &#45432;&#50696;&#47196; &#48512;&#47532;&#44144;&#45208; &#54036;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536; &#50976;&#44340;&#48276;&#51012; &#52376;&#54805;&#54616;&#50668; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51060;&#47088; &#50501;&#51012; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.24.8"><span class="label">8</span><span class="content">&#8220;&#47928;&#46181;&#48337;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44536; &#44508;&#51221;&#51012; &#51452;&#50632;&#51004;&#45768; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#51648;&#49884;&#50640; &#46384;&#47476;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.24.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50732; &#46412; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#47532;&#50516;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.24.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51012; &#44984;&#50612; &#51460; &#46412; &#45812;&#48372;&#47484; &#51105;&#51004;&#47140;&#44256; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.24.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#45812;&#48372;&#47932;&#51012; &#44032;&#51648;&#44256; &#48150;&#50640; &#45208;&#50732; &#46412;&#44620;&#51648; &#49436;&#49436; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.24.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#44536; &#49324;&#46988;&#51060; &#44032;&#45212;&#54616;&#50668; &#44536;&#51032; &#50808;&#53804;&#47484; &#45812;&#48372;&#47932;&#47196; &#51452;&#47732; &#50668;&#47084;&#48516;&#51008; &#44536;&#44163;&#51012; &#48164;&#49352;&#46020;&#47197; &#48372;&#44288;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.24.13"><span class="label">13</span><span class="content">&#54644;&#51656; &#46412;&#50640; &#46104;&#46028;&#47140; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#44032; &#44536; &#50743;&#51012; &#51077;&#44256; &#51104;&#51012; &#51088;&#47732;&#49436; &#44256;&#47577;&#44172; &#50668;&#44600; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#44536; &#51068;&#51012; &#49440;&#54616;&#44172; &#50668;&#44592;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.24.14"><span class="label">14</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44256;&#50857;&#54620; &#44032;&#45212;&#54620; &#54408;&#44988;&#51060; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#51060;&#46304; &#50668;&#47084;&#48516;&#51032; &#46405;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#51060;&#46304; &#50668;&#47084;&#48516;&#51008; &#44536;&#47484; &#54617;&#45824;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.24.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#54408;&#49327;&#51012; &#54644;&#44032; &#51648;&#44592; &#51204;&#50640; &#51648;&#48520;&#54616;&#49901;&#49884;&#50724;. &#44536;&#45716; &#44032;&#45212;&#54616;&#44592; &#46412;&#47928;&#50640; &#44536; &#46024;&#51060; &#45817;&#51109; &#54596;&#50836;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44536; &#54408;&#49327;&#51012; &#45817;&#51068;&#50640; &#51452;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#44536; &#51068;&#51012; &#50668;&#54840;&#50752;&#44760; &#54840;&#49548;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#44536; &#51068;&#47196; &#51396;&#47484; &#51667;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.24.16"><span class="label">16</span><span class="content">&#8220;&#50500;&#48260;&#51648;&#44032; &#51088;&#49885;&#51032; &#51396;&#47196; &#51453;&#51020;&#51012; &#45817;&#54644;&#49436;&#45716; &#50504; &#46104;&#47728; &#51088;&#49885;&#51060; &#50500;&#48260;&#51648;&#51032; &#51396;&#47196; &#51453;&#51020;&#51012; &#45817;&#54616;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#46020; &#50504; &#46121;&#45768;&#45796;. &#49324;&#46988;&#51008; &#44033;&#51088; &#51088;&#44592;&#44032; &#48276;&#54620; &#51396;&#50640; &#45824;&#54644;&#49436;&#47564; &#51453;&#51020;&#51012; &#45817;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.24.17"><span class="label">17</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#44032; &#44277;&#51221;&#54620; &#51116;&#54032;&#51012; &#48155;&#51648; &#47803;&#54616;&#45716; &#51068;&#51060; &#50630;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#44284;&#48512;&#51032; &#50743;&#51012; &#45812;&#48372;&#47932;&#47196; &#51105;&#50500;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.24.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#51068;&#44284; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54616;&#49888; &#51068;&#51012; &#54637;&#49345; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47088; &#47749;&#47161;&#51012; &#45236;&#47532;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.24.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#52628;&#49688;&#54624; &#46412; &#48120;&#52376; &#44144;&#46160;&#51648; &#47803;&#54620; &#44257;&#49885;&#45800;&#51060; &#49373;&#44033;&#45208;&#44144;&#46304; &#44536;&#44163;&#51012; &#44032;&#51648;&#47084; &#44032;&#51648; &#47568;&#44256; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#47484; &#50948;&#54644; &#44144;&#44592; &#48260;&#47140; &#46160;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.24.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44048;&#46988;&#45208;&#47924;&#50640;&#49436; &#50676;&#47588;&#47484; &#46384;&#45240; &#54980;&#50640; &#45224;&#51008; &#44163;&#51008; &#44256;&#50500;&#50752; &#50808;&#44397;&#51064;&#44284; &#44284;&#48512;&#47484; &#50948;&#54644; &#48260;&#47140; &#46160;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.24.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54252;&#46020;&#50896;&#51032; &#54252;&#46020;&#47484; &#46392; &#46412;&#46020; &#44536;&#47111;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.24.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#51068;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47088; &#47749;&#47161;&#51012; &#45236;&#47532;&#45716; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
