<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch25" data-usfm="DEU.25">
            <div class="label">25</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.25.1"><span class="label">1</span><span class="content">&#8220;&#47564;&#51068; &#49324;&#46988;&#46308;&#51060; &#49884;&#48708; &#47928;&#51228;&#47196; &#48277;&#51221;&#50640; &#45208;&#50724;&#47732; &#51116;&#54032;&#44288;&#51008; &#50739;&#44256; &#44536;&#47480; &#44163;&#51012; &#54032; &#44208;&#54616;&#50668; &#51396;&#44032; &#50630;&#45716; &#49324;&#46988;&#51008; &#45459;&#50500; &#51452;&#44256; &#51396;&#44032; &#51080;&#45716; &#49324;&#46988;&#51008; &#54805;&#48268;&#51012; &#48155;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.25.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.25.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#44536; &#51396;&#44032; &#47588;&#51656;&#50640; &#54644;&#45817;&#54616;&#47732; &#51116;&#54032;&#44288;&#51060; &#51649;&#51217; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536;&#47484; &#50638;&#46300;&#47532;&#44172; &#54616;&#44256; &#51396;&#51032; &#51221;&#46020;&#50640; &#46384;&#46972; &#44536;&#47484; &#46412;&#47532;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.25.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.25.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; 40&#45824; &#51060;&#49345; &#46412;&#47140;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536; &#51060;&#49345; &#46412;&#47532;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#51060; &#45824;&#51473; &#50526;&#50640;&#49436; &#47784;&#50837;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.25.4"><span class="label">4</span><span class="content">&#8220;&#44257;&#49885;&#51012; &#48159;&#50500; &#46496;&#45716; &#49548;&#51032; &#51077;&#50640; &#47581;&#51012; &#50444;&#50864;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.25.5"><span class="label">5</span><span class="content">&#8220;&#47564;&#51068; &#54805;&#51228;&#46308;&#51060; &#54632;&#44760; &#49332;&#45796;&#44032; &#44536; &#51473; &#54616;&#45208;&#44032; &#50500;&#46308; &#50630;&#51060; &#51453;&#51004;&#47732; &#44536; &#48120;&#47581;&#51064;&#51008; &#51665;&#51012; &#45208;&#44032; &#45796;&#47480; &#49324;&#46988;&#44284; &#51116;&#54844;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#51453;&#51008; &#44536; &#45224;&#54200;&#51032; &#54805;&#51228;&#44032; &#44536; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#50668; &#54805;&#51228;&#47196;&#49436;&#51032; &#51032;&#47924;&#47484; &#45796;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.25.6"><span class="label">6</span><span class="content">&#44536; &#50668;&#51088;&#44032; &#45235;&#51008; &#52395;&#50500;&#46308;&#51060; &#51453;&#51008; &#54805;&#51228;&#51032; &#45824;&#47484; &#51079;&#44172; &#54616;&#50668; &#44536; &#51060;&#47492;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.25.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51453;&#51008; &#49324;&#46988;&#51032; &#54805;&#51228;&#44032; &#44536; &#48120;&#47581;&#51064;&#44284; &#44208;&#54844;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#47732; &#44536; &#50668;&#51088;&#45716; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#8216;&#45236; &#45224;&#54200;&#51032; &#54805;&#51228;&#44032; &#45208;&#50752; &#44208;&#54844;&#54616;&#44592;&#47484; &#44144;&#51208;&#54616;&#47728; &#51088;&#44592; &#54805;&#51228;&#51032; &#45824;&#47484; &#51079;&#44172; &#54616;&#45716; &#51032;&#47924;&#47484; &#51060;&#54665;&#54616;&#51648; &#50506;&#51004;&#47140;&#44256; &#54633;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.25.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#47732; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#44536;&#47484; &#48520;&#47084;&#45796;&#44032; &#49444;&#46301;&#54644; &#48372;&#44256; &#44536;&#47000;&#46020; &#44144;&#51208;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.25.9"><span class="label">9</span><span class="content">&#44536; &#48120;&#47581;&#51064;&#51008; &#51648;&#46020;&#51088;&#46308;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536; &#49324;&#46988;&#51032; &#49888; &#54620; &#51677;&#51012; &#48279;&#44592;&#44256; &#44536; &#50620;&#44404;&#50640; &#52840;&#51012; &#48201;&#51004;&#47728; &#8216;&#51060;&#44163;&#51008; &#51088;&#44592; &#54805;&#51228;&#51032; &#45824;&#47484; &#51079;&#44172; &#54616;&#45716; &#51032;&#47924;&#47484; &#44144;&#51208;&#54616;&#45716; &#51088;&#44032; &#48155;&#45716; &#49688;&#52824;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.25.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#47732; &#44536; &#54980;&#48512;&#53552; &#44536;&#51032; &#51665;&#50504;&#51060; &#8216;&#49888;&#48156;&#51012; &#48279;&#44596; &#51088;&#51032; &#51665;&#8217;&#51004;&#47196; &#50508;&#47140;&#51648;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.25.11"><span class="label">11</span><span class="content">&#8220;&#47564;&#51068; &#46160; &#49324;&#46988;&#51060; &#49912;&#50864;&#44256; &#51080;&#45716;&#45936; &#54620; &#49324;&#46988;&#51032; &#50500;&#45236;&#44032; &#51088;&#44592; &#45224;&#54200;&#51012; &#46037;&#44592; &#50948;&#54644; &#45796;&#47480; &#45224;&#51088;&#51032; &#48520;&#50508;&#51012; &#51105;&#50500;&#45817;&#44592;&#47732;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.25.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#50668;&#51088;&#51032; &#49552;&#51012; &#49324;&#51221;&#50630;&#51060; &#51096;&#46972; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.25.12"><span class="content">  </span></span><span class="verse v13 v14 v15" data-usfm="DEU.25.13+DEU.25.14+DEU.25.15"><span class="label">13-15</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#51200;&#50872;&#44284; &#46104;&#47484; &#49549;&#51060;&#51648; &#47568;&#44256; &#51221;&#54869;&#54620; &#46104;&#50752; &#51200;&#50872;&#51012; &#49324;&#50857;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#50724;&#47019;&#46041;&#50504; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14 v15" data-usfm="DEU.25.13+DEU.25.14+DEU.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.25.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#46104;&#50752; &#51200;&#50872;&#51012; &#49549;&#51060;&#45716; &#49324;&#46988;&#51012; &#48120;&#50892;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.25.17"><span class="label">17</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50732; &#46412; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.25.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256; &#44600;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#47564;&#45228;&#51012; &#46412; &#51648;&#52824;&#44256; &#54588;&#44260;&#54616;&#50668; &#46244;&#50640; &#52376;&#51652; &#49324;&#46988;&#46308;&#51012; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.25.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#45716; &#50557;&#49549;&#51032; &#46405;&#50640;&#49436; &#51452;&#48320;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#51221;&#48373;&#54616;&#44256; &#54217;&#50504;&#51012; &#45572;&#47532;&#44172; &#46112; &#46412; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#50728; &#49464;&#49345;&#50640;&#49436; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#44592;&#50613;&#54616;&#45716; &#51088;&#44032; &#50630;&#44172; &#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51060;&#44163;&#51012; &#51208;&#45824;&#47196; &#51082;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
