<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="s"><span class="heading">&#52395;&#50676;&#47588;&#50752; &#49901;&#51068;&#51312;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51452;&#49884;&#45716; &#46405;&#51012; &#51216;&#47161;&#54616;&#50668; &#44536; &#44275;&#50640; &#49332;&#44172; &#46112; &#46412; </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="content">&#44536; &#54644; &#52628;&#49688;&#54620; &#47784;&#46304; &#45453;&#51089;&#47932;&#51032; &#52395;&#50676;&#47588;&#47484; &#44305;&#51452;&#47532;&#50640; &#45812;&#50500; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">&#45812;&#45817; &#51228;&#49324;&#51109;&#50640;&#44172; &#51452;&#47732;&#49436; &#8216;&#51060;&#44163;&#51008; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640; &#45236;&#44032; &#46308;&#50612;&#50728; &#44163;&#51012; &#51064;&#51221;&#54616;&#45716; &#50696;&#47932;&#51077;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#47732; &#51228;&#49324;&#51109;&#51008; &#44536; &#44305;&#51452;&#47532;&#47484; &#48155;&#50500; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51228;&#45800; &#50526;&#50640; &#45459;&#50500;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#54644;&#50556; &#54633;&#45768;&#45796;. &#8216;&#45236; &#51312;&#49345;&#51008; &#46496;&#46028;&#50500;&#45796;&#45768;&#47728; &#49324;&#45716; &#50500;&#46988; &#49324;&#46988;&#51060;&#50632;&#45716;&#45936; &#44536;&#44032; &#44032;&#51313;&#51012; &#45936;&#47532;&#44256; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44052;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#52376;&#51020;&#50640; &#47751; &#49324;&#46988;&#48150;&#50640; &#46104;&#51648; &#50506;&#50520;&#51648;&#47564; &#54980;&#50640; &#53356;&#44256; &#44053;&#54620; &#48124;&#51313;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#47484; &#54617;&#45824;&#54616;&#44256; &#44053;&#51228; &#45432;&#46041;&#51004;&#47196; &#50864;&#47532;&#47484; &#54841;&#49324;&#49884;&#53412;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#51312;&#49345;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#51032; &#48512;&#47476;&#51670;&#51020;&#51012; &#46308;&#51004;&#49884;&#44256; &#50864;&#47532;&#44032; &#45817;&#54616;&#45716; &#44256;&#53685;&#44284; &#49884;&#47144;&#51012; &#48372;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#45733;&#47141;&#44284; &#45440;&#46972;&#50868; &#44592;&#51201;&#51004;&#47196; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#44396;&#52636;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">&#51060; &#44275;&#51004;&#47196; &#51064;&#46020;&#54644; &#45236;&#49884;&#44256; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#51060; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#45453;&#51089;&#47932;&#51032; &#52395;&#50676;&#47588;&#47484; &#44032;&#51256;&#50772;&#49845;&#45768;&#45796;.&#8217; &#44536;&#47084;&#44256;&#49436; &#50668;&#47084;&#48516;&#51008; &#44536;&#44163;&#51012; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#45459;&#44256; &#44536;&#48516;&#50640;&#44172; &#44221;&#48176;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#54980;&#50640; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51665;&#50640; &#51452;&#49888; &#47784;&#46304; &#51339;&#51008; &#44163;&#46308;&#50640; &#45824;&#54616;&#50668; &#50668;&#47084;&#48516;&#51008; &#47112;&#50948;&#51064;&#44284; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#44284; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">&#8220;3&#45380;&#47560;&#45796; &#54620; &#48264;&#50473; &#50668;&#47084;&#48516;&#51008; &#53945;&#48324;&#55176; &#45453;&#51089;&#47932;&#51032; &#49901;&#51068;&#51312;&#47484; &#44144;&#46160;&#50612; &#47112;&#50948;&#51064;&#44284; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50640;&#44172; &#51452;&#50612; &#50668;&#47084;&#48516;&#51032; &#49457; &#50504;&#50640;&#49436; &#47673;&#44256; &#49332;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47111;&#44172; &#54620; &#45796;&#51020;&#50640; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#49901;&#49884;&#50724;. &#8216;&#45236;&#44032; &#51452;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#47784;&#46304; &#49901;&#51068;&#51312;&#47484; &#47112;&#50948;&#51064;&#44284; &#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#50640;&#44172; &#51452;&#50612; &#49901;&#51068;&#51312;&#50640; &#44288;&#54620; &#51452;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#51648; &#50506;&#50520;&#44256; &#44536;&#44163;&#51012; &#51082;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#49836;&#54548;&#51012; &#45817;&#54664;&#51012; &#46412; &#49901;&#51068;&#51312;&#47484; &#47673;&#51648; &#50506;&#50520;&#44256; &#48512;&#51221;&#54620; &#47800;&#51004;&#47196; &#44536;&#44163;&#51012; &#47564;&#51648;&#51648; &#50506;&#50520;&#51004;&#47728; &#51453;&#51008; &#51088;&#50640;&#44172; &#44536;&#44163;&#51012; &#51228;&#47932;&#47196; &#48148;&#52824;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;. &#45208;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#50668; &#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#44536;&#45824;&#47196; &#45796; &#49892;&#54665;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">&#51452;&#51032; &#44144;&#47337;&#54620; &#52376;&#49548;&#51064; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#45796;&#48372;&#49884;&#44256; &#51452;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#47728; &#46608; &#51452;&#44760;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44536; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640; &#48373;&#51012; &#45236;&#47140; &#51452;&#49548;&#49436;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#48372;&#48176;&#47196;&#50868; &#48177;&#49457;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#51060; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#47560;&#51020;&#44284; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#52649;&#49892;&#55176; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">&#50724;&#45720; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#47484; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784;&#51004;&#47196; &#51064;&#51221;&#54616;&#44256; &#46608; &#44536;&#48516;&#50640;&#44172; &#49692;&#51333;&#54616;&#47728; &#44536;&#48516;&#51060; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#48372;&#48176;&#47196;&#50868; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#51064;&#51221;&#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#51060; &#44536;&#48516;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53020;&#50556; &#54620;&#45796;&#44256; &#49440;&#50616;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#45796;&#47480; &#48124;&#51313;&#48372;&#45796; &#46832;&#50612;&#45212; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#49884;&#44256; &#52845;&#52268;&#44284; &#47749;&#50696;&#50752; &#50689;&#44305;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#44536;&#48516;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
