<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch27" data-usfm="DEU.27">
            <div class="label">27</div><div class="s"><span class="heading">&#46028;&#50640; &#44592;&#47197;&#46108; &#50984;&#48277;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.27.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161; &#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.27.1"><span class="content">  </span></span><span class="verse v2 v3 v4" data-usfm="DEU.27.2+DEU.27.3+DEU.27.4"><span class="label">2-4</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208; &#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49884;&#45716; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640; &#46308;&#50612;&#44040; &#46412; &#50640;&#48156;&#49328;&#50640; &#53360; &#46028;&#46308;&#51012; &#49464;&#50864;&#44256; &#49437;&#54924;&#47484; &#52832;&#54620; &#45796;&#51020; &#51060; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#44144;&#44592;&#50640; &#44592;&#47197;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2 v3 v4" data-usfm="DEU.27.2+DEU.27.3+DEU.27.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="DEU.27.5+DEU.27.6"><span class="label">5-6</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208; &#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#52384; &#50672;&#51109;&#51012; &#49324;&#50857;&#54616;&#51648; &#47568;&#44256; &#45796;&#46316;&#51648; &#50506;&#51008; &#51088;&#50672;&#49437;&#51004;&#47196; &#51228;&#45800;&#51012; &#49939;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#46300;&#47140;&#50556; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="DEU.27.5+DEU.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.27.7"><span class="label">7</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51008; &#44144;&#44592;&#49436; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47673;&#44256; &#51600;&#44144;&#50892;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.27.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#46028;&#46308; &#50948;&#50640; &#51060; &#50984;&#48277;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#48516;&#47749;&#54616;&#44172; &#44592;&#47197;&#54644; &#46160;&#50612;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.27.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#47784;&#49464;&#45716; &#47112;&#50948; &#51228;&#49324;&#51109;&#46308;&#44284; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#44480;&#47484; &#44592;&#50872;&#51060;&#44256; &#51096; &#46308;&#51004;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.27.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52828; &#47749;&#47161;&#44284; &#44508;&#51221;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50640;&#48156;&#49328;&#50640;&#49436; &#49440;&#54252;&#54616;&#45716; &#51200;&#51452;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.27.11"><span class="label">11</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#47784;&#49464;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.27.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#47732; &#49884;&#48064;&#50728; &#51648;&#54028;, &#47112;&#50948; &#51648;&#54028;, &#50976;&#45796; &#51648;&#54028;, &#51079;&#49324;&#44040; &#51648;&#54028;, &#50836;&#49481; &#51648;&#54028;, &#48288;&#45264;&#48124; &#51648;&#54028;&#45716; &#52629;&#48373;&#51012; &#49440;&#54252;&#54616;&#44592; &#50948;&#54644; &#44536;&#47532;&#49900;&#49328;&#50640; &#49436;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.27.13"><span class="label">13</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;, &#44051; &#51648;&#54028;, &#50500;&#49472; &#51648;&#54028;, &#49828;&#48520;&#47200; &#51648;&#54028;, &#45800; &#51648;&#54028;, &#45225;&#45804;&#47532; &#51648;&#54028;&#45716; &#51200;&#51452;&#47484; &#49440;&#54252;&#54616;&#44592; &#50948;&#54644; &#50640;&#48156;&#49328;&#50640; &#49436;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.27.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#50948; &#49324;&#46988;&#46308;&#51060; &#53360; &#49548;&#47532;&#47196; &#48177;&#49457;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51060; &#50808;&#52824;&#47732; &#48177;&#49457;&#46308;&#51008; &#8216;&#50500;&#47704;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.27.15"><span class="label">15</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#45208;&#47924;&#45208; &#46028;&#51060;&#45208; &#49632;&#47196; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#47792;&#47000; &#49452;&#44592;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47088; &#50864;&#49345;&#51012; &#48120;&#50892;&#54616;&#49888;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.27.16"><span class="label">16</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51088;&#44592; &#48512;&#47784;&#47484; &#50581;&#48372;&#44256; &#47736;&#49884;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.27.17"><span class="label">17</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51088;&#44592; &#51060;&#50883;&#51032; &#46405; &#44221;&#44228;&#49437;&#51012; &#50734;&#44592;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.27.18"><span class="label">18</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#49548;&#44221;&#50640;&#44172; &#44600;&#51012; &#51096;&#47803; &#51064;&#46020;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.27.19"><span class="label">19</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#50808;&#44397;&#51064;&#44284; &#44256;&#50500;&#50752; &#44284;&#48512;&#51032; &#51116;&#54032;&#51012; &#44277;&#51221;&#54616;&#44172; &#54616;&#51648; &#50506;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.27.20"><span class="label">20</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52393;&#44284; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50668; &#44536;&#51032; &#50500;&#48260;&#51648;&#47484; &#50837;&#46104;&#44172; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.27.21"><span class="label">21</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51664;&#49849;&#44284; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.27.22"><span class="label">22</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#52828;&#51088;&#47588;&#46304; &#51060;&#48373; &#51088;&#47588;&#46304; &#51088;&#44592; &#51088;&#47588;&#50752; &#49457;&#44288;&#44228;&#47484; &#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.27.23"><span class="label">23</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51088;&#44592; &#51109;&#47784;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.27.24"><span class="label">24</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#45224;&#51012; &#50516;&#49332;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.27.25"><span class="label">25</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51060;&#47140;&#44256; &#45516;&#47932;&#51012; &#48155;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.27.26"><span class="label">26</span><span class="content">&#8220;&#47112;&#50948; &#49324;&#46988;:&#8216;&#51060; &#47784;&#46304; &#50984;&#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8217; &#48177; &#49457;:&#8216;&#50500;&#47704;!&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
