<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#49692;&#51333;&#50640; &#45824;&#54620; &#52629;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#47732; &#50668;&#47084; &#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#49464;&#44228;&#50640;&#49436; &#44032;&#51109; &#46832;&#50612;&#45212; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#47732; &#45796;&#51020;&#44284; &#44057;&#51008; &#48373;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44032;&#51221;&#50640;&#49436;&#46020; &#48373;&#51012; &#48155;&#44256; &#51068;&#53552;&#50640;&#49436;&#46020; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#51088;&#49552;&#51060; &#48264;&#49457;&#54616;&#44256; &#45453;&#49324;&#44032; &#51096; &#46104;&#44256; &#44032;&#52629;&#51060; &#51613;&#49885;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#47673;&#51012; &#44163;&#51060; &#54413;&#49457;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#51068;&#47560;&#45796; &#48373;&#51012; &#48155;&#50500; &#45796; &#51096; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#52824;&#47084; &#50724;&#45716; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#54056;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#50668;&#47084;&#48516;&#51012; &#44277;&#44201;&#54616;&#47140;&#44256; &#46524;&#47484; &#51648;&#50612; &#52432;&#46308;&#50612;&#50772;&#45796;&#44032; &#49324;&#48169; &#49108;&#49108;&#51060; &#55145;&#50612;&#51256; &#45804;&#50500;&#45216; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49492;&#49436; &#50668;&#47084;&#48516;&#51032; &#52285;&#44256;&#44032; &#44032;&#46301; &#52264;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49892; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#52629;&#48373;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#44536;&#48516;&#51060; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#51648;&#53412;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#44536;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#47732; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#53469;&#54620; &#44163;&#51012; &#48372;&#44256; &#50668;&#47084;&#48516;&#51012; &#46160;&#47140;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#47566;&#51008; &#51088;&#45376;&#50752; &#49688;&#47566;&#51008; &#44032;&#52629;&#44284; &#54413;&#49457;&#54620; &#45453;&#51089;&#47932;&#51012; &#51452;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#46608; &#54616;&#45720; &#47928;&#51012; &#50676;&#50612;&#49436; &#52384;&#46384;&#46972; &#45800;&#48708;&#47484; &#45236;&#47140; &#44257;&#49885;&#51060; &#51096; &#46104;&#44172; &#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#48373;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#47566;&#51008; &#48124;&#51313;&#50640;&#44172; &#48716;&#47140; &#51452;&#44592;&#45716; &#54644;&#46020; &#48716;&#47532;&#51648;&#45716; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.28.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#46307;&#44256; &#51648;&#53412;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#47672;&#47532;&#44032; &#46104;&#44172; &#54616;&#44256; &#44844;&#47532;&#44032; &#46104;&#44172; &#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#50616;&#51228;&#45208; &#50668;&#47084;&#48516;&#51012; &#45458;&#50668; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.28.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47924;&#49832; &#51068;&#51060; &#51080;&#50612;&#46020; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#46496;&#45208; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#44144;&#45208; &#44221;&#48176;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48520;&#49692;&#51333;&#50640; &#45824;&#54620; &#51200;&#51452;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#44536;&#48516;&#51032; &#47784;&#46304; &#47749;&#47161;&#44284; &#48277;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#47732; &#45796;&#51020;&#44284; &#44057;&#51008; &#51200;&#51452;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44032;&#51221;&#50640;&#49436;&#46020; &#51200;&#51452;&#47484; &#48155;&#44256; &#51068;&#53552;&#50640;&#49436;&#46020; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#51020;&#49885;&#50640; &#51200;&#51452;&#44032; &#45236;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51088;&#49885;&#44284; &#45453;&#49324;&#50752; &#44032;&#52629;&#51060; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#51068;&#47560;&#45796; &#51200;&#51452;&#47484; &#48155;&#50500; &#51096; &#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50501;&#51012; &#54665;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#51200;&#51452;&#50752; &#54844;&#46976;&#44284; &#51116;&#45212;&#51012; &#51068;&#51004;&#53020; &#44208;&#44397; &#50668;&#47084;&#48516;&#51008; &#51320;&#51648;&#50640; &#47581;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032; &#49332; &#46405;&#50640;&#49436; &#50756;&#51204;&#55176; &#47736;&#47581;&#54624; &#46412;&#44620;&#51648; &#50668;&#47084;&#48516;&#50640;&#44172; &#51656;&#48337;&#51060; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#54224;&#48337;&#44284; &#50676;&#48337;&#44284; &#51204;&#50684;&#48337;&#44284; &#51204;&#51137;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#52824;&#44256; &#46888;&#44144;&#50868; &#48148;&#46988;&#51012; &#51068;&#51004;&#53020; &#50668;&#47084;&#48516;&#51032; &#44257;&#49885;&#51060; &#47568;&#46972; &#51453;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#51060; &#47784;&#46304; &#51116;&#50521;&#51008; &#50668;&#47084;&#48516;&#51060; &#51204;&#47736;&#46112; &#46412;&#44620;&#51648; &#44228;&#49549;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45720;&#50640;&#49436; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50500; &#50668;&#47084;&#48516;&#51032; &#46405;&#51060; &#49651;&#45929;&#51060;&#52376;&#47100; &#44403;&#50612;&#51656; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#48708; &#45824;&#49888; &#47676;&#51648;&#50752; &#47784;&#47000; &#54253;&#54413;&#51012; &#51068;&#51004;&#53020; &#44208;&#44397; &#50668;&#47084;&#48516;&#51008; &#51204;&#47736;&#46104;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#50896;&#49688; &#50526;&#50640;&#49436; &#54056;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#47140;&#44256; &#54620; &#44600;&#47196; &#52432;&#46308;&#50612;&#44052;&#45796;&#44032; &#49108;&#49108;&#51060; &#55145;&#50612;&#51256; &#51068;&#44273; &#44600;&#47196; &#45804;&#50500;&#45216; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#51060; &#45817;&#54620; &#51068;&#51012; &#48372;&#44256; &#45440;&#46980; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51664;&#49849;&#51060; &#50668;&#47084;&#48516;&#51032; &#49884;&#52404;&#47484; &#47673;&#50612;&#46020; &#44536;&#44163;&#51012; &#51923;&#50500; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.28.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#51032; &#51333;&#44592;&#50752; &#44452;&#50577;&#44284; &#44340;&#54792;&#48337;&#44284; &#50740;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#44340;&#47213;&#54784;&#46020; &#50668;&#47084;&#48516;&#51012; &#52824;&#47308;&#54644; &#51460; &#49324;&#46988;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.28.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#48120;&#52824;&#44172; &#54616;&#44256; &#45576;&#51012; &#47680;&#44172; &#54616;&#47728; &#46160;&#47140;&#50880;&#44284; &#44277;&#54252;&#49900;&#51012; &#51068;&#51004;&#53020;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.28.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#45824;&#45230;&#50640;&#46020; &#49548;&#44221;&#52376;&#47100; &#45908;&#46316;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#46608; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#51068;&#47560;&#45796; &#49457;&#44277;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51060; &#44228;&#49549; &#50517;&#48149;&#44284; &#50557;&#53448;&#51012; &#45817;&#54644;&#46020; &#50668;&#47084;&#48516;&#51012; &#44396;&#54644; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.28.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50557;&#54844;&#51012; &#54644;&#46020; &#45796;&#47480; &#49324;&#46988;&#51060; &#50668;&#47084;&#48516;&#51032; &#50557;&#54844;&#45376;&#50752; &#44208;&#54844;&#54624; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51060; &#51665;&#51012; &#51648;&#50612;&#46020; &#44536; &#51665;&#50640; &#49332;&#51648; &#47803;&#54616;&#44256; &#50668;&#47084;&#48516;&#51060; &#54252;&#46020;&#50896;&#51012; &#44032;&#44984;&#50612;&#46020; &#54252;&#46020;&#45716; &#45796;&#47480; &#49324;&#46988;&#51060; &#46384;&#47673;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.28.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#49548;&#44032; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#46020;&#49332;&#45817;&#54616;&#50668;&#46020; &#50668;&#47084;&#48516;&#51008; &#44256;&#44592; &#54620; &#51216; &#50619;&#50612;&#47673;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#45817;&#45208;&#44480;&#44032; &#50668;&#47084;&#48516;&#51032; &#45576; &#50526;&#50640;&#49436; &#50557;&#53448;&#45817;&#54616;&#50668;&#46020; &#44536;&#44163;&#51012; &#46104;&#52286;&#51012; &#49688; &#50630;&#44256; &#50668;&#47084;&#48516;&#51032; &#50577;&#46308;&#51060; &#50896;&#49688;&#46308;&#50640;&#44172; &#45132;&#47140;&#44032;&#46020; &#50668;&#47084;&#48516;&#51012; &#46020;&#50752;&#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.28.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#51060; &#45796;&#47480; &#48124;&#51313;&#50640;&#44172; &#45432;&#50696;&#47196; &#45132;&#47140;&#44032;&#44256; &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#51012; &#50528;&#53440;&#44172; &#44536;&#47532;&#50892;&#54616;&#50668;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#44536;&#46308;&#51012; &#44396;&#54644; &#45244; &#55192;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.28.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50528;&#50024; &#51648;&#50612; &#45459;&#51008; &#45453;&#49328;&#47932;&#51012; &#50808;&#44397; &#49324;&#46988;&#51060; &#47673;&#51012; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44228;&#49549; &#50517;&#48149;&#51012; &#45817;&#54616;&#44256; &#51667;&#48159;&#55184; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="DEU.28.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#51452;&#48320;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#48520;&#54665;&#54620; &#51068;&#46308;&#51012; &#48372;&#44256; &#48120;&#52432; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="DEU.28.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47672;&#47532; &#45149;&#50640;&#49436; &#48156;&#48148;&#45797;&#44620;&#51648; &#50668;&#47084;&#48516;&#51032; &#50728; &#47800;&#51012; &#51333;&#44592;&#47196; &#45934;&#50612; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#50508;&#51648; &#47803;&#54616;&#45716; &#50808;&#44397; &#46405;&#51004;&#47196; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#50773;&#51012; &#45132;&#44256; &#44040; &#44163;&#51060;&#47728; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51008; &#45208;&#47924;&#45208; &#46028;&#47196; &#47564;&#46304; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="DEU.28.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#49464;&#44228; &#44033;&#52376;&#50640; &#55145;&#50612; &#48260;&#47532;&#49892; &#44163;&#51060;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#48124;&#51313;&#46308;&#50640;&#44172; &#45440;&#46988;&#44284; &#48708;&#50883;&#51020;&#44284; &#51312;&#49548;&#51032; &#45824;&#49345;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="DEU.28.37"><span class="content">  </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#47566;&#51060; &#49900;&#50612;&#46020; &#47700;&#46748;&#44592;&#44032; &#50668;&#47084;&#48516;&#51032; &#45453;&#51089;&#47932;&#51012; &#47673;&#50612; &#52628;&#49688;&#54624; &#44163;&#51060; &#51201;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v38" data-usfm="DEU.28.38"><span class="content">  </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54252;&#46020;&#47484; &#49900;&#44256; &#44032;&#44984;&#50612;&#46020; &#48268;&#47112;&#44032; &#47673;&#44592; &#46412;&#47928;&#50640; &#54252;&#46020;&#47484; &#46384;&#51648; &#47803;&#54616;&#44256; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="DEU.28.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44275;&#44275;&#50640; &#44048;&#46988;&#45208;&#47924;&#47484; &#49900;&#50612;&#46020; &#50676;&#47588;&#44032; &#51061;&#44592;&#46020; &#51204;&#50640; &#46504;&#50612;&#51256; &#50668;&#47084;&#48516;&#51008; &#44048;&#46988;&#44592;&#47492;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v40" data-usfm="DEU.28.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51088;&#45376;&#47484; &#45235;&#50500;&#46020; &#44536;&#46308;&#51060; &#54252;&#47196;&#47196; &#45132;&#47140;&#44040; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.28.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#44536;&#47532;&#44256; &#47700;&#46748;&#44592;&#46524;&#44032; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#45208;&#47924;&#50752; &#45453;&#51089;&#47932;&#51012; &#54644;&#52832; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="DEU.28.42"><span class="content">  </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#8220;&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#51008; &#51216;&#51216; &#44053;&#54644;&#51648;&#44256; &#50668;&#47084;&#48516;&#51008; &#51216;&#51216; &#50557;&#54644;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="DEU.28.43"><span class="content">  </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#48716;&#47140; &#51452;&#50612;&#46020; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#50640;&#44172; &#48716;&#47140; &#51460; &#44163;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#47672;&#47532;&#44032; &#46104;&#44256; &#50668;&#47084;&#48516;&#51008; &#44844;&#47532;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="DEU.28.44"><span class="content">  </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#44536;&#48516;&#51032; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#51648; &#50506;&#51004;&#48064;&#47196; &#51060; &#47784;&#46304; &#51200;&#51452;&#44032; &#50616;&#51228;&#45208; &#50668;&#47084;&#48516;&#51012; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44208;&#44397; &#50668;&#47084;&#48516;&#51008; &#45796; &#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="DEU.28.45"><span class="content">  </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#51060; &#47784;&#46304; &#51200;&#51452;&#45716; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516; &#51088;&#49552;&#50640;&#44172; &#50689;&#50896;&#55176; &#44221;&#44256;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="DEU.28.46"><span class="content">  </span></span><span class="verse v47 v48" data-usfm="DEU.28.47+DEU.28.48"><span class="label">47-48</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#54413;&#51313;&#54624; &#46412; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516; &#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#44256; &#51600;&#44144;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#44163;&#51060; &#48512;&#51313;&#54620; &#44032;&#50868;&#45936; &#54736;&#48279;&#44256; &#44406;&#51452;&#47532;&#44172; &#46112; &#44163;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#52824;&#46020;&#47197; &#48372;&#45236;&#49888; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53420; &#46412;&#44620;&#51648; &#50668;&#47084;&#48516;&#51060; &#50896;&#49688;&#46308;&#51032; &#44032;&#54841;&#54620; &#53444;&#50517;&#51012; &#48155;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v47 v48" data-usfm="DEU.28.47+DEU.28.48"><span class="content">  </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#46405; &#45149;&#50640;&#49436; &#54620; &#48124;&#51313;&#51012; &#51068;&#51004;&#53020; &#50668;&#47084;&#48516;&#51012; &#46021;&#49688;&#47532;&#52376;&#47100; &#45934;&#52824;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51060; &#44536; &#50616;&#50612;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#48124;&#51313;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v49" data-usfm="DEU.28.49"><span class="content">  </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#54252;&#50501;&#54616;&#44256; &#47924;&#51088;&#48708;&#54616;&#50668; &#45432;&#51064;&#51012; &#50508;&#50500;&#48372;&#51648; &#47803;&#54616;&#47728; &#50612;&#47536; &#50500;&#51060;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50506;&#45716; &#48124;&#51313;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="DEU.28.50"><span class="content">  </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#44284; &#49548;&#50752; &#50577;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#47673;&#50612; &#44208;&#44397; &#50668;&#47084;&#48516;&#51012; &#47581;&#54616;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="DEU.28.51"><span class="content">  </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#51032; &#47784;&#46304; &#49457;&#51012; &#54252;&#50948;&#54616;&#50668; &#50668;&#47084;&#48516;&#51012; &#48372;&#54840;&#54644; &#51460; &#44163;&#51004;&#47196; &#48127;&#44256; &#51080;&#45716; &#45458;&#44256; &#44204;&#44256;&#54620; &#49457;&#48317;&#46308;&#51012; &#54736;&#50612; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="DEU.28.52"><span class="content">  </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50896;&#49688;&#46308;&#50640;&#44172; &#54252;&#50948;&#46104;&#50612; &#49885;&#47049;&#45212;&#51012; &#44202;&#45796;&#44032; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#50668;&#47084;&#48516;&#51032; &#51088;&#49885;&#44620;&#51648; &#51105;&#50500;&#47673;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="DEU.28.53"><span class="content">  </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#49900;&#51648;&#50612; &#50976;&#49692;&#54616;&#44256; &#51064;&#51221; &#47566;&#51008; &#45224;&#51088;&#46308;&#46020; &#49332;&#50500; &#45224;&#51008; &#51088;&#44592; &#54805;&#51228;&#50752; &#49324;&#46993;&#54616;&#45716; &#50500;&#45236;&#50752; &#51088;&#45376;&#50640;&#44172; &#47792;&#51064;&#51221;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v54" data-usfm="DEU.28.54"><span class="content">  </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#44536;&#44032; &#47673;&#45912; &#51088;&#44592; &#51088;&#45376;&#51032; &#44256;&#44592;&#47484; &#50500;&#47924;&#50640;&#44172;&#46020; &#51452;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#49457;&#51060; &#47784;&#46160; &#50896;&#49688;&#46308;&#50640;&#44172; &#54252;&#50948;&#46104;&#50612; &#44536;&#44163;&#48150;&#50640;&#45716; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#44032; &#44406;&#50612; &#51453;&#44172; &#46104;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="DEU.28.55"><span class="content">  </span></span><span class="verse v56 v57" data-usfm="DEU.28.56+DEU.28.57"><span class="label">56-57</span><span class="content">&#44536;&#47532;&#44256; &#48156;&#48148;&#45797;&#51004;&#47196; &#46405;&#51012; &#48159;&#50500; &#48372;&#51648; &#50506;&#51008; &#44032;&#51109; &#50976;&#49692;&#54616;&#44256; &#51064;&#51221; &#47566;&#51008; &#50668;&#51088;&#44620;&#51648;&#46020; &#47924;&#51221;&#54616;&#44256; &#50501;&#46021;&#54644;&#51256;&#49436; &#51088;&#44592; &#47800;&#50640;&#49436; &#45208;&#50728; &#44051;&#45212;&#50500;&#51060;&#47484; &#47792;&#47000; &#47673;&#51004;&#47728; &#49324;&#46993;&#54616;&#45716; &#45224;&#54200;&#44284; &#51088;&#44592; &#51088;&#45376;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#49457;&#51060; &#47784;&#46160; &#50896;&#49688;&#46308;&#50640;&#44172; &#54252;&#50948;&#46104;&#50612; &#44536;&#44163;&#48150;&#50640;&#45716; &#47673;&#51012; &#44163;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536;&#45376;&#44032; &#44406;&#50612; &#51453;&#44172; &#46104;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v56 v57" data-usfm="DEU.28.56+DEU.28.57"><span class="content">  </span></span><span class="verse v58" data-usfm="DEU.28.58"><span class="label">58</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50689;&#44305;&#49828;&#47101;&#44256; &#46160;&#47140;&#50868; &#51060;&#47492;&#51012; &#45458;&#51060;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v58" data-usfm="DEU.28.58"><span class="content">  </span></span><span class="verse v59" data-usfm="DEU.28.59"><span class="label">59</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#47924;&#49436;&#50868; &#51116;&#50521;&#44284; &#51656;&#48337;&#51012; &#45130;&#51076;&#50630;&#51060; &#48372;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v59" data-usfm="DEU.28.59"><span class="content">  </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#47924;&#49436;&#50892;&#54616;&#45912; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#51656;&#48337;&#51012; &#45132;&#50612;&#45796;&#44032; &#50668;&#47084;&#48516;&#51012; &#44340;&#47213;&#55184; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v60" data-usfm="DEU.28.60"><span class="content">  </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#46608; &#51060; &#52293;&#50640; &#44592;&#47197;&#46104;&#51648; &#50506;&#51008; &#47784;&#46304; &#51656;&#48337;&#44284; &#51116;&#50521;&#44620;&#51648; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47140; &#50668;&#47084;&#48516;&#51060; &#47736;&#47581;&#54624; &#46412;&#44620;&#51648; &#50668;&#47084;&#48516;&#51012; &#48268;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="DEU.28.61"><span class="content">  </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#48708;&#47197; &#50668;&#47084;&#48516;&#51060; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#51012;&#51648;&#46972;&#46020; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50668;&#47084;&#48516; &#51473;&#50640; &#49332;&#50500; &#45224;&#45716; &#51088;&#44032; &#50620;&#47560; &#46104;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v62" data-usfm="DEU.28.62"><span class="content">  </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#51096; &#46104;&#44172; &#54616;&#44256; &#50668;&#47084;&#48516;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#45716; &#51068;&#51012; &#44592;&#48848;&#54616;&#49884;&#45912; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51228;&#45716; &#50668;&#47084;&#48516;&#51012; &#54028;&#47736;&#54616;&#44256; &#47736;&#47581;&#49884;&#53412;&#45716; &#51068;&#51012; &#44592;&#48848;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#50526;&#51004;&#47196; &#46308;&#50612;&#44032; &#49332; &#44536; &#46405;&#50640;&#49436; &#49100;&#47532;&#51704; &#48977;&#55176;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="DEU.28.63"><span class="content">  </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#46405; &#51060; &#45149;&#50640;&#49436;&#48512;&#53552; &#51200; &#45149;&#44620;&#51648; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51060;&#45208; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#50508;&#51648; &#47803;&#54620; &#49888;, &#44263; &#45208;&#47924;&#45208; &#46028;&#47196; &#47564;&#46304; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v64" data-usfm="DEU.28.64"><span class="content">  </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44144;&#44592;&#49436;&#45716; &#54200;&#55176; &#49772;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51648;&#52824;&#44256; &#54588;&#44260;&#54616;&#47728; &#48520;&#50504;&#54616;&#44256; &#51208;&#47581;&#51201;&#51064; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v65" data-usfm="DEU.28.65"><span class="content">  </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54637;&#49345; &#49373;&#47749;&#51032; &#50948;&#54801;&#51012; &#45712;&#45180;&#47728; &#48164;&#45230; &#46160;&#47140;&#50892;&#54616;&#44256; &#50616;&#51228; &#50612;&#46523;&#44172; &#46112;&#51648; &#50508;&#51648; &#47803;&#54616;&#45716; &#44032;&#50868;&#45936; &#48520;&#50504; &#49549;&#50640;&#49436; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v66" data-usfm="DEU.28.66"><span class="content">  </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51452;&#48320;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#47784;&#46304; &#46160;&#47140;&#50868; &#51068;&#51012; &#48372;&#44256; &#50500;&#52840;&#50640;&#45716; &#8216;&#51200;&#45377;&#51060; &#46104;&#50632;&#51004;&#47732;!&#8217;, &#51200;&#45377;&#50640;&#45716; &#8216;&#50500;&#52840;&#51060; &#46104;&#50632;&#51004;&#47732;!&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v67" data-usfm="DEU.28.67"><span class="content">  </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#45796;&#49884;&#45716; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#44040; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#48176;&#50640; &#49892;&#50612; &#44536; &#44275;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#46308;&#50640;&#44172; &#51088;&#49888;&#51012; &#51333;&#51004;&#47196; &#54036;&#47140;&#44256; &#54644;&#46020; &#50668;&#47084;&#48516;&#51012; &#49324;&#47140;&#44256; &#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
