<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch29" data-usfm="DEU.29">
            <div class="label">29</div><div class="s"><span class="heading">&#47784;&#50517;&#50640;&#49436; &#49352;&#47196; &#47610;&#51008; &#44228;&#50557;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.29.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#49884;&#45236;&#49328;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#47610;&#51008; &#44228;&#50557; &#50808;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464; &#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#47784;&#50517; &#46405;&#50640;&#49436; &#44536;&#46308;&#44284; &#47610;&#46020;&#47197; &#54620; &#44228;&#50557;&#51032; &#47568;&#50432;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.29.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="DEU.29.2+DEU.29.3"><span class="label">2-3</span><span class="content">&#47784;&#49464;&#44032; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#50500; &#45459; &#44256; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51665;&#53944;&#50640;&#49436; &#48148;&#47196;&#50752; &#44536;&#51032; &#48177;&#49457;&#50640;&#44172; &#45236;&#47532;&#49888; &#47924;&#49436;&#50868; &#51116;&#50521;&#44284; &#44536;&#46308;&#50640;&#44172; &#54665;&#54616;&#49888; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#50668;&#47084;&#48516;&#51008; &#51649;&#51217; &#47785;&#44201;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="DEU.29.2+DEU.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.29.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44648;&#45803;&#45716; &#47560;&#51020;&#44284; &#48372;&#45716; &#45576;&#44284; &#46307;&#45716; &#44480;&#45716; &#50500;&#51649; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.29.5"><span class="label">5</span><span class="content">40&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49512;&#51004;&#45208; &#50668;&#47084;&#48516;&#51032; &#50743;&#51060; &#54644;&#50612;&#51648;&#51648; &#50506;&#50520;&#44256; &#50668;&#47084;&#48516;&#51032; &#49888;&#48156;&#51060; &#46504;&#50612;&#51648;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.29.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48757;&#51012; &#47673;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#44172; &#54616;&#49888; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#46028;&#48372;&#49884;&#45716; &#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51076;&#51012; &#44648;&#45803;&#44172; &#54616;&#49884;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.29.7"><span class="label">7</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#51060; &#44275;&#50640; &#50772;&#51012; &#46412; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#44284; &#48148;&#49328; &#50773; &#50725;&#51060; &#50864;&#47532;&#47484; &#52824;&#47140;&#44256; &#45208;&#50772;&#51004;&#45208; &#50864;&#47532;&#45716; &#44536;&#46308;&#51012; &#52432;&#48512;&#49688;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.29.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#46405;&#51012; &#51216;&#47161;&#54616;&#50668; &#44536; &#46405;&#51012; &#47476;&#50864;&#48292;&#44284; &#44051;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028; &#51208;&#48152;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.29.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060; &#44228;&#50557;&#51032; &#47568;&#50432;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#51060; &#49457;&#44277;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.29.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="DEU.29.10+DEU.29.11"><span class="label">10-11</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#50668;&#47084;&#48516;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#49324;&#47924;&#50896;&#46308;&#44284; &#47784;&#46304; &#45224;&#51088;&#50752; &#50668;&#51088;&#50752; &#50500;&#51060;&#46308;&#44284; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49332;&#47732;&#49436; &#45208;&#47924;&#47484; &#54056;&#44256; &#47932;&#51012; &#44599;&#45716; &#50808;&#44397;&#51064;&#46308;&#44620;&#51648; &#47784;&#46304; &#48177;&#49457;&#51060; &#45796; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v10 v11" data-usfm="DEU.29.10+DEU.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.29.12"><span class="label">12</span><span class="content">&#50724;&#45720; &#50668;&#47084;&#48516;&#51060; &#50668;&#44592;&#50640; &#49436;&#44172; &#46108; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44228;&#50557;&#51012; &#47610;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.29.13"><span class="label">13</span><span class="content">&#51060;&#47111;&#44172; &#54632;&#51004;&#47196;&#50024; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51060; &#44536;&#51032; &#48177;&#49457;&#51064; &#44163;&#44284; &#44536;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#51012; &#54869;&#49892;&#54616;&#44172; &#54616;&#44256;&#51088; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.29.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="DEU.29.14+DEU.29.15"><span class="label">14-15</span><span class="content">&#51060;&#44163;&#51008; &#50724;&#45720; &#50668;&#44592;&#50640; &#49436; &#51080;&#45716; &#50668;&#47084;&#48516;&#49104; &#47564; &#50500;&#45768;&#46972; &#50500;&#51649; &#53468;&#50612;&#45208;&#51648; &#50506;&#51008; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#46308;&#44284;&#46020; &#47610;&#45716; &#44228;&#50557;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14 v15" data-usfm="DEU.29.14+DEU.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.29.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50864;&#47532;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#50612;&#46523;&#44172; &#49332;&#50520;&#51004;&#47728; &#45796;&#47480; &#48124;&#51313;&#51032; &#46405;&#51012; &#50612;&#46523;&#44172; &#53685;&#44284;&#54616;&#50668; &#50668;&#44592;&#44620;&#51648; &#50772;&#45716;&#51648; &#45796; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.29.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#45208;&#47924;&#50752; &#46028;&#44284; &#51008;&#44284; &#44552;&#51004;&#47196; &#47564;&#46304; &#51060;&#48169; &#48124;&#51313;&#51032; &#50864;&#49345;&#46308;&#46020; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.29.18"><span class="label">18</span><span class="content">&#50724;&#45720; &#50668;&#44592;&#50640; &#49436; &#51080;&#45716; &#50668;&#47084;&#48516;&#51008; &#45224;&#51088;&#46304; &#50668;&#51088;&#46304; &#44032;&#51313;&#51060;&#46304; &#51648;&#54028;&#46304; &#45572;&#44396;&#46304;&#51648; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#45796;&#47480; &#48124;&#51313;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#50864;&#49345;&#51012; &#49452;&#44592;&#45716; &#51088;&#45716; &#50416;&#44256; &#46021;&#54620; &#50676;&#47588;&#47484; &#47610;&#45716; &#46021;&#52488;&#51032; &#49100;&#47532;&#50752; &#44057;&#51008; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.29.19"><span class="label">19</span><span class="content">&#8220;&#51060; &#51200;&#51452;&#51032; &#44221;&#44256;&#47484; &#46307;&#44256;&#46020; &#50668;&#47084;&#48516;&#51008; &#8216;&#45236;&#44032; &#45236; &#44256;&#51665;&#45824;&#47196; &#49332;&#50500;&#46020; &#47784;&#46304; &#44163;&#51060; &#45796; &#51096; &#46112; &#44163;&#51060;&#45796;&#8217;&#46972;&#45716; &#44221;&#49556;&#54620; &#49373;&#44033;&#51012; &#54616;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#47732; &#49440;&#54620; &#49324;&#46988;&#44284; &#50501;&#54620; &#49324;&#46988;&#51060; &#45796; &#44057;&#51060; &#47736;&#47581;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.29.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#47088; &#51088;&#47484; &#51208;&#45824;&#47196; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#47728; &#48516;&#45432;&#50752; &#51656;&#53804;&#51032; &#48520;&#51012; &#44536;&#50640;&#44172; &#50143;&#44256; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51200;&#51452;&#47196; &#44536;&#47484; &#49548;&#47736;&#54644; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.29.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#54028; &#51473;&#50640;&#49436; &#44536;&#47484; &#46384;&#47196; &#49464;&#50892; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51200;&#51452;&#50640; &#46384;&#46972; &#44536;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.29.22"><span class="label">22</span><span class="content">&#8220;&#50526;&#51004;&#47196; &#53468;&#50612;&#45216; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#46308;&#44284; &#47680;&#47532;&#49436; &#50728; &#50808;&#44397;&#51064;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#46405;&#50640; &#45236;&#47536; &#51116;&#50521;&#44284; &#51200;&#51452;&#51032; &#55124;&#51201;&#51012; &#48380; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.29.23"><span class="label">23</span><span class="content">&#46608; &#44536; &#46405;&#51060; &#50728;&#53685; &#50976;&#54889;&#44284; &#49548;&#44552;&#51004;&#47196; &#46244;&#45934;&#51064; &#48520;&#47784;&#51648;&#44032; &#46104;&#50612; &#44257;&#49885;&#51008; &#47932;&#47200; &#45208;&#47924;&#45208; &#54400;&#46020; &#51088;&#46972;&#51648; &#50506;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#47924;&#49436;&#50868; &#48516;&#45432;&#47196; &#47736;&#47581;&#49884;&#53416; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#50500;&#46300;&#47560;&#50752; &#49828;&#48372;&#51076;&#44057;&#51060; &#46108; &#44163;&#51012; &#48372;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.29.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#8216;&#50780; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#50640; &#51060;&#47111;&#44172; &#54616;&#49512;&#51012;&#44620;? &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#45432;&#54616;&#49512;&#51012;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.29.25"><span class="label">25</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54624; &#44163;&#51077;&#45768;&#45796;. &#8216;&#51060;&#44163;&#51008; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49892; &#46412; &#47610;&#51008; &#44228;&#50557;&#51012; &#44536;&#46308;&#51060; &#50612;&#44220;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.29.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.29.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#50508;&#51648;&#46020; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#54728;&#46973;&#54616;&#51648;&#46020; &#50506;&#51008; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.29.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#48177;&#49457;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51200;&#51452;&#47484; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.29.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.29.28"><span class="label">28</span><span class="content">&#46608; &#53356;&#44172; &#44201;&#48516;&#54616;&#49492;&#49436; &#47924;&#49436;&#50868; &#51652;&#45432;&#47196; &#44536;&#46308;&#51012; &#51060; &#46405;&#50640;&#49436; &#49100;&#47532;&#51704; &#48977;&#50500; &#50808;&#44397; &#46405;&#50640; &#45912;&#51256; &#48260;&#47532;&#49512;&#45796;!&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.29.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.29.29"><span class="label">29</span><span class="content">&#8220;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#50500;&#51649; &#45208;&#53440;&#45236;&#49884;&#51648; &#50506;&#51008; &#48708;&#48128;&#46020; &#51080;&#51648;&#47564; &#51060;&#48120; &#44228;&#49884;&#54644; &#51452;&#49888; &#51060; &#50984;&#48277;&#51008; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#49552;&#46308;&#51060; &#50689;&#50896;&#55176; &#51648;&#53412;&#46972;&#44256; &#51452;&#49888; &#47568;&#50432;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
