<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch3" data-usfm="DEU.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50725;&#50773;&#51032; &#54056;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.3.1"><span class="label">1</span><span class="content">&#8220;&#44536; &#54980; &#50864;&#47532;&#44032; &#48148;&#49328;&#51012; &#54693;&#54644; &#50732;&#46972;&#44032;&#51088; &#48148;&#49328; &#50773; &#50725;&#51060; &#50864;&#47532;&#50752; &#49912;&#50864;&#47140;&#44256; &#44400;&#45824;&#47484; &#51060; &#45132;&#44256; &#50640;&#46300;&#47112;&#51060;&#47196; &#45208;&#50772;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.3.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#44536;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#44536;&#50752; &#44536;&#51032; &#47784;&#46304; &#44400;&#45824;&#50752; &#46405;&#51012; &#51060;&#48120; &#45320;&#50640;&#44172; &#45336;&#44200; &#51452;&#50632;&#45796;. &#45320;&#45716; &#44536;&#50640;&#44172; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#54616;&#50668;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.3.3"><span class="label">3</span><span class="content">&#8220;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#49328; &#50773; &#50725;&#44284; &#44536;&#51032; &#47784;&#46304; &#48177;&#49457;&#51012; &#50864;&#47532;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#52432;&#49436; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.3.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50864;&#47532;&#45716; &#48148;&#49328; &#50773; &#50725;&#51060; &#53685;&#52824;&#54616;&#45912; &#50500;&#47476;&#44273; &#51204; &#51648;&#50669;&#51032; 60&#44060; &#49457;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#51221;&#48373;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.3.5"><span class="label">5</span><span class="content">&#51060; &#49457;&#46308;&#51008; &#45458;&#51008; &#49457;&#48317;&#51004;&#47196; &#46168;&#47084;&#49912;&#50668; &#51080;&#44256; &#49457;&#47928;&#46308;&#51008; &#48727;&#51109;&#51004;&#47196; &#44403;&#44172; &#51104;&#44200; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536; &#50808;&#50640;&#46020; &#50864;&#47532;&#45716; &#49457;&#48317;&#51060; &#50630;&#45716; &#47566;&#51008; &#48512;&#46973;&#51012; &#51216;&#47161;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.3.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#45716; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#48148;&#49328; &#50773;&#44397;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53412;&#44256; &#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#54624; &#44163; &#50630;&#51060; &#44536; &#48177;&#49457;&#51012; &#47784;&#51312;&#47532; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#48764;&#50519;&#51008; &#44032;&#52629;&#44284; &#51204;&#47532;&#54408;&#47564;&#51008; &#50864;&#47532;&#44032; &#49548;&#50976;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.3.8"><span class="label">8</span><span class="content">&#8220;&#44536;&#46412; &#50864;&#47532;&#45716; &#46160; &#50500;&#47784;&#47532; &#50773;&#51004;&#47196;&#48512;&#53552; &#50500;&#47476;&#45436; &#44264;&#51676;&#44592;&#50640;&#49436; &#54756;&#47476;&#47788;&#49328;&#50640; &#51060;&#47476;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901; &#46405;&#51012; &#48764;&#50519;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.3.9"><span class="label">9</span><span class="content">(&#49884;&#46024; &#49324;&#46988;&#46308;&#51008; &#54756;&#47476;&#47788;&#49328;&#51012; &#8216;&#49884;&#47312;&#8217;&#51060;&#46972; &#48520;&#47104;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51008; &#8216;&#49828;&#45776;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.)</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.3.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#54217;&#50896;&#51032; &#47784;&#46304; &#49457;&#46308;&#44284; &#44600;&#47476;&#50519;&#51032; &#47784;&#46304; &#46405;&#44284; &#49332;&#47476;&#44032;&#50752; &#50640;&#46300;&#47112;&#51060;&#50640; &#51060;&#47476;&#45716; &#48148;&#49328; &#50773; &#50725;&#51032; &#47784;&#46304; &#50689;&#53664;&#47484; &#45796; &#51216;&#47161;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.3.11"><span class="label">11</span><span class="content">(&#47476;&#48148; &#49324;&#46988; &#44032;&#50868;&#45936; &#52572;&#54980;&#51032; &#49373;&#51316;&#51088;&#45716; &#48148;&#49328; &#50773; &#50725;&#51060;&#50632;&#45796;. &#44536;&#51032; &#52840;&#45824;&#45716; &#52384;&#52840;&#45824;&#50688;&#51004;&#47728; &#44536; &#44600;&#51060;&#45716; &#50557; 4&#48120;&#53552;&#51060;&#44256; &#44536; &#54253;&#51008; .8&#48120;&#53552;&#50688;&#45796;. &#44536; &#52840;&#45824;&#45716; &#51648;&#44552;&#46020; &#50516;&#47788; &#49324;&#46988;&#51032; &#46989;&#48148;&#49457;&#50640; &#48372;&#44288;&#46104;&#50612; &#51080;&#45796;.)</span></span></div><div class="s"><span class="heading">&#50836;&#45800;&#44053; &#46041;&#51901; &#46405;&#51032; &#48516;&#48176;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.3.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#46412; &#48764;&#50519;&#51008; &#46405; &#51473;&#50640;&#49436; &#45208;&#45716; &#50500;&#47476;&#45436; &#44053;&#48320;&#51032; &#50500;&#47196;&#50648; &#48513;&#51901; &#46405;&#44284; &#44600;&#47476;&#50519; &#49328;&#44036; &#51648;&#45824;&#51032; &#51208;&#48152;&#44284; &#44536; &#49457;&#46308;&#51012; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50640;&#44172; &#51452;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.3.13"><span class="label">13</span><span class="content">&#44600;&#47476;&#50519;&#51032; &#45224;&#51008; &#46405;&#44284; &#50725;&#51032; &#45208;&#46972;&#50688;&#45912; &#48148;&#49328;&#51032; &#47784;&#46304; &#46405;, &#44263; &#50500;&#47476;&#44273; &#51204; &#51648;&#50669;&#51008; &#48064;&#45227;&#49464; &#51648;&#54028; &#51208;&#48152;&#50640;&#44172; &#51452;&#50632;&#49845;&#45768;&#45796;.&#8221; (&#48148;&#49328;&#51008; &#47476;&#48148; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#50508;&#47140;&#51256; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.3.14"><span class="label">14</span><span class="content">&#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#50556;&#51068;&#51060; &#44536;&#49696; &#49324;&#46988;&#44284; &#47560;&#50500;&#44032; &#49324;&#46988;&#51032; &#46405; &#44397;&#44221;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#50500;&#47476;&#44273; &#51204; &#51648;&#50669;&#51012; &#51216;&#47161;&#54616;&#50668; &#51088;&#44592; &#51060;&#47492;&#51012; &#46384;&#49436; &#44536; &#44275;&#51012; &#8216;&#50556;&#51068;&#51032; &#48512;&#46973;&#8217;&#51060;&#46972;&#45716; &#46907;&#51004;&#47196; &#54616;&#48391;&#65293;&#50556;&#51068;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#47000;&#49436; &#51648;&#44552;&#46020; &#44536;&#47111;&#44172; &#50508;&#47140;&#51648;&#44256; &#51080;&#45796;.)</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.3.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45208;&#45716; &#47560;&#44600;&#50640;&#44172; &#44600;&#47476;&#50519; &#46405;&#51012; &#51452;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.3.16"><span class="label">16</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50640;&#44172;&#45716; &#44600;&#47476;&#50519;&#50640;&#49436;&#48512;&#53552; &#50500;&#47476;&#45436;&#44053;&#50640; &#51060;&#47476;&#45716; &#46405;&#51012; &#51452;&#50632;&#49845;&#45768;&#45796;. &#44536; &#44053;&#51032; &#51473;&#50521;&#51060; &#44536;&#46308;&#51032; &#45224;&#51901; &#44221;&#44228;&#44032; &#46104;&#50632;&#44256; &#48513;&#51901; &#44221;&#44228;&#45716; &#50516;&#47788; &#49324;&#46988;&#51032; &#51068;&#48512; &#44221;&#44228;&#44032; &#46104;&#45716; &#50573;&#48373;&#44053;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.3.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51032; &#49436;&#51901; &#44221;&#44228;&#45716; &#48513;&#51901;&#51032; &#44040;&#47540;&#47532; &#48148;&#45796;&#50640;&#49436; &#49324;&#54644;&#44620;&#51648;&#51032; &#50836;&#45800;&#44053;&#44284; &#49324;&#54644; &#46041;&#51901; &#48708;&#49828;&#44032;&#49328;&#44620;&#51648;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.3.18"><span class="label">18</span><span class="content">&#8220;&#44536;&#46412; &#45208;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648;&#54028;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#50612; &#49548;&#50976;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#44400;&#51064;&#46308;&#51008; &#47924;&#51109;&#54616;&#44256; &#45796;&#47480; &#51648;&#54028;&#48372;&#45796; &#47676;&#51200; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#44032;&#52629;&#51060; &#47566;&#51004;&#45768; &#50668;&#47084;&#48516;&#51032; &#52376;&#51088;&#50752; &#44032;&#52629;&#51008; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51456; &#49457;&#50640; &#45224;&#50500; &#51080;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.3.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#46405;&#51012; &#51452;&#49512;&#46319;&#51060; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51064; &#45796;&#47480; &#51648;&#54028;&#50640;&#44172;&#46020; &#54200;&#55176; &#49332; &#46405;&#51012; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50836;&#45800;&#44053; &#51200;&#54200;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#46405;&#51012; &#50756;&#51204;&#55176; &#51221;&#48373;&#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#51456; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500;&#50752;&#46020; &#51339;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.3.21"><span class="label">21</span><span class="content">&#8220;&#44536;&#46412; &#45236;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#54844;&#50773;&#44284; &#50725;&#50773;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#51012; &#45796; &#47785;&#44201;&#54616;&#50688;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44032; &#52840;&#51077;&#54644; &#46308;&#50612;&#44032;&#45716; &#47784;&#46304; &#45208;&#46972;&#50640;&#46020; &#44536;&#47111;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.3.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#50948;&#54644; &#49912;&#50864;&#49892; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#44032;&#45716; &#44163;&#51060; </span></div><div class="s"><span class="heading">&#54728;&#46973;&#46104;&#51648; &#50506;&#51008; &#47784;&#49464;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.3.23"><span class="label">23</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.3.24"><span class="label">24</span><span class="content">&#8216;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436;&#45716; &#51452;&#51032; &#50948;&#45824;&#54616;&#49900;&#44284; &#45733;&#47141;&#51012; &#51452;&#51032; &#51333;&#50640;&#44172; &#48372;&#50668; &#51452;&#49884;&#44592; &#49884;&#51089;&#54616;&#49512;&#49845;&#45768;&#45796;. &#54616;&#45720;&#44284; &#46405;&#50640; &#51452;&#44760;&#49436; &#54665;&#54616;&#49888; &#51060; &#45440;&#46972;&#50868; &#51068;&#51012; &#54624; &#49688; &#51080;&#45716; &#49888;&#51060; &#50612;&#46356; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.3.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44040; &#49688; &#51080;&#44172; &#54616;&#49548;&#49436;. &#44536;&#47000;&#49436; &#44053; &#51200;&#54200;&#51032; &#51339;&#51008; &#46405;&#44284; &#50500;&#47492;&#45796;&#50868; &#49328;&#44036; &#51648;&#45824;&#50752; &#47112;&#48148;&#45436;&#51012; &#48372;&#44172; &#54616;&#49548;&#49436;.&#8217;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.3.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#45236; &#44592;&#46020;&#47484; &#46307;&#51648; &#50506;&#51004;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#44536;&#44163;&#51004;&#47196; &#52649;&#48516;&#54616;&#45796;! &#51060; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#45796;&#49884;&#45716; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.3.27"><span class="label">27</span><span class="content">&#45320;&#45716; &#48708;&#49828;&#44032;&#49328; &#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44032;&#49436; &#46041;&#49436;&#45224;&#48513;&#51012; &#51096; &#49332;&#54196;&#48372;&#50500;&#46972;. &#45348;&#44032; &#47680;&#47532;&#49436; &#44536; &#46405;&#51012; &#48148;&#46972;&#48380; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.3.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45348; &#51076;&#47924;&#47484; &#47585;&#44592;&#44256; &#44536;&#47484; &#44201;&#47140;&#54616;&#47728; &#44403;&#49464;&#44172; &#54616;&#50668;&#46972;. &#44536;&#45716; &#51060; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49436; &#45348;&#44032; &#48380; &#46405;&#51012; &#51221;&#48373;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51460; &#51088;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.3.29"><span class="label">29</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#48295;&#65293;&#48652;&#50732; &#47582;&#51008;&#54200; &#44228;&#44257;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
