<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#50640;&#44172; &#46028;&#50500;&#50728; &#54980;&#51032; &#52629;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#8220;&#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060; &#47784;&#46304; &#48373;&#44284; &#51200;&#51452;&#47484; &#51228;&#49884;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50668; &#54840;&#50752; &#54616;&#45208;&#45784;&#50640;&#44172; &#51923;&#44200;&#45208; &#55145;&#50612;&#51256; &#49324;&#45716; &#50808;&#44397; &#46405;&#50640;&#49436; &#45236;&#44032; &#54620; &#47568;&#51060; &#49373;&#44033;&#45208;&#44144;&#46304; </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50752; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#55145;&#50612; &#48260;&#47532;&#49888; &#47784;&#46304; &#45208;&#46972;&#50640;&#49436; &#45796;&#49884; &#47784;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.30.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="DEU.30.4+DEU.30.5"><span class="label">4-5</span><span class="content">&#48708;&#47197; &#50668;&#47084;&#48516;&#51060; &#46405; &#45149;&#44620;&#51648; &#55145;&#50612;&#51256; &#51080;&#51012;&#51648;&#46972;&#46020; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#45796;&#49884; &#47784;&#50500; &#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44536; &#46405;&#51012; &#45796;&#49884; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#46608; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#52629;&#48373;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#48372;&#45796; &#45908;&#50865; &#48264;&#49457;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="DEU.30.4+DEU.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#50640;&#44172; &#49692;&#51333;&#54616;&#45716; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#50668;&#47084;&#48516;&#51060; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#47728; &#49332; &#49688; &#51080;&#46020;&#47197; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#51012; &#48120;&#50892;&#54616;&#44256; &#54605;&#48149;&#54616;&#45716; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#46308;&#50640;&#44172; &#51060; &#47784;&#46304; &#51200;&#51452;&#47484; &#45236;&#47532;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45796;&#49884; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#44256; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#44536;&#48516;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#54616;&#45716; &#47784;&#46304; &#51068;&#51012; &#51096; &#46104;&#44172; &#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#47566;&#51008; &#51088;&#45376;&#50752; &#44032;&#52629;&#44284; &#54413;&#49457;&#54620; &#45453;&#51089;&#47932;&#51012; &#51452;&#49892; &#44163;&#51060;&#47728; &#46608; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#48264;&#50689;&#54616;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#49888; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#51060; &#48264;&#50689;&#54616;&#45716; &#44163;&#51012; &#45796;&#49884; &#44592;&#48848;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#50668; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#44536;&#48516;&#51032; &#47784;&#46304; &#47749;&#47161;&#44284; &#50984;&#48277;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#44256; &#51652;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#44032;&#50556; &#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49334;&#44284; &#51453;&#51020;&#51032; &#49440;&#53469;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#51060; &#47749;&#47161;&#51008; &#50668;&#47084;&#48516;&#51060; &#51648;&#53412;&#44592;&#50640; &#50612;&#47157;&#44144;&#45208; &#50668;&#47084;&#48516;&#51032; &#55192;&#50640; &#44200;&#50868; &#44163;&#51060; &#50500;&#45768;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#46608; &#51200; &#47680;&#47532; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#46020; &#50500;&#45785;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#8216;&#45572;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032; &#50864;&#47532;&#47484; &#50948;&#54644; &#44536; &#47749;&#47161;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#46308;&#47140; &#51452;&#50612; &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#51648;&#53420; &#49688; &#51080;&#44172; &#54624; &#44163;&#51064;&#44032;?&#8217; &#54616;&#44256; &#47568;&#54624; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51008; &#46608; &#48148;&#45796; &#51200;&#54200;&#50640; &#51080;&#45716; &#44163;&#46020; &#50500;&#45768;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#8216;&#45572;&#44032; &#48148;&#45796;&#47484; &#44148;&#45320;&#44032; &#50864;&#47532;&#47484; &#50948;&#54644; &#44536; &#47749;&#47161;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#46308;&#47140; &#51452;&#50612; &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#51648;&#53420; &#49688; &#51080;&#44172; &#54624; &#44163;&#51064;&#44032;?&#8217; &#54616;&#44256; &#47568;&#54624; &#54596;&#50836;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#44536; &#47568;&#50432;&#51008; &#48148;&#47196; &#50668;&#47084;&#48516; &#44225;&#50640; &#51080;&#51004;&#47728; &#50668;&#47084;&#48516;&#51032; &#51077;&#49696;&#44284; &#47560;&#51020;&#50640; &#51080;&#51004;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#44163;&#51012; &#51648;&#53420; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#8220;&#48372;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50724;&#45720; &#49440;&#44284; &#50501;, &#49373;&#47749;&#44284; &#51453;&#51020;&#51012; &#49440;&#53469;&#54624; &#49688; &#51080;&#45716; &#44592;&#54924;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#49692;&#51333;&#54616;&#44256; &#44536;&#48516;&#51012; &#49324;&#46993;&#54616;&#47728; &#44536;&#48516;&#51032; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#47732; &#50668;&#47084;&#48516;&#51060; &#49373;&#51316;&#54616;&#50668; &#48264;&#49457;&#54624; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032; &#49332; &#46405;&#50640;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#52629;&#48373;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51060; &#48320;&#54616;&#50668; &#48520;&#49692;&#51333;&#54616;&#44256; &#50976;&#54841;&#50640; &#48736;&#51256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#50724;&#45720; &#49440;&#50616;&#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#48152;&#46300;&#49884; &#47736;&#47581;&#54624; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032; &#51216;&#47161;&#54624; &#44536; &#46405;&#50640;&#49436; &#50724;&#47000; &#49332;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#8220;&#45236;&#44032; &#50724;&#45720; &#54616;&#45720;&#44284; &#46405;&#51012; &#51613;&#51064;&#51004;&#47196; &#49464;&#50864;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#49373;&#47749;&#44284; &#51453;&#51020;, &#52629;&#48373;&#44284; &#51200;&#51452;&#47484; &#51228;&#49884;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#51060; &#49332;&#47140;&#44256; &#54616;&#47732; &#49324;&#45716; &#44600;&#51012; &#53469;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#49373;&#47749;&#51060; &#46104;&#49884;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#47728; &#50616;&#51228;&#45208; &#44536;&#48516;&#51012; &#46496;&#45208;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;, &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#51452;&#49884;&#44592;&#47196; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#50724;&#47019;&#46041;&#50504; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
