<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch31" data-usfm="DEU.31">
            <div class="label">31</div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#54980;&#44228;&#51088; &#50668;&#54840;&#49688;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.31.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#45716; &#44228;&#49549;&#54644;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.31.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#51228; &#45236; &#45208;&#51060;&#44032; 120&#49464;&#45208; &#46104;&#50612; &#45908; &#51060;&#49345; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45236;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.31.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#48372;&#45796; &#47676;&#51200; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49492;&#49436; &#44144;&#44592; &#49332;&#44256; &#51080;&#45716; &#48124;&#51313;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49884;&#44256; &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#51012; &#51216;&#47161;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#47084;&#48516;&#51032; &#49352; &#51648;&#46020;&#51088;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.31.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51032; &#50773; &#49884;&#54844;&#44284; &#50725;&#50640;&#44172; &#54665;&#54616;&#49888; &#44163;&#52376;&#47100; &#44536;&#46308;&#51012; &#47736;&#47581;&#49884;&#53020;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.31.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.31.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#49901;&#49884;&#50724;! &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#44536;&#46308; &#50526;&#50640;&#49436; &#46504;&#51648; &#47560;&#49901;&#49884;&#50724;! &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51012; &#46496;&#45208;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51012; &#48260;&#47532;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.31.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#50668;&#54840;&#49688;&#50500;&#47484; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51256;&#46972;! &#45348;&#44032; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032; &#44536; &#46405;&#51012; &#51221;&#48373;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.31.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51649;&#51217; &#45320;&#47484; &#51064;&#46020;&#54616;&#49884;&#44256; &#45320;&#50752; &#54632;&#44760;&#54616;&#49892; &#44163;&#51060;&#47728; &#45320;&#47484; &#48260;&#47532;&#44144;&#45208; &#46496;&#45208;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45209;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#47588; 7&#45380;&#47560;&#45796; &#50984;&#48277;&#51012; &#45229;&#46021;&#54616;&#46972;</span></div><div class="p"><span class="verse v8" data-usfm="DEU.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.31.9"><span class="label">9</span><span class="content">&#44536; &#54980; &#47784;&#49464;&#45716; &#51060; &#47784;&#46304; &#50984;&#48277;&#51012; &#44592;&#47197;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#50868;&#48152;&#54616;&#45716; &#47112;&#50948; &#51088;&#49552;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.31.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="DEU.31.10+DEU.31.11"><span class="label">10-11</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516; &#51008; &#47588; 7&#45380;&#51032; &#47560;&#51648;&#47561; &#54644;, &#44263; &#47784;&#46304; &#48730;&#51012; &#47732;&#51228;&#54644; &#51452;&#45716; &#54644;&#51032; &#52488;&#47561;&#51208;&#50640; &#48177;&#49457;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51221;&#54616;&#49888; &#44275;&#51004;&#47196; &#45796; &#47784;&#51060;&#47732; &#44536;&#46308;&#50640;&#44172; &#51060; &#48277;&#51012; &#45229;&#46021;&#54644; &#51452;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v10 v11" data-usfm="DEU.31.10+DEU.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.31.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50500;&#51060;&#46308;&#51012; &#54252;&#54632;&#54620; &#48177;&#49457;&#51032; &#47784;&#46304; &#45224;&#45376;&#50752; &#50668;&#47084;&#48516;&#51032; &#49457;&#50640; &#49324;&#45716; &#50808;&#44397;&#51064;&#51012; &#47784;&#46160; &#48520;&#47084;&#47784;&#50500; &#44536; &#48277;&#51012; &#46307;&#44256; &#48176;&#50864;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44256; &#44536;&#48516;&#51032; &#47568;&#50432;&#50640; &#46384;&#46972; &#49332;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.31.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#48277;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#50668;&#47084;&#48516;&#51032; &#50612;&#47536; &#51088;&#45376;&#46308;&#50640;&#44172;&#46020; &#51060;&#44163;&#51012; &#46308;&#47140; &#51452;&#50612; &#50668;&#47084;&#48516;&#51060; &#50557;&#49549;&#51032; &#46405;&#50640; &#49324;&#45716; &#46041;&#50504; &#44536;&#46308;&#46020; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#45716; &#48277;&#51012; &#48176;&#50864;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#44144;&#50669;&#50640; &#45824;&#54620; &#50696;&#50616;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.31.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.31.14"><span class="label">14</span><span class="content">&#44536; &#54980; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228; &#45320;&#45716; &#51453;&#51012; &#46412;&#44032; &#45796; &#46104;&#50632;&#45796;. &#45320;&#45716; &#50668;&#54840;&#49688;&#50500;&#47484; &#45936;&#47532;&#44256; &#49457;&#47561;&#51004;&#47196; &#50724;&#45320;&#46972;. &#45236;&#44032; &#44536;&#50640;&#44172; &#51648;&#49884;&#54624; &#44163;&#51060; &#51080;&#45796;.&#8221; &#44536;&#47000;&#49436; &#47784;&#49464;&#50752; &#50668;&#54840;&#49688;&#50500;&#44032; &#49457;&#47561;&#51004;&#47196; &#46308;&#50612;&#44032;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.31.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49457;&#47561; &#51077;&#44396; &#44396;&#47492; &#44592;&#46181; &#44032;&#50868;&#45936; &#45208;&#53440;&#45208;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.31.16"><span class="label">16</span><span class="content">&#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44263; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#51453;&#51008; &#45796;&#51020;&#50640;&#45716; &#51060; &#48177;&#49457;&#51060; &#46308;&#50612;&#44032; &#49332; &#44536; &#46405;&#50640;&#49436; &#51060;&#48169; &#49888;&#51012; &#49452;&#44592;&#44256; &#45208;&#47484; &#51082;&#50612;&#48260;&#47540; &#44163;&#51060;&#47728; &#45236;&#44032; &#44536;&#46308;&#44284; &#49464;&#50868; &#44228;&#50557;&#51012; &#50612;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.31.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.31.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45432;&#54616;&#50668; &#44536;&#46308;&#51012; &#51200;&#48260;&#47532;&#44256; &#50808;&#47732;&#54624; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#47736;&#47581;&#54624; &#44163;&#51060;&#45796;. &#47566;&#51008; &#51116;&#50521;&#44284; &#54872;&#45212;&#51060; &#44536;&#46308;&#50640;&#44172; &#48128;&#50612;&#45797;&#52824;&#47732; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#54616;&#45208;&#45784;&#51064; &#45236;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#50640; &#51060; &#47784;&#46304; &#51068;&#51060; &#44536;&#46308;&#50640;&#44172; &#51068;&#50612;&#45208;&#45716; &#44163;&#51012; &#44648;&#45803;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.31.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.31.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#44256; &#50501;&#51012; &#54665;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#50808;&#47732;&#54644; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.31.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.31.19"><span class="label">19</span><span class="content">&#8220;&#51060;&#51228; &#45320;&#45716; &#51060; &#45432;&#47000;&#47484; &#44592;&#47197;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44032;&#47476;&#52432;&#49436; &#48512;&#47476;&#44172; &#54616;&#50668; &#44536;&#46308;&#50640; &#45824;&#54620; &#45236; &#44221;&#44256;&#44032; &#46104;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.31.20"><span class="label">20</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54620; &#45824;&#47196; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54620; &#54980; &#44536;&#46308;&#51060; &#48176;&#48520;&#47532; &#47673;&#44256; &#54200;&#50504;&#55176; &#49332;&#44172; &#46112; &#46412; &#44536;&#46308;&#51008; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#45208;&#47484; &#47736;&#49884;&#54616;&#47728; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44600; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.31.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.31.21"><span class="label">21</span><span class="content">&#47566;&#51008; &#51116;&#50521;&#44284; &#54872;&#45212;&#51060; &#44536;&#46308;&#50640;&#44172; &#45797;&#52824;&#47732; &#51060; &#45432;&#47000;&#44032; &#44536;&#46308;&#50640;&#44172; &#51613;&#44144;&#44032; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#51088;&#49552;&#51060; &#51060; &#45432;&#47000;&#47484; &#51082;&#51648; &#50506;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45208;&#45716; &#44536;&#46308;&#51012; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#44592;&#46020; &#51204;&#50640; &#44536;&#46308;&#51060; &#49373;&#44033;&#54616;&#44256; &#51080;&#45716; &#44163;&#51012; &#48268;&#50024; &#45796; &#50508;&#44256; &#51080;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.31.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.31.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#47196; &#44536; &#45216; &#47784;&#49464;&#45716; &#51060; &#45432;&#47000;&#47484; &#44592;&#47197;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44032;&#47476;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.31.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.31.23"><span class="label">23</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#45320;&#45716; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51256;&#46972;. &#45348;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54644;&#50556; &#54620;&#45796;. &#45236;&#44032; &#54637;&#49345; &#45320;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.31.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.31.24"><span class="label">24</span><span class="content">&#47784;&#49464;&#44032; &#51060; &#50984;&#48277;&#51032; &#47568;&#50432;&#51012; &#52293;&#50640; &#47784;&#46160; &#44592;&#47197;&#54620; &#45796;&#51020;&#50640;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.31.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.31.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47700;&#45716; &#47112;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.31.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.31.26"><span class="label">26</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#51060; &#44592;&#47197;&#46104;&#50612; &#51080;&#45716; &#51060; &#52293;&#51012; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452; &#44225;&#50640; &#46160;&#50612; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44221;&#44256;&#44032; &#46104;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.31.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.31.27"><span class="label">27</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51060; &#50620;&#47560;&#45208; &#44256;&#51665;&#51012; &#54588;&#50864;&#47728; &#44144;&#50669;&#54616;&#45716;&#51648; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51648;&#44552; &#49332;&#50500;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504;&#50640;&#46020; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#45716;&#45936; &#45236;&#44032; &#51453;&#51004;&#47732; &#50620;&#47560;&#45208; &#45908; &#54616;&#44192;&#49845;&#45768;&#44620;!</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.31.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.31.28"><span class="label">28</span><span class="content">&#51648;&#44552; &#50668;&#47084;&#48516;&#51008; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#49324;&#47924;&#50896;&#46308;&#51012; &#45236; &#50526;&#50640; &#48520;&#47084;&#47784;&#51004;&#49901;&#49884;&#50724;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060; &#47568;&#50432;&#51012; &#46308;&#47140; &#51452;&#44256; &#54616;&#45720;&#44284; &#46405;&#51012; &#44536;&#46308;&#51032; &#51613;&#51064;&#51004;&#47196; &#49340;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.31.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.31.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#51453;&#51008; &#54980;&#50640; &#50668;&#47084;&#48516;&#51060; &#48512;&#54056;&#54644;&#51256;&#49436; &#45236; &#47749;&#47161;&#51012; &#51200;&#48260;&#47540; &#44163;&#51004;&#47196; &#45208;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#54616;&#49888; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54624; &#44163;&#51060;&#48064;&#47196; &#54980;&#51068;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#51116;&#50521;&#51060; &#45797;&#52832; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="verse v29" data-usfm="DEU.31.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.31.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796; &#46308;&#51012; &#49688; &#51080;&#46020;&#47197; &#51060; &#45432;&#47000;&#47484; &#52376;&#51020;&#48512;&#53552; &#45149;&#44620;&#51648; &#45229;&#49569;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
