<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch32" data-usfm="DEU.32">
            <div class="label">32</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.32.1"><span class="label">1</span><span class="content">&#8220;&#54616;&#45720;&#51060;&#50668;, &#46405;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308;&#50612;&#46972;!</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.32.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.32.2"><span class="label">2</span><span class="content">&#45236; &#44368;&#54984;&#51008; &#48708;&#52376;&#47100; &#45236;&#47532;&#44256; &#51060;&#49836;&#52376;&#47100; &#47610;&#55176;&#47728; &#50672;&#54620; &#54400;&#48173; &#50948;&#50640; &#45236;&#47532;&#45716; &#48372;&#49836;&#48708;&#50836; &#52292;&#49548;&#50640; &#45236;&#47532;&#45716; &#45800;&#48708;&#46972;&#45348;. </span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.32.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.32.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#49440;&#54252;&#54616;&#47532;&#45768; &#45320;&#55148;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#50948;&#45824;&#54616;&#49900;&#51012; &#52268;&#50577;&#54616;&#46972;!</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.32.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.32.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#48152;&#49437;&#51060;&#49884;&#50836; &#44536;&#51032; &#51068;&#51008; &#50756;&#51204;&#54616;&#47728; &#44536;&#44032; &#54616;&#45716; &#47784;&#46304; &#51068;&#51060; &#44277;&#51221;&#54616;&#45768; &#44536;&#45716; &#51652;&#49892;&#54616;&#44256; &#51221;&#51649;&#54620; &#48516;&#51060;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.32.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.32.5"><span class="label">5</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51060; &#48512;&#54056;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#45768; &#51060;&#51228; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#50836;, &#44256;&#51665;&#49828;&#47101;&#44256; &#48708;&#46756;&#50612;&#51652; &#48124;&#51313;&#51060;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.32.6"><span class="label">6</span><span class="content">&#50612;&#47532;&#49437;&#44256; &#48120;&#47144;&#54620; &#48177;&#49457;&#46308;&#50500;, &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#44760; &#48372;&#45813;&#54616;&#45716; &#44600;&#51060;&#45264;? &#44536;&#45716; &#45320;&#55148; &#50500;&#48260;&#51648;&#50836; &#52285;&#51312;&#51452;&#44032; &#50500;&#45768;&#49884;&#45264;? &#44536;&#44032; &#45320;&#55148;&#47484; &#44053;&#54620; &#48124;&#51313;&#51004;&#47196; &#49464;&#50864;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.32.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.32.7"><span class="label">7</span><span class="content">&#8220;&#51648;&#45212;&#45216;&#51012; &#54924;&#49345;&#54644; &#48372;&#50500;&#46972;! &#44284;&#44144;&#51032; &#47784;&#46304; &#50669;&#49324;&#47484; &#49373;&#44033;&#54644; &#48372;&#50500;&#46972;! &#45320;&#55148; &#48512;&#47784;&#46308;&#44284; &#45208;&#51060; &#47566;&#51008; &#50612;&#47480;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#50500;&#46972;! &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#49444;&#47749;&#54644; &#51460; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.32.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.32.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#48124;&#51313;&#46308;&#50640;&#44172; &#46405;&#51012; &#45208;&#45572;&#50612; &#51452;&#49892; &#46412;, &#47784;&#46304; &#51064;&#51333;&#51012; &#44396;&#48516;&#54616;&#49892; &#46412;&#50640;, &#44033; &#48124;&#51313;&#46308;&#51032; &#44221;&#44228;&#47484; &#51221;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.32.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#53469;&#54616;&#49512;&#51004;&#45768; &#50556;&#44273;&#51032; &#54980;&#49552;&#51060; &#44536;&#51032; &#48177;&#49457;&#51060; &#46104;&#50632;&#45348;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.32.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47561; &#44057;&#51008; &#46405;&#50640;&#49436;, &#51664;&#49849;&#51060; &#50872;&#48512;&#51670;&#45716; &#44305;&#50556;&#50640;&#49436;, &#44536;&#46308;&#51012; &#51088;&#44592; &#45576;&#46041;&#51088;&#52376;&#47100; &#48372;&#54840;&#54616;&#44256; &#51648;&#53020; &#51452;&#49512;&#51004;&#45768; </span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.32.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.32.11"><span class="label">11</span><span class="content">&#46021;&#49688;&#47532;&#44032; &#44536; &#48372;&#44552;&#51088;&#47532;&#47484; &#55124;&#46308;&#50612; &#49352;&#45180;&#44032; &#46504;&#50612;&#51648;&#47732; &#45216;&#44060;&#47484; &#54196;&#49436; &#49352;&#45180;&#47484; &#48155;&#50500; &#50732;&#47532;&#46319; &#54616;&#49512;&#45348;. </span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.32.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.32.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#54844;&#51088; &#51064;&#46020;&#54616;&#49512;&#44256; &#44536;&#46308;&#51012; &#46020;&#50752;&#51456; &#45796;&#47480; &#49888;&#51060; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.32.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.32.13"><span class="label">13</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#47492;&#51652; &#44256;&#50896;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#49492;&#49436; &#44536;&#46308;&#51060; &#48173;&#51032; &#45453;&#49328;&#47932;&#51012; &#47673;&#44172; &#54616;&#49884;&#44256; &#48148;&#50948;&#50640;&#49436; &#44992;&#51012; &#48744;&#44172; &#54616;&#49884;&#47728; &#45800;&#45800;&#54620; &#48148;&#50948;&#50640;&#49436; &#44592;&#47492;&#51012; &#50619;&#44172; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.32.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.32.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#50864;&#50976;&#50752; &#44256;&#44592;&#47484; &#51452;&#49884;&#44256; &#49332;&#51652; &#50577;&#44284; &#50684;&#49548;&#50752; &#51339;&#51008; &#48128;&#51012; &#47673;&#44172; &#54616;&#49884;&#47728; &#47579;&#51080;&#45716; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44172; &#54616;&#49512;&#45348;. </span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.32.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.32.15"><span class="label">15</span><span class="content">&#8220;2&#51060;&#49828;&#46972;&#50648;&#51060; &#49332;&#52236;&#44256; &#48708;&#45824;&#54616;&#47728; &#50980;&#53469;&#54644;&#51648;&#51088; &#51088;&#44592;&#47484; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47532;&#44256;, &#51088;&#44592;&#46308;&#51032; &#48152;&#49437; &#46104;&#49888; &#44396;&#50896;&#51088;&#47484; &#47736;&#49884;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.32.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#48169; &#49888;&#51012; &#49452;&#44592;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51656;&#53804;&#54616;&#49884;&#44256;, &#44536;&#46308;&#51060; &#50501;&#51012; &#54665;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#45432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.32.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.32.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51060; &#50500;&#45772; &#47560;&#44480;&#50640;&#44172; &#51228;&#49324;&#54616;&#50688;&#51004;&#45768; &#44536;&#46308;&#51060; &#50508;&#51648; &#47803;&#54620; &#49888;, &#52572;&#44540;&#50640; &#45208;&#53440;&#45212; &#49888;, &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51060; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51008; &#49888;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.32.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.32.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51012; &#45235;&#51008; &#48152;&#49437; &#46104;&#49888; &#54616;&#45208;&#45784;&#51012; &#51082;&#50612;&#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.32.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.32.19"><span class="label">19</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44163;&#51012; &#48372;&#49884;&#44256; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#49512;&#51004;&#45768; &#44536;&#51032; &#51088;&#45376;&#46308;&#51060; &#44536;&#47484; &#45432;&#54616;&#44172; &#54616;&#49512;&#51020;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.32.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49512;&#45796;. &#8216;&#45236;&#44032; &#44536;&#46308;&#51012; &#50808;&#47732;&#54616;&#44256; &#44536;&#46308;&#51032; &#51333;&#47568;&#51012; &#51648;&#53020; &#48380; &#44163;&#51060;&#45768; &#44536;&#46308;&#51008; &#50501;&#54616;&#44256; &#49888;&#49892;&#54616;&#51648; &#47803;&#54620; &#48177;&#49457;&#51076;&#51060;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.32.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.32.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#49888;&#51060; &#50500;&#45772; &#44163;&#51004;&#47196; &#45208;&#47484; &#51656;&#53804;&#54616;&#44172; &#54616;&#44256;, &#47924;&#44032;&#52824;&#54620; &#50864;&#49345;&#51004;&#47196; &#45208;&#47484; &#48516;&#45432;&#54616;&#44172; &#54616;&#50688;&#51004;&#45768; 3&#45208;&#46020; &#45236; &#48177;&#49457;&#51060; &#50500;&#45772; &#49324;&#46988;&#46308;&#50640;&#44172; &#50528;&#51221;&#51012; &#51452;&#50612; &#44536;&#46308;&#51012; &#51656;&#53804;&#54616;&#44172; &#54616;&#44256; &#50612;&#47532;&#49437;&#51008; &#48124;&#51313;&#51004;&#47196; &#44536;&#46308;&#51012; &#48516;&#45432;&#54616;&#44172; &#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.32.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.32.22"><span class="label">22</span><span class="content">&#45236; &#48516;&#45432;&#44032; &#48520;&#44057;&#51060; &#51068;&#50612;&#45208; 4&#46405; &#49549; &#44618;&#51008; &#44275;&#44620;&#51648; &#53468;&#50864;&#47728; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#49340;&#53412;&#44256; &#49328;&#46308;&#51032; &#53552;&#47484; &#49548;&#47736;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.32.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.32.23"><span class="label">23</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45149;&#50630;&#45716; &#51116;&#50521;&#51012; &#45236;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172; &#45236; &#54868;&#49332;&#51012; &#47560;&#44396; &#50144; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.32.24"><span class="label">24</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#49900;&#54620; &#44592;&#44540;&#44284; &#47924;&#49436;&#50868; &#51204;&#50684;&#48337;&#51012; &#48372;&#45236;&#44256; &#49324;&#45208;&#50868; &#46308;&#51664;&#49849;&#44284; &#46021;&#49324;&#47196; &#44536;&#46308;&#51012; &#54644;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.32.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.32.25"><span class="label">25</span><span class="content">&#48150;&#50640;&#49436;&#45716; &#52860;&#45216;&#50640; &#51453;&#44256; &#51665; &#50504;&#50640;&#49436;&#45716; &#44161;&#50640; &#51656;&#47140; &#50416;&#47084;&#51656; &#44163;&#51060;&#45768; &#51210;&#51008; &#45224;&#45376;&#50752; &#51222;&#47673;&#51060;&#50752; &#48177;&#48156; &#45432;&#51064;&#51060; &#45796; &#47736;&#47581;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.32.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.32.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528; &#48260;&#47140; &#50500;&#47924;&#46020; &#44536;&#46308;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.32.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51032; &#50896;&#49688;&#46308;&#51060; &#50724;&#54644;&#54616;&#50668; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#51088;&#44592;&#46308;&#51060; &#45236; &#48177;&#49457;&#51012; &#47736;&#47581;&#49884;&#53040;&#45796;&#44256; &#51088;&#46993;&#54616;&#47728; &#50864;&#52048;&#45832;&#44620; &#46160;&#47157;&#44396;&#45208;.&#8217; </span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.32.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.32.28"><span class="label">28</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51008; &#50612;&#47532;&#49437;&#44256; &#51648;&#54812;&#44032; &#50630;&#45716; &#48124;&#51313;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.32.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.32.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#51648;&#54812;&#44032; &#51080;&#50612;&#49436; &#54056;&#47581;&#54624; &#44163;&#51012; &#50508;&#44256; &#51088;&#44592;&#46308;&#51032; &#51333;&#47568;&#51060; &#50612;&#46523;&#44172; &#46112; &#44163;&#51064;&#51648; &#50508;&#50520;&#45908;&#46972;&#47732;!</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.32.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.32.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#48260;&#47532;&#51648; &#50506;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#45236;&#51452;&#51648; &#50506;&#45716;&#45796;&#47732; &#50612;&#46523;&#44172; &#54620; &#49324;&#46988;&#51032; &#51201;&#51060; &#52380; &#47749;&#51012; &#52628;&#44201;&#54616;&#44256; &#46160; &#49324;&#46988;&#51032; &#51201;&#51060; &#47564; &#47749;&#51012; &#46020;&#47581;&#52824;&#44172; &#54624; &#49688; &#51080;&#44192;&#45716;&#44032;? </span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.32.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.32.31"><span class="label">31</span><span class="content">&#50896;&#49688;&#46308;&#51032; &#49888;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#44057;&#51648; &#50506;&#51004;&#45768; &#44536;&#46308;&#46020; &#51060; &#49324;&#49892;&#51012; &#51064;&#51221;&#54616;&#45716;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.32.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51008; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49324;&#46988;&#46308;&#52376;&#47100; &#48512;&#54056;&#54616;&#50668; 5&#44536; &#54665;&#50948;&#44032; &#50416;&#44256; &#46021;&#54620; &#50676;&#47588;&#47484; &#47610;&#45716; &#54252;&#46020;&#45208;&#47924; &#44057;&#51004;&#47728;, </span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.32.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DEU.32.33"><span class="label">33</span><span class="content">&#46021;&#49324;&#51032; &#46021;&#51004;&#47196; &#47564;&#46304; &#46021;&#51452;&#50752; &#44057;&#45796;. </span></span></div><div class="p"><span class="verse v33" data-usfm="DEU.32.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DEU.32.34"><span class="label">34</span><span class="content">&#8220;&#8216;&#51060;&#44163;&#51060; &#45236; &#52285;&#44256;&#50640; &#49939;&#50668; &#48128;&#48393;&#46104;&#50612; &#51080;&#51648; &#50506;&#51008;&#44032;? </span></span></div><div class="p"><span class="verse v34" data-usfm="DEU.32.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DEU.32.35"><span class="label">35</span><span class="content">&#50896;&#49688; &#44058;&#45716; &#44163;&#51008; &#45208;&#51032; &#51068;&#51060;&#45796;. &#45236;&#44032; &#44058;&#50500; &#51452;&#44192;&#45796;. &#54872;&#45212; &#45216;&#51060; &#44032;&#44637;&#44256; &#47736;&#47581;&#51032; &#46412;&#44032; &#49549;&#55176; &#50724;&#47532;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.32.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.32.36"><span class="label">36</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#47728; &#51088;&#44592; &#51333;&#46308;&#51060; &#47924;&#47141;&#54644;&#51648;&#44256; &#51333;&#51060;&#45208; &#51088;&#50976;&#51064;&#51060;&#45208; &#45224;&#51008; &#51088;&#44032; &#50630;&#51012; &#46412; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49892; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v36" data-usfm="DEU.32.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DEU.32.37"><span class="label">37</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49884;&#47532;&#46972;. &#8216;&#44536;&#46308;&#51032; &#49888;&#46308;&#51060; &#50612;&#46356; &#51080;&#51004;&#47728;, &#44536;&#46308;&#51060; &#54588;&#45212;&#52376;&#47196; &#49373;&#44033;&#54616;&#45912; &#48152;&#49437;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v37" data-usfm="DEU.32.37"><span class="content">  </span></span><span class="verse v38" data-usfm="DEU.32.38"><span class="label">38</span><span class="content">&#44536;&#46308;&#51060; &#51228;&#49324;&#51648;&#45240; &#44592;&#47492;&#51012; &#47673;&#44256; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#45912; &#49888;&#46308;&#50500;, &#45320;&#55148;&#45716; &#51648;&#44552; &#50612;&#46356; &#51080;&#45712;&#45264;? &#51068;&#50612;&#45208;&#49436; &#44536;&#46308;&#51012; &#46020;&#50752;&#46972;. </span></span></div><div class="p"><span class="verse v38" data-usfm="DEU.32.38"><span class="content">  </span></span><span class="verse v39" data-usfm="DEU.32.39"><span class="label">39</span><span class="content">&#45208;&#47564; &#54616;&#45208;&#45784;&#51064; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45208; &#50808;&#50640;&#45716; &#52280;&#46108; &#49888;&#51060; &#50630;&#45796;. &#45236;&#44032; &#51453;&#51060;&#44592;&#46020; &#54616;&#44256; &#49332;&#47532;&#44592;&#46020; &#54616;&#47728; &#49345;&#54616;&#44172;&#46020; &#54616;&#44256; &#44256;&#52824;&#44592;&#46020; &#54616;&#45716;&#45936; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#45572;&#44032; &#47561;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;? </span></span></div><div class="p"><span class="verse v39" data-usfm="DEU.32.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DEU.32.40"><span class="label">40</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#51012; &#54693;&#54644; &#49552;&#51012; &#46308;&#44256; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; </span></span></div><div class="p"><span class="verse v40" data-usfm="DEU.32.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.32.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#49900;&#54032;&#51032; &#52860;&#51012; &#44040;&#50500; &#45236; &#50896;&#49688;&#46308;&#44284; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#48373;&#49688;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.32.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DEU.32.42"><span class="label">42</span><span class="content">&#45236; &#54868;&#49332;&#51060; &#44536;&#46308;&#51032; &#54588;&#47196; &#47932;&#46308; &#44163;&#51060;&#47728; &#45236; &#52860;&#51060; &#44536;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45768; &#54588;&#47484; &#55128;&#47540; &#51088;&#45716; &#54588;&#49332;&#51088;&#50752; &#54252;&#47196;&#46308;&#44284; &#51201;&#51109;&#46308;&#51060;&#45796;.&#8217; </span></span></div><div class="p"><span class="verse v42" data-usfm="DEU.32.42"><span class="content">  </span></span><span class="verse v43" data-usfm="DEU.32.43"><span class="label">43</span><span class="content">&#8220;&#47564;&#48124;&#46308;&#50500;, &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#44284; &#54632;&#44760; &#44592;&#48848;&#54616;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#51333;&#46308;&#51032; &#50896;&#49688;&#46308;&#51012; &#51453;&#51060;&#49884;&#44256; &#44536;&#46308;&#50640;&#44172; &#48372;&#48373;&#54616;&#50668; 6&#51088;&#44592; &#46405;&#44284; &#48177;&#49457;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#49884;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v43" data-usfm="DEU.32.43"><span class="content">  </span></span><span class="verse v44 v45" data-usfm="DEU.32.44+DEU.32.45"><span class="label">44-45</span><span class="content">&#47784;&#49464;&#45716; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760; &#51060; &#47784;&#46304; &#45432;&#47000;&#47484; &#45229;&#49569;&#54620; &#45796;&#51020;&#50640; </span></span></div><div class="p"><span class="verse v44 v45" data-usfm="DEU.32.44+DEU.32.45"><span class="content">  </span></span><span class="verse v46" data-usfm="DEU.32.46"><span class="label">46</span><span class="content">&#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#51204;&#54620; &#51060; &#47784;&#46304; &#47568;&#50432;&#51012; &#47560;&#51020;&#50640; &#51096; &#44036;&#51649;&#54616;&#44256; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172;&#46020; &#44032;&#47476;&#52432; &#51648;&#53412;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v46" data-usfm="DEU.32.46"><span class="content">  </span></span><span class="verse v47" data-usfm="DEU.32.47"><span class="label">47</span><span class="content">&#51060;&#44163;&#51008; &#54747;&#46108; &#47568;&#51060; &#50500;&#45768;&#46972; &#48148;&#47196; &#50668;&#47084;&#48516;&#51032; &#49373;&#47749;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#51060; &#47568;&#50432;&#51012; &#51648;&#53020;&#50556; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032; &#49332; &#44536; &#46405;&#50640;&#49436; &#50724;&#47000;&#50724;&#47000; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#49464;&#51032; &#51453;&#51020;&#50640; &#45824;&#54620; &#50696;&#44256;</span></div><div class="p"><span class="verse v47" data-usfm="DEU.32.47"><span class="content">  </span></span><span class="verse v48" data-usfm="DEU.32.48"><span class="label">48</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="DEU.32.48"><span class="content">  </span></span><span class="verse v49" data-usfm="DEU.32.49"><span class="label">49</span><span class="content">&#8220;&#45320;&#45716; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#47784;&#50517; &#46405;&#50640; &#51080;&#45716; &#50500;&#48148;&#47548; &#49328;&#47589;&#51032; &#45712;&#48372;&#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51460; &#44032;&#45208;&#50504; &#46405;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v49" data-usfm="DEU.32.49"><span class="content">  </span></span><span class="verse v50" data-usfm="DEU.32.50"><span class="label">50</span><span class="content">&#45320;&#51032; &#54805; &#50500;&#47200;&#51060; &#54840;&#47476;&#49328;&#50640;&#49436; &#51453;&#50632;&#45912; &#44163;&#52376;&#47100; &#45320;&#45716; &#44536; &#49328;&#50640;&#49436; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="DEU.32.50"><span class="content">  </span></span><span class="verse v51" data-usfm="DEU.32.51"><span class="label">51</span><span class="content">&#51060;&#44163;&#51008; &#45320;&#55148;&#44032; &#51652; &#44305;&#50556;&#50640; &#51080;&#45716; &#44032;&#45936;&#49828;&#51032; &#48064;&#47532;&#48148; &#49368;&#50640;&#49436; &#48276;&#51396;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45208;&#51032; &#44144;&#47337;&#54632;&#51012; &#45208;&#53440;&#45236;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="DEU.32.51"><span class="content">  </span></span><span class="verse v52" data-usfm="DEU.32.52"><span class="label">52</span><span class="content">&#45320;&#45716; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51460; &#44536; &#46405;&#51012; &#47680;&#47532;&#49436; &#48148;&#46972;&#48372;&#44592;&#47564; &#54616;&#44256; &#46308;&#50612;&#44032;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
