<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch33" data-usfm="DEU.33">
            <div class="label">33</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308;&#50640; &#45824;&#54620; &#47784;&#49464;&#51032; &#52629;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.33.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46988; &#47784;&#49464;&#45716; &#51453;&#44592; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.33.2"><span class="label">2</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328;&#50640;&#49436; &#50724;&#49884;&#44256;, &#49464;&#51068;&#49328;&#50640;&#49436; &#51068;&#50612;&#45208;&#49884;&#44256;, &#48148;&#46976;&#49328;&#50640;&#49436; &#48708;&#52712;&#49884;&#44256;, &#49688;&#47566;&#51008; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#50724;&#49512;&#51004;&#47728; &#44536; &#50724;&#47480;&#49552;&#50640;&#45716; 2&#53440;&#50724;&#47476;&#45716; &#48520;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.33.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49324;&#46993;&#54616;&#49900;&#51004;&#47196; &#47784;&#46304; &#49457;&#46020;&#44032; &#44536;&#51032; &#48372;&#54840;&#47484; &#48155;&#51004;&#47728; &#44536;&#51032; &#48156; &#50500;&#47000;&#49436; &#44368;&#54984;&#51012; &#48155;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.33.4"><span class="label">4</span><span class="content">3&#45236;&#44032; &#51204;&#54620; &#50984;&#48277;&#51008; 4&#50864;&#47532; &#48124;&#51313;&#51032; &#49548;&#51473;&#54620; &#50976;&#49328;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.33.5"><span class="label">5</span><span class="content">5&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#50773;&#51060; &#46104;&#49512;&#51004;&#45768; &#47784;&#46304; &#51648;&#54028;&#50752; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#54620;&#51088;&#47532;&#50640; &#47784;&#50688;&#51012; &#46412;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.33.6"><span class="label">6</span><span class="content">&#47784;&#49464;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#47476;&#50864;&#48292;&#51008; &#51453;&#51648; &#50506;&#44256; &#49332;&#50500; &#45224;&#50500; &#48264;&#49457;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.33.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#50976;&#45796; &#51648; &#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#50976;&#45796;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49884;&#44256; &#44536;&#47484; &#51088;&#44592; &#48177;&#49457;&#44284; &#54616;&#45208; &#46104;&#44172; &#54616;&#49548;&#49436;. &#44536;&#46308;&#51012; &#50948;&#54644; &#49912;&#50864;&#49548;&#49436;. &#44536;&#46308;&#51012; &#46020;&#50864;&#49492;&#49436; &#50896;&#49688;&#46308;&#51012; &#47932;&#47532;&#52824;&#44172; &#54616;&#49548;&#49436;.&#8221; </span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.33.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#47112;&#50948; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#44221;&#44148;&#54620; &#47112;&#50948; &#51648;&#54028;&#50640;&#44172; 6&#50864;&#47548;&#44284; &#46176;&#48136;&#51012; &#51452;&#49548;&#49436;. &#51452;&#44760;&#49436;&#45716; &#47579;&#49324;&#50640;&#49436; &#44536;&#46308;&#51012; &#49884;&#54744;&#54616;&#49884;&#44256; &#48064;&#47532;&#48148; &#47932;&#44032;&#50640;&#49436; &#44536;&#46308;&#51032; &#51652;&#49892;&#54632;&#51012; &#51077;&#51613;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.33.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#51088;&#44592; &#48512;&#47784;&#50752; &#54805;&#51228;&#50752; &#51088;&#45376;&#46308;&#44620;&#51648; &#50808;&#47732;&#54616;&#47732;&#49436; &#51452;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#44256; &#51452;&#51032; 7&#47568;&#50432;&#51012; &#51648;&#53040;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.33.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#51452;&#51032; &#48177;&#49457;&#50640;&#44172; &#51452;&#51032; &#48277;&#51012; &#44032;&#47476;&#52824;&#44256; &#51452; &#50526;&#50640; &#48516;&#54693;&#54616;&#47728; &#51452;&#51032; &#51228;&#45800;&#50640; &#50728;&#51204;&#54620; &#48264;&#51228;&#47484; &#46300;&#47540; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.33.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#50668;, 8&#44536;&#46308;&#50640;&#44172; &#44144;&#47337;&#54620; &#45733;&#47141;&#51012; &#51452;&#49884;&#44256; &#44536;&#46308;&#51060; &#54616;&#45716; &#51068;&#51012; &#44592;&#49240;&#44172; &#48155;&#51004;&#49548;&#49436;. &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#44256; &#48120;&#50892;&#54616;&#45716; &#47784;&#46304; &#50896;&#49688;&#46308;&#51032; &#54728;&#47532;&#47484; &#44734;&#50612; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.33.12"><span class="label">12</span><span class="content">&#44536;&#45716; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#44536;&#46308;&#51008; &#51452;&#51032; &#49324;&#46993;&#51012; &#48155;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;. &#50728;&#51333;&#51068; &#44536;&#46308;&#51012; &#51648;&#53412;&#49884;&#44256; &#51452;&#51032; &#54408; &#50504;&#50640; &#44536;&#46308;&#51012; &#48372;&#54840;&#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.33.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#50836;&#49481; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45720;&#51032; &#49548;&#51473;&#54620; &#51060;&#49836;&#44284; &#46405; &#49549; &#44618;&#51008; &#47932;&#47196; &#44536;&#46308;&#51032; &#46405;&#51012; &#52629;&#48373;&#54616;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.33.14"><span class="label">14</span><span class="content">&#54644;&#50752; &#45804;&#47196; &#51088;&#46972;&#45716; &#51228;&#51068; &#51339;&#51008; &#49328;&#47932;&#44284;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.33.15"><span class="label">15</span><span class="content">&#49328;&#44284; &#50616;&#45909;&#51032; &#51228;&#51068; &#51339;&#51008; &#49328;&#47932;&#44284;</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.33.16"><span class="label">16</span><span class="content">&#46405;&#51032; &#54413;&#49457;&#54620; &#48372;&#47932;&#44284; &#48520;&#53440;&#45716; &#44032;&#49884;&#45924;&#48520; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49884;&#45912; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196;, &#44536;&#46308;&#51060; &#48373;&#48155;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;. &#44536; &#54805;&#51228;&#46308; &#44032;&#50868;&#45936; &#51004;&#46904;&#51064; &#50836;&#49481;, &#44536;&#51032; &#51648;&#54028;&#50640;&#44172; &#51060;&#47088; &#52629;&#48373;&#51060; &#45236;&#47532;&#44592; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.33.17"><span class="label">17</span><span class="content">&#50836;&#49481;&#51032; &#50948;&#50628;&#51008; &#49688;&#49569;&#50500;&#51648;&#50752; &#44057;&#44256;, &#44536;&#51032; &#55192;&#51008; &#46308;&#49548;&#51032; &#49108;&#44284; &#44057;&#44396;&#45208;. &#44536;&#44032; &#51060; &#49108;&#47196; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51012; &#46308;&#51060;&#48155;&#50500; &#46405; &#45149;&#44620;&#51648; &#48128;&#50612;&#48537;&#51068; &#44163;&#51060;&#45768; &#51060; &#49108;&#51008; &#50640;&#48652;&#46972;&#51076; &#47564;&#47564;&#51032; &#51088;&#49552;&#51060;&#50836; &#48064;&#45227;&#49464; &#52380;&#52380;&#51032; &#51088;&#49552;&#51060;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.33.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#49828;&#48520;&#47200; &#51648;&#54028;&#50752; &#51079;&#49324;&#44040; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#49828;&#48520;&#47200;&#51060;&#50668;, &#45320;&#45716; &#48150;&#51004;&#47196; &#45208;&#44032;&#45716; &#44163;&#51012; &#44592;&#48848;&#54616;&#46972;. &#51079;&#49324;&#44040;&#51060;&#50668;, &#45320;&#45716; &#51665; &#50504;&#50640; &#51080;&#45716; &#44163;&#51012; &#51600;&#44144;&#50892;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.33.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#50808;&#44397;&#51064;&#51012; &#51088;&#44592;&#46308;&#51032; &#49328;&#50640; &#52488;&#45824;&#54616;&#50668; &#51032;&#47196;&#50868; &#51228;&#49324;&#47484; &#46300;&#47540; &#44163;&#51060;&#47728; &#48148;&#45796;&#51032; &#54413;&#49457;&#54620; &#49328;&#47932;&#44284; &#47784;&#47000; &#49549;&#50640; &#44048;&#52628;&#51064; &#48372;&#48176;&#47484; &#50619;&#51004;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.33.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#44051; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#44051;&#51012; &#46020;&#50864;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#46972;. &#44536;&#44032; &#49324;&#51088;&#52376;&#47100; &#50885;&#53356;&#47532;&#44256; &#51080;&#45796;&#44032; &#54036;&#44284; &#47672;&#47532;&#47484; &#52258;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.33.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#51088;&#44592;&#47484; &#50948;&#54644; &#51228;&#51068; &#51339;&#51008; &#46405;&#51012; &#49440;&#53469;&#54616;&#50688;&#51004;&#45768; &#51648;&#46020;&#51088;&#51032; &#47787;&#51004;&#47196; &#50696;&#48708;&#46108; &#44163;&#51060;&#50632;&#45796;. &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#54632;&#44760; &#47784;&#50688;&#51012; &#46412;&#50640; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#51032;&#47196;&#50868; &#46907;&#44284; &#48277;&#50640; &#49692;&#51333;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.33.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.33.22"><span class="label">22</span><span class="content">&#44536;&#45716; &#45800; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#45800;&#51008; &#48148;&#49328;&#50640;&#49436; &#46832;&#50612;&#45208;&#50724;&#45716; &#49324;&#51088;&#51032; &#49352;&#45180;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.33.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#45225;&#45804;&#47532; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#45225;&#45804;&#47532; &#51648;&#54028;&#50668;, &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#54413;&#49457;&#54620; &#51008;&#54812;&#50752; &#52629;&#48373;&#51012; &#48155;&#51004;&#45768; 9&#51648;&#51473;&#54644; &#50672;&#50504;&#44284; &#45224;&#51901; &#45348;&#44189; &#51648;&#48169;&#51012; &#50619;&#51004;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.33.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.33.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#50500;&#49472; &#51648;&#54028;&#50640; &#45824;&#54616;&#50668; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50500;&#49472;&#51008; &#44536; &#54805;&#51228;&#46308; &#51473;&#50640; &#44032;&#51109; &#47566;&#51008; &#48373;&#51012; &#48155;&#51008; &#51088;&#51060;&#45796;. &#44536;&#44032; &#51088;&#44592; &#54805;&#51228;&#46308;&#51032; &#49324;&#46993;&#51012; &#48155;&#51004;&#47728; &#44536; &#48156;&#51060; &#44592;&#47492;&#50640; &#51104;&#44592;&#44592; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.33.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.33.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#52384;&#44284; &#45451;&#49632; &#48727;&#51109;&#51004;&#47196; &#48372;&#54840;&#47484; &#48155;&#50500; 10&#54637;&#49345; &#50504;&#51204;&#54616;&#44172; &#49332;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.33.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.33.26"><span class="label">26</span><span class="content">&#8220;11&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#51032; &#54616;&#45208;&#45784;&#44284; &#44057;&#51008; &#49888;&#51060; &#50630;&#44396;&#45208;. &#44536;&#44032; &#45320;&#47484; &#46020;&#50864;&#49884;&#47140;&#44256; &#54616;&#45720;&#50640;&#49436; &#50948;&#50628; &#51080;&#44172; &#45236;&#47140;&#50724;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.33.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.33.27"><span class="label">27</span><span class="content">&#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45320;&#51032; &#54588;&#45212;&#52376;&#51060;&#49884;&#47728; &#44536;&#51032; &#50689;&#50896;&#54616;&#49888; &#54036;&#51060; &#45320;&#47484; &#48537;&#46300;&#49888;&#45796;. &#44536;&#44032; &#50896;&#49688;&#46308;&#51012; &#45348; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49884;&#47728; &#8216;&#44536;&#46308;&#51012; &#47736;&#54616;&#46972;&#8217; &#54616;&#49884;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.33.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.33.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#51060; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#44032; &#47566;&#51008; &#46405;&#50640;&#49436; &#54217;&#54868;&#47213;&#44256; &#50504;&#51204;&#54616;&#44172; &#49332; &#44163;&#51060;&#45768; &#54616;&#45720;&#50640;&#49436; &#51060;&#49836;&#51060; &#45236;&#47532;&#44256; &#46405;&#50640;&#49436; &#49368;&#51060; &#49567;&#45716; &#44275;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.33.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.33.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060;&#50668;, &#45320;&#45716; &#51221;&#47568; &#54665;&#48373;&#54620; &#51088;&#51060;&#45796;. &#45320;&#52376;&#47100; &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51012; &#48155;&#51008; &#48124;&#51313;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#44536;&#45716; &#45320;&#51032; &#48169;&#54056;&#50752; &#52860;&#51060; &#46104;&#50612; &#45320;&#47484; &#51648;&#53412;&#44256; &#45320;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49884;&#45716; &#48516;&#51060;&#49884;&#45768; &#45348; &#50896;&#49688;&#46308;&#51060; &#45348; &#50526;&#50640;&#49436; &#44404;&#48373;&#54624; &#44163;&#51060;&#47728; &#45348;&#44032; &#44536;&#46308;&#51012; &#51667;&#48159;&#51004;&#47532;&#46972;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
