<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch4" data-usfm="DEU.4">
            <div class="label">4</div><div class="s"><span class="heading">&#49692;&#51333;&#54624; &#44163;&#51012; &#52489;&#44396;&#54616;&#45716; &#47784;&#49464;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.4.1"><span class="label">1</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#51060; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51096; &#46307;&#44256; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#49332; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640; &#46308;&#50612;&#44032; &#44536; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.4.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#48277;&#44284; &#44508;&#51221;&#50640; &#47924;&#50631;&#51012; &#45908;&#54616;&#44144;&#45208; &#48764;&#51648; &#47568;&#44256; &#45236;&#44032; &#51204;&#54616;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.4.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48652;&#50732;&#49328;&#50640;&#49436; &#54665;&#54616;&#49888; &#51068;&#51012; &#45796; &#47785;&#44201;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#48148;&#50508;&#51012; &#49452;&#44592;&#45912; &#51088;&#46308;&#51012; &#45796; &#51453;&#51060;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.4.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#52649;&#49892;&#55176; &#46384;&#47480; &#50668;&#47084;&#48516;&#51008; &#50724;&#45720;&#44620;&#51648; &#45796; &#49332;&#50500; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.4.5"><span class="label">5</span><span class="content">&#8220;&#45208;&#45716; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51060; &#46308;&#50612;&#44032; &#49332; &#46405;&#50640;&#49436; &#51648;&#53020;&#50556; &#54624; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#44032;&#47476;&#52432; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.4.6"><span class="label">6</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51012; &#51096; &#51456;&#49688;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#51648;&#54812;&#50752; &#51648;&#49885;&#51004;&#47196; &#45796;&#47480; &#48124;&#51313;&#46308;&#50640;&#44172; &#47749;&#49457;&#51012; &#46504;&#52824;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51060; &#47784;&#46304; &#48277;&#50640; &#45824;&#54644;&#49436; &#46307;&#44256; &#8216;&#44284;&#50672; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#46832;&#50612;&#45212; &#48124;&#51313;&#51060;&#44396;&#45208;!&#8217; &#54616;&#44256; &#44048;&#53444;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.4.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#44032;&#44620;&#51060;&#54616;&#49884;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44057;&#51008; &#49888;&#51012; &#47784;&#49888; &#48124;&#51313;&#51060; &#50612;&#46356; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#51060; &#50984;&#48277;&#52376;&#47100; &#44277;&#51221;&#54620; &#48277;&#51012; &#44032;&#51652; &#45208;&#46972;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.4.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#47785;&#44201;&#54620; &#51068;&#51012; &#54217;&#49373; &#46041;&#50504; &#51082;&#51648; &#47568;&#44256; &#44592;&#50613;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#46308;&#50640;&#44172; &#47568;&#54644; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.4.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#49884;&#45236;&#49328;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#45912; &#45216;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#48177;&#49457;&#51012; &#45236; &#50526;&#50640; &#47784;&#50500;&#46972;. &#44536;&#46308;&#51060; &#45236; &#47568;&#51012; &#46307;&#44256; &#54217;&#49373; &#45208;&#47484; &#48155;&#46308;&#50612; &#49452;&#44592;&#45716; &#48277;&#51012; &#48176;&#50892; &#44536;&#46308;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#44032;&#47476;&#52824;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.4.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44536; &#49328;&#44592;&#49837;&#50640; &#49456;&#51012; &#46412;&#50640; &#44536; &#49328;&#50640; &#48520;&#51060; &#48537;&#50612; &#54868;&#50684;&#51060; &#54616;&#45720;&#44620;&#51648; &#52824;&#49567;&#44256; &#44536; &#51452;&#50948;&#45716; &#44160;&#51008; &#44396;&#47492;&#44284; &#51673;&#51008; &#50612;&#46176;&#51004;&#47196; &#46244;&#45934;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.4.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49512;&#51004;&#45208; &#50724;&#51649; &#49548;&#47532;&#49104;&#51060;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#44536;&#51032; &#51020;&#49457;&#51012; &#46308;&#50612;&#46020; &#44536; &#47784;&#49845;&#51008; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.4.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#51648;&#53020;&#50556; &#54624; &#44228;&#50557;, &#44263; &#49901;&#44228;&#47749;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#49440;&#54252;&#54616;&#49884;&#44256; &#44536;&#44163;&#51012; &#46160; &#46028;&#54032;&#50640; &#44592;&#47197;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.4.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50668;&#47084;&#48516;&#51060; &#50557;&#49549;&#51032; &#46405;&#50640; &#46308;&#50612;&#44032;&#49436; &#47560;&#46405;&#55176; &#51648;&#53020;&#50556; &#54624; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.4.14"><span class="content">  </span></span><span class="verse v15 v16 v17 v18" data-usfm="DEU.4.15+DEU.4.16+DEU.4.17+DEU.4.18"><span class="label">15-18</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#45236;&#49328; &#48520;&#44867; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49892; &#46412; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#44536; &#50612;&#46500; &#47784;&#49845;&#46020; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50612;&#46500; &#47784;&#50577;&#51004;&#47196;&#46304;&#51648; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#51396;&#47484; &#51667;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;. &#45224;&#51088;&#45208; &#50668;&#51088;&#45208; &#51664;&#49849;&#51060;&#45208; &#44277;&#51473;&#51032; &#49352;&#45208; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#44260;&#52649;&#51060;&#45208; &#47932;&#44256;&#44592;&#45208; &#44536; &#50612;&#46500; &#47784;&#50577;&#51004;&#47196;&#46020; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15 v16 v17 v18" data-usfm="DEU.4.15+DEU.4.16+DEU.4.17+DEU.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.4.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45720;&#51032; &#54644;&#45208; &#45804;&#51060;&#45208; &#48324;&#51012; &#48372;&#44256; &#47588;&#54841;&#46104;&#50612; &#44221;&#48176;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47088; &#44163;&#46308;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.4.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#50416;&#46972;&#47536; &#51060;&#51665;&#53944;&#51032; &#45432;&#50696; &#49373;&#54876;&#50640;&#49436; &#44396;&#52636;&#54616;&#50668; &#50724;&#45720;&#45216;&#44284; &#44057;&#51060; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.4.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516; &#46412;&#47928;&#50640; &#45208;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#45236;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#51339;&#51008; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#49440;&#50616;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.4.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#51060; &#46405;&#50640;&#49436; &#51453;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#51339;&#51008; &#46405;&#51012; &#49548;&#50976;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.4.23"><span class="label">23</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#51082;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#44256; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#44552;&#54616;&#49888; &#50864;&#49345;&#51012; &#47564;&#46308;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.4.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#49548;&#47736;&#54616;&#45716; &#48520;&#51060;&#49884;&#47728; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.4.25"><span class="label">25</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#50640;&#49436; &#51088;&#45376;&#47484; &#45235;&#44256; &#49552;&#51088;&#47484; &#50619;&#50612; &#50724;&#47019;&#46041;&#50504; &#49332;&#44172; &#46112; &#46412; &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#48512;&#54056;&#54644;&#51256;&#49436; &#50864;&#49345;&#51012; &#47564;&#46308;&#44256; &#50501;&#51012; &#54665;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#47732;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.4.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#51012; &#46160;&#44256; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#51008; &#44536; &#46405;&#50640;&#49436; &#49549;&#55176; &#47581;&#54624; &#44163;&#51077;&#45768;&#45796;. &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44263; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#44172; &#46104;&#44192;&#51648;&#47564; &#44536; &#46405;&#50640;&#49436; &#50724;&#47000; &#49332;&#51648; &#47803;&#54616;&#44256; &#50756;&#51204;&#55176; &#54056;&#47581;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.4.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#50728; &#49464;&#44228;&#50640; &#55145;&#50612; &#48260;&#47532;&#49892; &#44163;&#51060;&#47728; &#44144;&#44592;&#49436; &#49332;&#50500; &#45224;&#45716; &#51088;&#45716; &#47566;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.4.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.4.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#50640;&#49436; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#47564;&#46304; &#50864;&#49345;, &#44263; &#48372;&#51648;&#46020; &#47803;&#54616;&#44256; &#46307;&#51648;&#46020; &#47803;&#54616;&#47728; &#47673;&#51648;&#46020; &#47803;&#54616;&#44256; &#45252;&#49352;&#46020; &#47585;&#51648; &#47803;&#54616;&#45716; &#47785;&#49437;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.4.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.4.29"><span class="label">29</span><span class="content">&#8220;&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45796;&#49884; &#52286;&#44172; &#46112; &#44163;&#51060;&#47728; &#46608; &#50668;&#47084;&#48516;&#51060; &#50728; &#47560;&#51020;&#44284; &#51221;&#49457;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#47732; &#44536;&#48516;&#51012; &#47564;&#45216; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.4.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060; &#47784;&#46304; &#50416;&#46972;&#47536; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50640;&#44172; &#46028;&#50500;&#50752; &#44536;&#48516;&#50640;&#44172; &#49692;&#51333;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.4.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.4.31"><span class="label">31</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51088;&#48708;&#47196;&#50868; &#48516;&#51060;&#49884;&#48064;&#47196; &#50668;&#47084;&#48516;&#51012; &#48260;&#47532;&#44144;&#45208; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#51082;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.4.32"><span class="label">32</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#53468;&#50612;&#45208;&#44592; &#51204;, &#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#50640; &#49324;&#46988;&#51012; &#52285;&#51312;&#54616;&#49888; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51648;&#45208;&#44036; &#47784;&#46304; &#50669;&#49324;&#50640; &#45824;&#54616;&#50668; &#51312;&#49324;&#54644; &#48372;&#44256; &#51060;&#47088; &#53360; &#51068;&#51060; &#51080;&#50632;&#45716;&#51648; &#46608; &#51060;&#47088; &#51068;&#51012; &#46308;&#50612; &#48376; &#51201;&#51060; &#51080;&#50632;&#45716;&#51648; &#50728; &#52380;&#54616;&#50640; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="DEU.4.33"><span class="label">33</span><span class="content">&#51060; &#49464;&#49345;&#50640; &#50668;&#47084;&#48516;&#52376;&#47100; &#48520; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51020;&#49457;&#51012; &#46307;&#44256;&#46020; &#49332;&#50500; &#45224;&#51008; &#48124;&#51313;&#51060; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v33" data-usfm="DEU.4.33"><span class="content">  </span></span><span class="verse v34" data-usfm="DEU.4.34"><span class="label">34</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#51060;&#51665;&#53944;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#44163;&#44284; &#44057;&#51008; &#51116;&#50521;&#44284; &#44592;&#51201;&#44284; &#51204;&#51137;&#44284; &#53360; &#45733;&#47141;&#44284; &#55192;&#44284; &#45440;&#46972;&#50868; &#51068;&#47196; &#54620; &#48124;&#51313;&#51012; &#45796;&#47480; &#48124;&#51313;&#51032; &#45432;&#50696; &#49373;&#54876;&#47196;&#48512;&#53552; &#51064;&#46020;&#54644; &#45240; &#49888;&#51060; &#46020;&#45824;&#52404; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v34" data-usfm="DEU.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="DEU.4.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#49888; &#44163;&#51008; &#44536;&#48516;&#47564;&#51060; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#44536; &#50808;&#50640;&#45716; &#44536;&#48516;&#44284; &#44057;&#51008; &#45796;&#47480; &#49888;&#51060; &#50630;&#51020;&#51012; &#50668;&#47084;&#48516;&#51060; &#50508;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.4.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.4.36"><span class="label">36</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44032;&#47476;&#52824;&#47140;&#44256; &#54616;&#45720;&#50640;&#49436; &#44536;&#51032; &#51020;&#49457;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#46308;&#47140; &#51452;&#49512;&#44256; &#46405;&#50640;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; 2&#44144;&#47337;&#54620; &#48520;&#51012; &#48372;&#50668; &#51452;&#49512;&#51004;&#47728; &#46608; &#50668;&#47084;&#48516;&#51008; &#44536; &#48520; &#44032;&#50868;&#45936;&#49436; &#46308;&#47140;&#50724;&#45716; &#44536;&#48516;&#51032; &#47568;&#50432;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="DEU.4.36"><span class="content">  </span></span><span class="verse v37" data-usfm="DEU.4.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51012; &#49324;&#46993;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51032; &#54980;&#49552;&#51064; &#50668;&#47084;&#48516;&#51012; &#53469;&#54616;&#49884;&#44256; &#53360; &#45733;&#47141;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51649;&#51217; &#51064;&#46020;&#54644; &#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="DEU.4.37"><span class="content">  </span></span><span class="verse v38" data-usfm="DEU.4.38"><span class="label">38</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#48372;&#45796; &#55016;&#50476; &#44053;&#54620; &#45796;&#47480; &#48124;&#51313;&#46308;&#51012; &#51923;&#50500;&#45236;&#49884;&#44256; &#50724;&#45720;&#45216;&#52376;&#47100; &#44536; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="DEU.4.38"><span class="content">  </span></span><span class="verse v39" data-usfm="DEU.4.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50724;&#45720; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50728; &#50864;&#51452;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#44536;&#48516;&#44284; &#44057;&#51008; &#45796;&#47480; &#49888;&#51060; &#50630;&#51020;&#51012; &#50508;&#44256; &#51060; &#49324;&#49892;&#51012; &#47749;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v39" data-usfm="DEU.4.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DEU.4.40"><span class="label">40</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#47568;&#54616;&#45716; &#51060; &#47784;&#46304; &#48277;&#51012; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#46308;&#51060; &#48373;&#51012; &#48155;&#50500; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#46405;&#50640;&#49436; &#50724;&#47000;&#50724;&#47000; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#46020;&#54588;&#49457;</span></div><div class="p"><span class="verse v40" data-usfm="DEU.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.4.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#47784;&#49464;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#49464; &#49457;&#51012; &#46384;&#47196; &#46524;&#50612; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.4.41"><span class="content">  </span></span><span class="verse v42" data-usfm="DEU.4.42"><span class="label">42</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#47924; &#50896;&#54620;&#51060; &#50630;&#51060; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#44032; &#51060; &#44275;&#51004;&#47196; &#50504;&#51204;&#54616;&#44172; &#46020;&#54588;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="DEU.4.42"><span class="content">  </span></span><span class="verse v43" data-usfm="DEU.4.43"><span class="label">43</span><span class="content">&#44536; &#49464; &#49457;&#51008; &#47476;&#50864;&#48292; &#51648;&#54028;&#47484; &#50948;&#54644; &#47560;&#47144;&#46108; &#44305;&#50556;&#51032; &#54217;&#50896;&#50640; &#51080;&#45716; &#48288;&#49472;&#44284; &#44051; &#51648;&#54028;&#47484; &#50948;&#54620; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028;&#47484; &#50948;&#54620; &#48148;&#49328;&#51032; &#44264;&#46976;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50984;&#48277; &#49440;&#54252;</span></div><div class="p"><span class="verse v43" data-usfm="DEU.4.43"><span class="content">  </span></span><span class="verse v44 v45 v46 v47" data-usfm="DEU.4.44+DEU.4.45+DEU.4.46+DEU.4.47"><span class="label">44-47</span><span class="content">&#47784;&#49464;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#48277;&#44284; &#44508;&#51221;&#51012; &#49440;&#54252;&#54616;&#50688;&#45796;. &#44536;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50752; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#48295;&#65293;&#48652;&#50732; &#47582;&#51008;&#54200; &#44264;&#51676;&#44592;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256; &#51080;&#51012; &#46412;&#50688;&#45796;. &#48376;&#47000; &#44536; &#46405;&#51008; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773; &#49884;&#54844;&#51032; &#50689;&#53664;&#50688;&#51004;&#45208; &#47784;&#49464;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#54980;&#50640; &#44536;&#50752; &#44536;&#51032; &#48177;&#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#44256; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#46608; &#48148;&#49328; &#50773; &#50725;&#51032; &#46405;&#46020; &#51216;&#47161;&#54664;&#45716;&#45936; &#44536; &#46160; &#49324;&#46988;&#51008; &#47784;&#46160; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640; &#49332;&#45912; &#50500;&#47784;&#47532;&#51313;&#51032; &#50773;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v44 v45 v46 v47" data-usfm="DEU.4.44+DEU.4.45+DEU.4.46+DEU.4.47"><span class="content">  </span></span><span class="verse v48" data-usfm="DEU.4.48"><span class="label">48</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51216;&#47161;&#54620; &#46405;&#51008; &#50500;&#47476;&#45436; &#44228;&#44257; &#48320;&#46160;&#47532;&#51032; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#54756;&#47476;&#47788;&#49328;&#51060;&#46972;&#44256;&#46020; &#48512;&#47476;&#45716; &#49884;&#50728;&#49328;&#44620;&#51648;,</span></span></div><div class="p"><span class="verse v48" data-usfm="DEU.4.48"><span class="content">  </span></span><span class="verse v49" data-usfm="DEU.4.49"><span class="label">49</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#54644;&#50752; &#48708;&#49828;&#44032;&#49328; &#44592;&#49837;&#50640; &#48120;&#52824;&#45716; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#50500;&#46972;&#48148; &#51204; &#51648;&#50669;&#51032; &#46405;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
