<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch5" data-usfm="DEU.5">
            <div class="label">5</div><div class="s"><span class="heading">&#49901;&#44228;&#47749;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.5.1"><span class="label">1</span><span class="content">&#47784;&#49464;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#50500; &#45459;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668; &#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#47568;&#54616;&#45716; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51096; &#46307;&#44256; &#48176;&#50892; &#44536;&#45824;&#47196; &#51456;&#49688;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.5.2"><span class="label">2</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45236;&#49328;&#50640;&#49436; &#50864;&#47532;&#50752; &#44228;&#50557;&#51012; &#47610;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.5.3"><span class="label">3</span><span class="content">&#51060; &#44228;&#50557;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#47610;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#45720; &#50668;&#44592; &#49332;&#50500; &#51080;&#45716; &#50864;&#47532;&#50752; &#47610;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.5.4"><span class="label">4</span><span class="content">&#44536; &#49328;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#48520; &#44032;&#50868;&#45936;&#49436; &#50668;&#47084;&#48516;&#44284; &#45824;&#47732;&#54616;&#50668; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.5.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536; &#48520;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#49328;&#50640; &#50732;&#46972;&#44032;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#50668;&#47084;&#48516;&#44284; &#50668;&#54840;&#50752; &#49324;&#51060;&#50640; &#49436;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.5.6"><span class="label">6</span><span class="content">&#8216;&#45208;&#45716; &#51333;&#49332;&#51060;&#54616;&#45912; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.5.7"><span class="label">7</span><span class="content">&#8216;&#45320;&#55148;&#45716; &#45208; &#50808;&#50640; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.5.8"><span class="label">8</span><span class="content">&#8216;&#45320;&#55148;&#45716; &#54616;&#45720;&#51060;&#45208; &#46405;&#51060;&#45208; &#46405; &#50500;&#47000; &#47932; &#49549;&#50640; &#51080;&#45716; &#50612;&#46500; &#44163;&#51032; &#47784;&#50577;&#51012; &#48376;&#46496;&#49436; &#50864;&#49345;&#51012; &#47564;&#46308;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.5.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#50640; &#51208;&#54616;&#44144;&#45208; &#44536;&#44163;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752; &#45320;&#55148; &#54616;&#45208;&#45784;&#51008; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#48268;&#54616;&#44256; &#44536;&#51032; &#51396;&#50640; &#45824;&#54616;&#50668; &#44536; &#51088;&#49552; &#49340;&#49324; &#45824;&#44620;&#51648; &#51200;&#51452;&#47484; &#45236;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.5.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#47484; &#49324;&#46993;&#54616;&#44256; &#45236; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536; &#51088;&#49552; &#49688;&#52380; &#45824;&#44620;&#51648; &#49324;&#46993;&#51012; &#48288;&#54400; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.5.11"><span class="label">11</span><span class="content">&#8216;&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#54632;&#48512;&#47196; &#49324;&#50857;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208; &#50668;&#54840;&#50752;&#45716; &#45236; &#51060;&#47492;&#51012; &#54632;&#48512;&#47196; &#49324;&#50857;&#54616;&#45716; &#51088;&#47484; &#44536;&#45285; &#46160;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.5.12"><span class="label">12</span><span class="content">&#8216;&#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#55148;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#45320;&#55148;&#45716; &#50504;&#49885;&#51068;&#51012; &#44144;&#47337;&#54616;&#44172; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.5.13"><span class="label">13</span><span class="content">6&#51068; &#46041;&#50504;&#51008; &#50676;&#49900;&#55176; &#51068;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.5.14"><span class="label">14</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#51008; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#50504;&#49885;&#51068;&#51060;&#48064;&#47196; &#44536; &#45216;&#50640;&#45716; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#55148;&#45208; &#45320;&#55148; &#51088;&#45376;&#46308;&#51060;&#45208; &#45320;&#55148; &#51333;&#51060;&#45208; &#45320;&#55148; &#44032;&#52629;&#51060;&#45208; &#45320;&#55148; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#44620;&#51648; &#51068;&#51012; &#54644;&#49436;&#45716; &#50504; &#46104;&#47728; &#45320;&#55148; &#51333;&#46308;&#46020; &#45320;&#55148;&#52376;&#47100; &#49772;&#44172; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.5.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#51648;&#45212;&#45216;&#51012; &#44592;&#50613;&#54616;&#50668;&#46972;. &#45320;&#55148;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54624; &#46412;&#50640; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#53360; &#45733;&#47141;&#44284; &#44592;&#51201;&#51004;&#47196; &#45320;&#55148;&#47484; &#44144;&#44592;&#49436; &#44396;&#52636;&#54644; &#45236;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50504;&#49885;&#51068;&#51012; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.5.16"><span class="label">16</span><span class="content">&#8216;&#45320;&#55148;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#45320;&#55148; &#48512;&#47784;&#47484; &#44277;&#44221;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51460; &#46405;&#50640;&#49436; &#45320;&#55148;&#44032; &#48373;&#51012; &#45572;&#47532;&#47728; &#50724;&#47000;&#50724;&#47000; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.5.17"><span class="label">17</span><span class="content">&#8216;&#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.5.18"><span class="label">18</span><span class="content">&#8216;&#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.5.19"><span class="label">19</span><span class="content">&#8216;&#46020;&#46161;&#51656;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.5.20"><span class="label">20</span><span class="content">&#8216;&#45320;&#55148; &#51060;&#50883;&#50640; &#45824;&#54616;&#50668; &#44144;&#51667; &#51613;&#50616;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.5.21"><span class="label">21</span><span class="content">&#8216;&#45224;&#51032; &#50500;&#45236;&#47484; &#53456;&#45236;&#51648; &#47568;&#50500;&#46972;. &#44536;&#51032; &#51665;&#51060;&#45208; &#46405;&#51060;&#45208; &#51333;&#51060;&#45208; &#49548;&#45208; &#45208;&#44480;&#45208; &#44536;&#44032; &#49548;&#50976;&#54620; &#44536; &#50612;&#46500; &#44163;&#46020; &#53456;&#51012; &#45236;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.5.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51673;&#51008; &#44396;&#47492;&#44284; &#50612;&#46160;&#50880;&#51004;&#47196; &#46168;&#47084;&#49912;&#51064; &#49884;&#45236;&#49328;&#51032; &#48520; &#44032;&#50868;&#45936;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#53360; &#51020;&#49457;&#51004;&#47196; &#51060; &#47568;&#50432;&#51012; &#49440;&#54252;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#44256;&#49436;&#45716; &#45908; &#51060;&#49345; &#50500;&#47924; &#47568;&#50432;&#46020; &#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44536;&#44163;&#51012; &#46160; &#46028;&#54032;&#50640; &#44592;&#47197;&#54616;&#50668; &#45208;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48177;&#49457;&#46308;&#51060; &#46160;&#47140;&#50892;&#54632;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.5.23"><span class="label">23</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50612;&#46160;&#50880; &#49549;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#53360; &#51020;&#49457;&#51012; &#46307;&#44256; &#46608; &#49328;&#51060; &#48520;&#50640; &#53440;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#51012; &#46412; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#47784;&#46160; &#45208;&#50640;&#44172; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.5.24"><span class="label">24</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#49888;&#51032; &#50689;&#44305;&#44284; &#50948;&#45824;&#54632;&#51012; &#50864;&#47532;&#50640;&#44172; &#48372;&#50668; &#51452;&#49512;&#44256; &#50864;&#47532;&#45716; &#48520; &#44032;&#50868;&#45936;&#49436; &#46308;&#47140;&#50724;&#45716; &#44536;&#48516;&#51032; &#51020;&#49457;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#50724;&#45720; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#49324;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49492;&#46020; &#49324;&#46988;&#51060; &#51453;&#51648; &#50506;&#44256; &#49332;&#50500; &#45224;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.5.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#51453;&#51012;&#51648;&#46020; &#47784;&#47476;&#45716; &#47784;&#54744;&#51012; &#54644;&#50556; &#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51077;&#45768;&#44620;? &#47564;&#51068; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51020;&#49457;&#51012; &#45796;&#49884; &#46307;&#44172; &#46104;&#47732; &#51060; &#47924;&#49436;&#50868; &#48520;&#51060; &#50864;&#47532;&#47484; &#49340;&#53020; &#50864;&#47532;&#44032; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.5.26"><span class="label">26</span><span class="content">&#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#48520; &#44032;&#50868;&#45936;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#51020;&#49457;&#51012; &#46307;&#44256;&#46020; &#50864;&#47532;&#52376;&#47100; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.5.27"><span class="label">27</span><span class="content">&#45817;&#49888;&#51008; &#44032;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#45796; &#46307;&#44256; &#46028;&#50500;&#50752;&#49436; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#46307;&#44256; &#49692;&#51333;&#54616;&#44192;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.5.28"><span class="label">28</span><span class="content">&#8220;&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#47568;&#54616;&#45716; &#44163;&#51012; &#45796; &#46308;&#51004;&#49884;&#44256; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#51060; &#48177;&#49457;&#46308;&#51060; &#45320;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50612; &#48372;&#45768; &#44536;&#46308;&#51032; &#47568;&#51060; &#50739;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.5.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51060; &#54637;&#49345; &#51060;&#47088; &#47560;&#51020;&#51012; &#44032;&#51648;&#44256; &#45208;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#44536;&#46308;&#44284; &#44536; &#54980;&#49552;&#46308;&#51060; &#44600;&#51060;&#44600;&#51060; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.5.30"><span class="label">30</span><span class="content">&#45320;&#45716; &#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44033;&#51088; &#51088;&#44592; &#52380;&#47561;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972;&#44256; &#47568;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="DEU.5.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#44256; &#45208;&#49436; &#45320;&#45716; &#51060; &#44275;&#51004;&#47196; &#46028;&#50500;&#50752; &#45236; &#44225;&#50640; &#51080;&#44144;&#46972;. &#45236;&#44032; &#47784;&#46304; &#47749;&#47161;&#44284; &#48277;&#44284; &#44508;&#51221;&#51012; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#44192;&#45796;. &#45320;&#45716; &#44536;&#44163;&#51012; &#48177;&#49457;&#46308;&#50640;&#44172; &#44032;&#47476;&#52432;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51460; &#46405;&#50640;&#49436; &#44536;&#44163;&#51012; &#51648;&#53412;&#44172; &#54616;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.5.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="DEU.5.32+DEU.5.33"><span class="label">32-33</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#54616;&#45208;&#46020; &#50612;&#44592;&#51648; &#47568;&#44256; &#44536;&#45824;&#47196; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51008; &#50526;&#51004;&#47196; &#52264;&#51648;&#54624; &#46405;&#50640;&#49436; &#48264;&#50689;&#51012; &#45572;&#47532;&#47728; &#50724;&#47000;&#50724;&#47000; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
