<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch6" data-usfm="DEU.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51228;&#51068; &#53360; &#44228;&#47749;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.6.1"><span class="label">1</span><span class="content">&#8220;&#51060; &#47784;&#46304; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972;&#44256; &#45208;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#48277;&#44284; &#44508;&#51221;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#46308;&#50612;&#44032; &#49332; &#46405;&#50640;&#49436; &#51060;&#44163;&#46308;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.6.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#54980;&#49552;&#51060; &#54217;&#49373; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#44256; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54620; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53428;&#51004;&#47196; &#50668;&#47084;&#48516;&#51060; &#50724;&#47019;&#46041;&#50504; &#48264;&#50689;&#51012; &#45572;&#47532;&#47728; &#49332;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.6.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#51096; &#46307;&#44256; &#51648;&#53412;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#48373;&#51012; &#48155;&#50500; &#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640;&#49436; &#53356;&#44172; &#48264;&#49457;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.6.4"><span class="label">4</span><span class="content">&#8220;&#50668;&#47084;&#48516;, &#51096; &#46308;&#51004;&#49901;&#49884;&#50724;. &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#45800; &#54620; &#48516;&#48150;&#50640; &#50630;&#45716; &#50668;&#54840;&#50752;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.6.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.6.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#50724;&#45720; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#51060; &#47568;&#50432;&#51012; &#50616;&#51228;&#45208; &#51082;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.6.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#48512;&#51648;&#47088;&#55176; &#44032;&#47476;&#52824;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51665;&#50640; &#51080;&#51012; &#46412;&#45208; &#44600;&#51012; &#44040; &#46412;&#45208; &#51104;&#51088;&#47532;&#50640; &#46308; &#46412;&#45208; &#50500;&#52840;&#50640; &#51068;&#50612;&#45216; &#46412;&#45208; &#51060;&#44163;&#50640; &#45824;&#54616;&#50668; &#54637;&#49345; &#51060;&#50556;&#44592;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.6.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51008; &#44536;&#44163;&#51012; &#49552;&#50640; &#47588;&#50612; &#45804;&#44256; &#51060;&#47560;&#50640; &#48537;&#50668; &#54637;&#49345; &#49373;&#44033;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.6.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#51665; &#47928;&#44592;&#46181;&#44284; &#47928;&#50640; &#44536; &#47568;&#50432;&#51012; &#44592;&#47197;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#48520;&#49692;&#51333;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.6.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#51060; &#44148;&#52629;&#54616;&#51648; &#50506;&#51008; &#53356;&#44256; &#50500;&#47492;&#45796;&#50868; &#49457;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.6.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#44396;&#51077;&#54616;&#51648; &#50506;&#51008; &#51339;&#51008; &#47932;&#44148;&#46308;&#47196; &#44032;&#46301; &#52268; &#51665;&#44284; &#50668;&#47084;&#48516;&#51060; &#54028;&#51648; &#50506;&#51008; &#50864;&#47932;&#44284; &#50668;&#47084;&#48516;&#51060; &#49900;&#51648; &#50506;&#51008; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#45208;&#47924;&#47484; &#51452;&#49884;&#44256; &#46608; &#50668;&#47084;&#48516;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#52649;&#48516;&#55176; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.6.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54644; &#45236;&#49888; &#50668;&#54840;&#50752;&#47484; &#51082;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.6.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44221;&#48176;&#54616;&#44256; &#44536;&#47484; &#49452;&#44592;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#47609;&#49464;&#54624; &#46412;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196;&#47564; &#47609;&#49464;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.6.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51452;&#50948;&#50640; &#51080;&#45716; &#45796;&#47480; &#48124;&#51313;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.6.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47732; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44228;&#49884;&#45716; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#51656;&#53804;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#48064;&#47196; &#45824;&#45800;&#55176; &#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#51648;&#49345;&#50640;&#49436; &#50424;&#50612; &#48260;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.6.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47579;&#49324;&#50640;&#49436;&#52376;&#47100; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49884;&#54744;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.6.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="DEU.6.17+DEU.6.18"><span class="label">17-18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#44256; &#49440;&#54620; &#51068;&#51012; &#54644;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#48373;&#51012; &#48155;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#51339;&#51008; &#46405;&#50640; &#46308;&#50612;&#44032; &#44536;&#44163;&#51012; &#51216;&#47161;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="DEU.6.17+DEU.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.6.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#47792;&#50500;&#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.6.20"><span class="label">20</span><span class="content">&#8220;&#54999;&#45216; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#51060; &#8216;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060; &#47784;&#46304; &#48277;&#51012; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#47785;&#51201;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.6.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;. &#8216;&#50864;&#47532;&#44032; &#50715;&#45216;&#50640; &#51060;&#51665;&#53944;&#50640;&#49436; &#48148;&#47196;&#51032; &#45432;&#50696;&#47196; &#51080;&#50632;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#47484; &#44144;&#44592;&#49436; &#44396;&#52636;&#54644; &#45236;&#49512;&#45800;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.6.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#44032; &#48372;&#45716; &#45936;&#49436; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#44284; &#48148;&#47196;&#50752; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#50640;&#44172; &#53356;&#44256; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#54665;&#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.6.23"><span class="label">23</span><span class="content">&#50864;&#47532; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#47140;&#44256; &#50864;&#47532;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.6.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#51060; &#47784;&#46304; &#48277;&#51012; &#51648;&#53412;&#44256; &#51088;&#44592;&#47484; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#46972;&#44256; &#47749;&#47161;&#54616;&#49512;&#45796;. &#44536;&#44163;&#51008; &#50864;&#47532;&#44032; &#50724;&#45720;&#45216;&#52376;&#47100; &#48373;&#51012; &#45572;&#47532;&#47728; &#49332; &#49688; &#51080;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.6.25"><span class="label">25</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#51060; &#47784;&#46304; &#48277;&#51012; &#52649;&#49892;&#55176; &#51648;&#53412;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#51032;&#47196;&#50868; &#49324;&#46988;&#51004;&#47196; &#50668;&#44592;&#49892; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
