<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch7" data-usfm="DEU.7">
            <div class="label">7</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#53469;&#54620; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.7.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#48372;&#45796; &#53356;&#44256; &#44053;&#54620; &#51068;&#44273; &#48124;&#51313; &#44263; &#54775;&#51313;, &#44592;&#47476;&#44032;&#49828;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.7.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50668;&#47084;&#48516;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51012; &#52824;&#44172; &#54616;&#49892; &#46412;&#50640; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#44284; &#54801;&#49345;&#54616;&#51648; &#47568;&#47728; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648;&#46020; &#47568;&#44256; &#47784;&#51312;&#47532; &#51453;&#51060;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.7.3"><span class="label">3</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#44284; &#44208;&#54844;&#54616;&#51648; &#47568;&#44256; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#46020; &#44536;&#46308;&#44284; &#44208;&#54844;&#49884;&#53412;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.7.4"><span class="label">4</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#44284; &#44208;&#54844;&#54616;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#51060; &#44536;&#46308;&#51032; &#50976;&#54841;&#50640; &#48736;&#51256; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#51593;&#49884; &#47736;&#47581;&#49884;&#53420; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.7.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#51228;&#45800;&#51012; &#54736;&#44256; &#44536;&#46308;&#51060; &#49452;&#44592;&#45716; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#51012; &#44648;&#46888;&#47140; &#48260;&#47532;&#44256; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#44284; &#51312;&#44033;&#54620; &#50864;&#49345;&#46308;&#51012; &#47784;&#51312;&#47532; &#52237;&#50612;&#49436; &#48520;&#50640; &#53468;&#50892; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.7.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#44144;&#47337;&#54620; &#48177;&#49457;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#50668;&#47084;&#48516;&#51012; &#53469;&#54616;&#50668; &#51088;&#44592; &#48177;&#49457;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.7.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45796;&#47480; &#48124;&#51313;&#48372;&#45796; &#49688;&#44032; &#47566;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54616;&#49884;&#44256; &#53469;&#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936; &#44032;&#51109; &#51089;&#51008; &#48124;&#51313;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#47564; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#54616;&#49888; &#50557;&#49549;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436; &#53360; &#45733;&#47141;&#44284; &#45440;&#46972;&#50868; &#44592;&#51201;&#51004;&#47196; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#51032; &#45432;&#50696; &#49373;&#54876;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54644; &#45236;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.7.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47564;&#51060; &#50976;&#51068;&#54616;&#49884;&#44256; &#49888;&#49892;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49900;&#51012; &#47749;&#49900;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#44256; &#44536; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#50640;&#44172;&#45716; &#50557;&#49549;&#45824;&#47196; &#52380; &#45824;&#44620;&#51648; &#49324;&#46993;&#51012; &#48288;&#54392;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.7.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51452;&#51200;&#54616;&#51648; &#50506;&#44256; &#45817;&#51109; &#48268;&#51012; &#45236;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.7.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50724;&#45720; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#45716; &#51060; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="s"><span class="heading">&#49692;&#51333;&#50640; &#45824;&#54620; &#52629;&#48373;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.7.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51060; &#47784;&#46304; &#48277;&#51012; &#46307;&#44256; &#52649;&#49892;&#55176; &#51456;&#49688;&#54616;&#47732; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53020; &#50668;&#47084;&#48516;&#50640;&#44172; &#54620;&#44208;&#44057;&#51008; &#49324;&#46993;&#51012; &#48288;&#54392;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.7.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54616;&#49892; &#49104;&#47564; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51012; &#51452;&#50612; &#53360; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#49884;&#44256; &#50668;&#47084;&#48516;&#51032; &#53664;&#51648;&#50640;&#46020; &#48373;&#51012; &#51452;&#49492;&#49436; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44048;&#46988;&#44592;&#47492;&#51060; &#54413;&#49457;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51032; &#49548;&#50752; &#50577;&#51060; &#51096; &#48264;&#49885;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.7.14"><span class="label">14</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51008; &#49464;&#49345;&#51032; &#44536; &#50612;&#46500; &#48124;&#51313;&#48372;&#45796; &#47566;&#51008; &#48373;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#47728; &#51088;&#49885;&#51012; &#45235;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#44256; &#49352;&#45180;&#47484; &#45235;&#51648; &#47803;&#54616;&#45716; &#51664;&#49849;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.7.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#47784;&#46304; &#51656;&#48337;&#50640;&#49436; &#48372;&#54840;&#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44202;&#51008; &#44163;&#44284; &#44057;&#51008; &#44536;&#47088; &#47924;&#49436;&#50868; &#48337;&#50640; &#44152;&#47532;&#51648; &#50506;&#44172; &#54616;&#44256; &#45824;&#49888; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#50640;&#44172; &#44536; &#48337;&#51060; &#48156;&#49373;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.7.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#44200; &#51452;&#49888; &#47784;&#46304; &#48124;&#51313;&#46308;&#51012; &#51204;&#47736;&#49884;&#53020;&#50556; &#54633;&#45768;&#45796;. &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#44144;&#45208; &#44536;&#46308;&#51032; &#50864;&#49345;&#51012; &#49452;&#44592;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.7.17"><span class="label">17</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#8216;&#51060; &#48124;&#51313;&#46308;&#51060; &#50864;&#47532;&#48372;&#45796; &#55016;&#50476; &#49688;&#44032; &#47566;&#51008;&#45936; &#50612;&#46523;&#44172; &#44536;&#46308;&#51012; &#51923;&#50500;&#45244; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8217; &#54616;&#44256; &#49373;&#44033;&#54624;&#51648;&#46020; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.7.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51012; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196;&#50752; &#50728; &#51060;&#51665;&#53944; &#46405;&#50640; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.7.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54644; &#45236;&#49892; &#46412; &#54665;&#54616;&#49888; &#47924;&#49436;&#50868; &#51116;&#50521;&#44284; &#45440;&#46972;&#50868; &#44592;&#51201;&#44284; &#53360; &#45733;&#47141;&#51012; &#45796; &#47785;&#44201;&#54616;&#50688;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#51648;&#44552; &#46160;&#47140;&#50892;&#54616;&#45716; &#47784;&#46304; &#48124;&#51313;&#46308;&#50640;&#44172;&#46020; &#51060;&#50752; &#46609;&#44057;&#51060; &#54665;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.7.20"><span class="label">20</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#44277;&#54252;&#49900;&#51012; &#51068;&#51004;&#53020; &#50668;&#47084;&#48516;&#51012; &#54588;&#54644; &#49704;&#50612; &#51080;&#45716; &#51088;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.7.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; &#50948;&#45824;&#54616;&#44256; &#46160;&#47140;&#50868; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.7.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#51312;&#44552;&#50473; &#49436;&#49436;&#55176; &#51923;&#50500;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#49457;&#44553;&#54616;&#44172; &#51228;&#44144;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#47732; &#46308;&#51664;&#49849;&#51060; &#46301;&#49892;&#44144;&#47140; &#50668;&#47084;&#48516;&#50640;&#44172; &#50948;&#54801;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.7.23"><span class="label">23</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#44536;&#46308;&#51060; &#47736;&#47581;&#54624; &#46412;&#44620;&#51648; &#53360; &#54844;&#46976;&#50640; &#48736;&#51648;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.7.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#50773;&#46308;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#51060;&#47492;&#51312;&#52264; &#44592;&#50613;&#45208;&#51648; &#50506;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50500;&#47924;&#46020; &#50668;&#47084;&#48516;&#51012; &#45817;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44208;&#44397; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#45796; &#47736;&#47581;&#49884;&#53420; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.7.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51032; &#50864;&#49345;&#51012; &#48520;&#53468;&#50892; &#48260;&#47532;&#44256; &#44536; &#50864;&#49345;&#50640; &#51077;&#55180; &#44552;&#51060;&#45208; &#51008;&#51012; &#53456;&#45236;&#51648; &#47568;&#47728; &#44536;&#47088; &#44163;&#50640; &#49552;&#46020; &#45824;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#49345; &#49709;&#48176;&#47484; &#47801;&#49884; &#49899;&#50612;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.7.26"><span class="label">26</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#49345;&#51012; &#51665; &#50504;&#50640; &#46308;&#50668;&#45459;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#46020; &#44536;&#46308;&#44284; &#46609;&#44057;&#51008; &#51200;&#51452;&#47484; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50864;&#49345;&#51012; &#52384;&#51200;&#55176; &#48120;&#50892;&#54616;&#44256; &#47680;&#47532;&#54616;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51008; &#51200;&#51452;&#48155;&#51008; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
