<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#51204;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#49457;&#49892;&#55176; &#51456;&#49688;&#54616;&#49901;&#49884;&#50724;. &#44536; &#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#49332; &#49104;&#47564; &#50500;&#45768;&#46972; &#48264;&#49457;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640; &#46308;&#50612;&#44032; &#44536; &#46405;&#51012; &#52264;&#51648;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#45212; 40&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#50612;&#46523;&#44172; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49512;&#45716;&#51648; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51060; &#49892;&#51228;&#47196; &#44536; &#47749;&#47161;&#50640; &#49692;&#51333;&#54624; &#44163;&#51064;&#51648; &#50500;&#45772;&#51648; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51012; &#50508;&#50500;&#48372;&#47140;&#44256; &#47566;&#51008; &#50612;&#47140;&#50880;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#51012; &#49884;&#54744;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#45230;&#52628;&#49884;&#44256; &#44406;&#51452;&#47532;&#44172; &#54616;&#49884;&#47728; &#50668;&#47084;&#48516;&#44284; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#51204;&#50640; &#47673;&#50612; &#48372;&#51648; &#47803;&#54620; &#47564;&#45208;&#47484; &#51452;&#50612; &#47673;&#44172; &#54616;&#49888; &#44163;&#51008; &#49324;&#46988;&#51060; &#48757;&#51004;&#47196;&#47564; &#49332; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#47568;&#50432;&#51004;&#47196; &#49332;&#50500;&#50556; &#54620;&#45796;&#45716; &#44163;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47476;&#52824;&#44592; &#50948;&#54644;&#49436;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">&#51648;&#45208;&#50728; 40&#45380; &#46041;&#50504; &#50668;&#47084;&#48516;&#51032; &#50743;&#51060; &#54644;&#50612;&#51648;&#51648; &#50506;&#50520;&#44256; &#50668;&#47084;&#48516;&#51032; &#48156;&#51060; &#48512;&#47476;&#53944;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49324;&#46988;&#51060; &#51088;&#44592; &#51088;&#49885;&#51012; &#51669;&#44228;&#54616;&#45716; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#51669;&#44228;&#54616;&#49884;&#45716; &#44163;&#51012; &#50508;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#44256; &#44536;&#48516;&#51032; &#46907;&#51012; &#46384;&#46972; &#49332;&#47728; &#44536;&#48516;&#51012; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49884;&#45255;&#47932;&#44284; &#50672;&#47803;&#51060; &#51080;&#44256; &#49328;&#44264;&#51676;&#44592;&#50640; &#49368;&#47932;&#51060; &#55128;&#47084; &#45336;&#52824;&#45716; &#50500;&#47492;&#45796;&#50868; &#46405;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">&#44536; &#44275;&#51008; &#48128;&#44284; &#48372;&#47532;&#50752; &#54252;&#46020;&#50752; &#47924;&#54868;&#44284;&#50752; &#49437;&#47448;&#50752; &#44048;&#46988;&#45208;&#47924;&#50752; &#44992;&#51060; &#47566;&#51008; &#46405;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">&#50577;&#49885;&#51060; &#54413;&#48512;&#54616;&#50668; &#48512;&#51313;&#54632;&#51060; &#50630;&#44256; &#52384;&#51060; &#46028;&#52376;&#47100; &#55124;&#54616;&#47728; &#49328;&#50640; &#44396;&#47532;&#44032; &#47566;&#51008; &#46405;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47673;&#51012; &#44163;&#51060; &#54413;&#48512;&#54624; &#46412; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#44592;&#47492;&#51652; &#46405;&#50640; &#45824;&#54616;&#50668; &#44536;&#48516;&#50640;&#44172; &#44048;&#49324;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50724;&#45720; &#45236;&#44032; &#44032;&#47476;&#52824;&#45716; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48277;&#44284; &#44508;&#51221;&#51012; &#50612;&#44592;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#47673;&#51012; &#44163;&#51060; &#54413;&#48512;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#51665;&#51012; &#51667;&#44256; &#49332;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">&#50577;&#46524;&#50752; &#49548;&#46524;&#50752; &#51008;&#44284; &#44552;&#44284; &#50668;&#47084;&#48516;&#51032; &#51116;&#49328;&#51060; &#47566;&#50500;&#51656; &#46412;</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44368;&#47564;&#54616;&#50668; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54644; &#45236;&#49888; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#51648; &#50506;&#46020;&#47197; &#47749;&#49900;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#46021;&#49324;&#50752; &#51204;&#44040;&#51060; &#47566;&#44256; &#46405;&#51060; &#47700;&#47560;&#47480; &#45331;&#44256; &#47924;&#49884;&#47924;&#49884;&#54620; &#44305;&#50556;&#47484; &#51648;&#45208;&#44172; &#54616;&#49512;&#51004;&#47728; &#46608; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#48148;&#50948;&#50640;&#49436; &#47932;&#51060; &#49567;&#50500;&#45208;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#46020; &#47673;&#50612; &#48372;&#51648; &#47803;&#54620; &#47564;&#45208;&#47484; &#51060; &#44305;&#50556;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#47673;&#51060;&#49512;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#45230;&#52628;&#49884;&#44256; &#49884;&#54744;&#54616;&#49888; &#44163;&#51008; &#44208;&#44397; &#50668;&#47084;&#48516;&#50640;&#44172; &#50976;&#51061;&#51012; &#51452;&#44592; &#50948;&#54620; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#55192;&#44284; &#45733;&#47141;&#51004;&#47196; &#48512;&#50976;&#54644;&#51276;&#45796;&#44256; &#49373;&#44033;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#48512;&#50976;&#54644;&#51648;&#45716; &#45733;&#47141;&#51012; &#51452;&#49888; &#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49900;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#54616;&#49884;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#54616;&#49888; &#50557;&#49549;&#51012; &#50724;&#45720;&#45216;&#52376;&#47100; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#8220;&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#51335;&#50500; &#49452;&#44592;&#47728; &#44536;&#44163;&#50640; &#51208;&#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#48152;&#46300;&#49884; &#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#47480; &#48124;&#51313;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#50668;&#47084;&#48516;&#46020; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
