<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#48520;&#49692;&#51333;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#8220;&#50668;&#47084;&#48516;, &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49436; &#50668;&#47084;&#48516;&#48372; &#45796; &#53356;&#44256; &#44053;&#54620; &#48124;&#51313;&#46308;&#51032; &#46405;&#51012; &#51216;&#47161;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51032; &#49457;&#46308;&#51008; &#53356;&#44256; &#49457;&#48317;&#51008; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#44536; &#48177;&#49457;&#46308;&#51008; &#50668;&#47084;&#48516;&#51060; &#50500;&#45716; &#45824;&#47196; &#53412;&#44032; &#53356;&#44256; &#55192;&#51060; &#49468; &#50500;&#45209; &#51088;&#49552;&#46308;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#50640; &#45824;&#54620; &#47568;&#51012; &#46307;&#44256; &#8216;&#45572;&#44032; &#50500;&#45209; &#51088;&#49552;&#51012; &#45824;&#54637;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8217; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="DEU.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;, &#50504;&#49900;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47609;&#47148;&#54620; &#48520;&#52376;&#47100; &#50668;&#47084;&#48516;&#48372;&#45796; &#50526;&#49436; &#44032;&#49436; &#44536;&#46308;&#51012; &#52432;&#48512;&#49696; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#51012; &#49549;&#55176; &#51221;&#48373;&#54616;&#44256; &#51923;&#50500;&#45244; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#54980;&#50640; &#50668;&#47084;&#48516;&#51008; &#49549;&#51004;&#47196; &#8216;&#50864;&#47532;&#44032; &#49440;&#54616;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#51060; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#51060; &#46405;&#51012; &#52264;&#51648;&#54616;&#44172; &#54616;&#49512;&#45796;&#8217;&#44256; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#49324;&#49892; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#48124;&#51313;&#46308;&#51012; &#51923;&#50500;&#45236;&#47140;&#44256; &#54616;&#45716; &#44163;&#51008; &#44536;&#46308;&#51060; &#50501;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#51012; &#50619;&#44172; &#46104;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#51032;&#47213;&#45796;&#44144;&#45208; &#51221;&#51649;&#54644;&#49436;&#44032; &#50500;&#45785;&#45768;&#45796;. &#44536;&#46308;&#51060; &#50501;&#54620; &#51060;&#50976;&#46020; &#51080;&#51648;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#54616;&#49888; &#50557;&#49549;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644;&#49436; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45796;&#49884; &#47568;&#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51339;&#51008; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#49440;&#54644;&#49436;&#44032; &#50500;&#45785;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#51008; &#50501;&#54616;&#44256; &#44256;&#51665; &#49468; &#48177;&#49457;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#44305;&#50556;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45432;&#50685;&#44172; &#54616;&#45912; &#51068;&#51012; &#51082;&#51648; &#47568;&#44256; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208;&#50728; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#51460;&#44263; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#49884;&#45236;&#49328;&#50640;&#49436;&#44620;&#51648; &#50668;&#54840;&#50752;&#47484; &#45432;&#50685;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47801;&#49884; &#48516;&#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#44592;&#47197;&#54620; &#46028;&#54032;&#51012; &#48155;&#51004;&#47140;&#44256; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#44144;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51649;&#51217; &#44544;&#51012; &#50416;&#49888; &#46160; &#46028;&#54032;&#51012; &#45208;&#50640;&#44172; &#51452;&#49512;&#45716;&#45936; &#44144;&#44592;&#50640;&#45716; &#50668;&#47084;&#48516;&#51060; &#49328;&#44592;&#49837;&#50640; &#47784;&#50688;&#51012; &#46412; &#48520; &#44032;&#50868;&#45936;&#49436; &#49440;&#54252;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#47568;&#50432;&#51060; &#44592;&#47197;&#46104;&#50612; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44144;&#44592; &#51080;&#51008; &#51648; 40&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#50557;&#51032; &#44536; &#46160; &#46028;&#54032;&#51012; &#45208;&#50640;&#44172; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#51068;&#50612;&#45208; &#51593;&#49884; &#45236;&#47140;&#44032;&#44144;&#46972;. &#45348;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#45936;&#47532;&#44256; &#45208;&#50728; &#45348; &#48177;&#49457;&#51060; &#53440;&#46973;&#54616;&#50668; &#45236;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#48268;&#50024; &#51200;&#48260;&#47532;&#44256; &#51088;&#44592;&#46308;&#51060; &#49452;&#44600; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#51060; &#48177;&#49457;&#51012; &#48372;&#45768; &#51221;&#47568; &#44256;&#51665; &#49468; &#48177;&#49457;&#51060;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v13" data-usfm="DEU.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#45348;&#44032; &#45208;&#47484; &#47568;&#47540; &#49373;&#44033;&#51008; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53020; &#49464;&#49345;&#50640;&#49436; &#44536;&#46308;&#51032; &#51060;&#47492;&#44620;&#51648; &#50630;&#50528; &#48260;&#47532;&#44256; &#45824;&#49888; &#45320;&#47484; &#53685;&#54644; &#44536;&#46308;&#48372;&#45796; &#53356;&#44256; &#44053;&#54620; &#45208;&#46972;&#47484; &#49464;&#50864;&#44192;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#45208;&#45716; &#44228;&#50557;&#51032; &#44536; &#46160; &#46028;&#54032;&#51012; &#44032;&#51648;&#44256; &#48520;&#53440;&#45716; &#49328;&#50640;&#49436; &#45236;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="DEU.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#48372;&#45768; &#50668;&#47084;&#48516;&#51008; &#48268;&#50024; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#51200;&#48260;&#47532;&#44256; &#49569;&#50500;&#51648; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#50668;&#54840;&#50752;&#44760; &#51396;&#47484; &#51667;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#50668;&#47084;&#48516;&#51060; &#48372;&#45716; &#50526;&#50640;&#49436; &#44536; &#46160; &#46028;&#54032;&#51012; &#45912;&#51256; &#44648;&#46888;&#47140; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#45796;&#49884; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47140; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44256; &#47560;&#49884;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51060;&#47111;&#44172; &#54620; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51109; &#48120;&#50892;&#54616;&#49884;&#45716; &#50501;&#51012; &#54665;&#54616;&#50668; &#44536;&#48516;&#51012; &#47801;&#49884; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45824;&#45800;&#55176; &#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#51453;&#51060;&#47140; &#54616;&#49884;&#48064;&#47196; &#45236;&#44032; &#47801;&#49884; &#46160;&#47140;&#50892;&#54664;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#49884; &#45236; &#44036;&#52397;&#51012; &#46308;&#50612;&#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47200;&#50640;&#44172; &#48516;&#45432;&#54616;&#50668; &#44536;&#47484; &#51453;&#51060;&#47140; &#54616;&#49884;&#48064;&#47196; &#44536;&#46412;&#46020; &#45236;&#44032; &#44536;&#47484; &#50948;&#54644; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#46608; &#50668;&#47084;&#48516;&#51060; &#47564;&#46304; &#44536; &#51396;&#50501;&#51032; &#49569;&#50500;&#51648;&#47484; &#48520;&#50640; &#51665;&#50612; &#45912;&#51256; &#48512;&#49688;&#44256; &#44032;&#47336;&#47484; &#47564;&#46308;&#50612; &#49328;&#50640;&#49436; &#55128;&#47084;&#45236;&#47532;&#45716; &#49884;&#45255;&#47932;&#50640; &#49100;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#46608; &#45796;&#48288;&#46972;&#50640;&#49436;, &#47579;&#49324;&#50640;&#49436;, &#44592;&#48652;&#47215;&#65293;&#54635;&#45796;&#50500;&#50752;&#50640;&#49436;&#46020; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#49892; &#46412;&#50640; &#8216;&#45320;&#55148;&#45716; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51456; &#46405;&#51012; &#52264;&#51648;&#54616;&#46972;&#8217;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#50668; &#44536;&#48516;&#51012; &#48127;&#51648;&#46020; &#50506;&#44256; &#49692;&#51333;&#54616;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50508;&#45912; &#44536; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54644; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#45796; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#48064;&#47196; &#45236;&#44032; 40&#51068; &#46041;&#50504; &#48164;&#45230; &#50668;&#54840;&#50752; &#50526;&#50640; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#53360; &#55192;&#44284; &#45733;&#47141;&#51004;&#47196; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45240; &#51452;&#51032; &#48177;&#49457;&#51012; &#51453;&#51060;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v26" data-usfm="DEU.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#51452;&#51032; &#51333; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51012; &#49373;&#44033;&#54616;&#49492;&#49436; &#51060; &#48177;&#49457;&#51032; &#44256;&#51665;&#44284; &#51396;&#50501;&#51012; &#48372;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.9.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#51452;&#44760;&#49436; &#51452;&#51032; &#48177;&#49457;&#51012; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#51064;&#46020;&#54624; &#45733;&#47141;&#51060; &#50630;&#44256; &#46608; &#44536;&#46308;&#51012; &#48120;&#50892;&#54616;&#50688;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51012; &#51453;&#51060;&#47140;&#44256; &#44305;&#50556;&#47196; &#45132;&#50612;&#45236;&#50632;&#45796;&#44256; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#51452;&#51032; &#53360; &#45733;&#47141;&#44284; &#55192;&#51004;&#47196; &#51064;&#46020;&#54644; &#45236;&#49888; &#51452;&#51032; &#48177;&#49457;&#51077;&#45768;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
