<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch1" data-usfm="PHP.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51333;&#51064; &#45208; &#48148;&#50872;&#44284; &#46356;&#47784;&#45936;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#48716;&#47549;&#48372; &#51032; &#47784;&#46304; &#49457;&#46020;&#46308;&#44284; &#44048;&#46021;&#46308;&#44284; &#51665;&#49324;&#46308;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="PHP.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHP.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44048;&#49324;&#50752; &#44592;&#46020;</span></div><div class="p"><span class="verse v2" data-usfm="PHP.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.1.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#49373;&#44033;&#54624; &#46412;&#47560;&#45796; &#45208;&#51032; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v3" data-usfm="PHP.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PHP.1.4"><span class="label">4</span><span class="content">&#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#54637;&#49345; &#50668;&#47084;&#48516; &#47784;&#46160;&#47484; &#50948;&#54644; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#44036;&#44396;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHP.1.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#52376;&#51020; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51012; &#46412;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#45936; &#54801;&#47141;&#54644; &#50772;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="PHP.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PHP.1.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49440;&#54620; &#51068;&#51012; &#49884;&#51089;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#50724;&#49884;&#45716; &#45216;&#44620;&#51648; &#44536; &#51068;&#51012; &#50756;&#49457;&#54616;&#49892; &#44163;&#51012; &#45208;&#45716; &#54869;&#49888;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="PHP.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PHP.1.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#44039;&#54804;&#51012; &#46412;&#45208; &#44592;&#49244; &#49548;&#49885;&#51012; &#48320;&#54840;&#54616;&#44256; &#51613;&#44144;&#54624; &#46412;&#50640;&#46020; &#45208;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48155;&#44256; &#44256;&#49373;&#54644; &#50728; &#50668;&#47084;&#48516;&#51012; &#45236;&#44032; &#45720; &#47560;&#51020;&#49549;&#51004;&#47196; &#49373;&#44033;&#54616;&#45716; &#44163;&#51008; &#45817;&#50672;&#54620; &#51068;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="PHP.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PHP.1.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49900;&#51221;&#51004;&#47196; &#50668;&#47084;&#48516;&#51012; &#50620;&#47560;&#45208; &#44536;&#47532;&#50892;&#54616;&#45716;&#51648;&#50640; &#45824;&#54644;&#49436;&#45716; &#54616;&#45208;&#45784;&#51060; &#45236; &#51613;&#51064;&#51060;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="PHP.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PHP.1.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51032; &#49324;&#46993;&#51060; &#51648;&#49885;&#44284; &#44618;&#51008; &#53685;&#52272;&#47141;&#51004;&#47196; &#51216;&#51216; &#54413;&#49457;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v9" data-usfm="PHP.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PHP.1.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#52572;&#49440;&#51032; &#44163;&#51012; &#48516;&#48324;&#54616;&#44256; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50724;&#49884;&#45716; &#45216;&#44620;&#51648; &#49692;&#44208;&#54616;&#44256; &#55136; &#50630;&#51060; &#49332;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="PHP.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PHP.1.11"><span class="label">11</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#47610;&#45716; &#51032;&#51032; &#50676;&#47588;&#44032; &#44032;&#46301;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#52268;&#49569;&#51060; &#46104;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="PHP.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.1.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45236;&#44032; &#45817;&#54620; &#51068;&#51060; &#50724;&#55176;&#47140; &#44592;&#49244; &#49548;&#49885;&#51012; &#45328;&#47532; &#51204;&#54616;&#45716; &#51068;&#50640; &#53360; &#46020;&#50880;&#51060; &#46104;&#50632;&#45796;&#45716; &#49324;&#49892;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v12" data-usfm="PHP.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PHP.1.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#44039;&#54784; &#51080;&#45796;&#45716; &#49324;&#49892;&#51060; &#50728; &#44221;&#48708;&#45824;&#50752; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#50508;&#47140;&#51276;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="PHP.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PHP.1.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44039;&#54804;&#44592; &#46412;&#47928;&#50640; &#51452;&#45784;&#51012; &#48127;&#45716; &#45824;&#48512;&#48516;&#51032; &#49888;&#51088;&#46308;&#51060; &#51088;&#49888;&#44048;&#51012; &#44032;&#51648;&#44256; &#46160;&#47140;&#50880;&#51060; &#50630;&#51060; &#45908;&#50865; &#45812;&#45824;&#54616;&#44172; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54028;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.1.15"><span class="label">15</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#49884;&#44592;&#50752; &#45796;&#53820;&#51004;&#47196;, &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#51339;&#51008; &#46907;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="PHP.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PHP.1.16"><span class="label">16</span><span class="content">&#51339;&#51008; &#46907;&#51004;&#47196; &#51204;&#54616;&#45716; &#49324;&#46988;&#46308;&#51008; &#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#48320;&#54840;&#54616;&#44592; &#50948;&#54644; &#51076;&#47749;&#46104;&#50632;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#49324;&#46993;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="PHP.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHP.1.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#49692;&#49688;&#54620; &#46041;&#44592;&#47196; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#51648; &#50506;&#44256; &#44039;&#54784; &#51080;&#45716; &#45208;&#47484; &#45908;&#50865; &#44340;&#47213;&#55184; &#49373;&#44033;&#51004;&#47196; &#51060;&#44592;&#51201;&#51064; &#50556;&#49900;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="PHP.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PHP.1.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47495;&#46108; &#46041;&#44592;&#50640;&#49436;&#46304; &#52280;&#46108; &#46041;&#44592;&#50640;&#49436;&#46304; &#50612;&#51724;&#46304; &#51204;&#54028;&#46104;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#51060;&#48064;&#47196; &#45236;&#44032; &#44592;&#48848;&#54616;&#44256; &#50526;&#51004;&#47196;&#46020; &#44592;&#48848;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;</span></div><div class="p"><span class="verse v18" data-usfm="PHP.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PHP.1.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#51032; &#44592;&#46020;&#50752; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49457;&#47161;&#51032; &#46020;&#50864;&#49900;&#51004;&#47196; &#45208;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51060; &#45236; &#44396;&#50896;&#51060; &#46112; &#44163;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="PHP.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PHP.1.20"><span class="label">20</span><span class="content">&#45208;&#51032; &#44036;&#51208;&#54620; &#44592;&#45824;&#50752; &#55148;&#47581;&#51008; &#45236;&#44032; &#50612;&#46500; &#51068;&#50640;&#49436;&#46020; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#44256; &#51204;&#44284; &#44057;&#51060; &#51648;&#44552;&#46020; &#53360; &#50857;&#44592;&#47484; &#44032;&#51648;&#44256; &#49332;&#46304;&#51648; &#51453;&#46304;&#51648; &#50616;&#51228;&#45208; &#44536;&#47532;&#49828;&#46020;&#47484; &#45458;&#51060;&#45716; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="PHP.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PHP.1.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51008; &#45236;&#44172; &#49324;&#45716; &#44163;&#51060; &#44536;&#47532;&#49828;&#46020;&#51060;&#48064;&#47196; &#51453;&#45716; &#44163;&#46020; &#50976;&#51061;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="PHP.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PHP.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#50977;&#49888;&#51004;&#47196; &#49324;&#45716; &#51060;&#44163;&#51060; &#45236; &#49688;&#44256;&#51032; &#50676;&#47588;&#47484; &#46907;&#54620;&#45796;&#47732; &#45208;&#45716; &#49373;&#49324;&#44036;&#50640; &#50612;&#45712; &#44163;&#51012; &#49440;&#53469;&#54644;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="PHP.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PHP.1.23"><span class="label">23</span><span class="content">&#45208;&#45716; &#51060; &#46168; &#49324;&#51060;&#50640; &#45180;&#50668; &#51080;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51060; &#49464;&#49345;&#51012; &#46496;&#45208; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51080;&#45716; &#44163;&#51012; &#50896;&#54616;&#44256; &#46608; &#44536;&#44163;&#51060; &#55016;&#50476; &#45908; &#51339;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v23" data-usfm="PHP.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PHP.1.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#45236;&#44032; &#51060; &#49464;&#49345;&#50640; &#44228;&#49549; &#47672;&#47932;&#47084; &#51080;&#45716; &#44163;&#51060; &#45908;&#50865; &#54596;&#50836;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="PHP.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PHP.1.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44228;&#49549; &#47672;&#47932;&#47732;&#49436; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51012; &#53412;&#50864;&#44256; &#44592;&#49256;&#51012; &#45572;&#47532;&#44172; &#54624; &#49688; &#51080;&#51004;&#47532;&#46972;&#44256; &#54869;&#49888;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="PHP.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="PHP.1.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45796;&#49884; &#50668;&#47084;&#48516;&#50640;&#44172;&#47196; &#44032;&#44172; &#46104;&#47732; &#45208; &#46412;&#47928;&#50640; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#51088;&#46993;&#49828;&#47084;&#50868; &#44592;&#49256;&#51060; &#45336;&#52832; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="PHP.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PHP.1.27"><span class="label">27</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#48127;&#45716; &#49324;&#46988;&#45813;&#44172; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47000;&#49436; &#45236;&#44032; &#54632;&#44760; &#51080;&#46304;&#51648; &#46496;&#45208; &#51080;&#46304;&#51648; &#50668;&#47084;&#48516;&#51060; &#54620;&#47560;&#51020; &#54620;&#46907;&#51004;&#47196; &#44592;&#49244; &#49548;&#49885;&#51032; &#49888;&#50521;&#51012; &#50948;&#54644;&#49436; &#54632;&#44760; &#49912;&#50868;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44172; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="PHP.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="PHP.1.28"><span class="label">28</span><span class="content">&#47924;&#49832; &#51068;&#50640;&#45208; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49884;&#45716; &#44396;&#50896;&#51032; &#54364;&#44032; &#46104;&#47728; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#47736;&#47581;&#51032; &#54364;&#44032; &#46121;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="PHP.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="PHP.1.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#50668;&#47084;&#48516;&#50640;&#44172; &#51008;&#54812;&#47484; &#51452;&#49888; &#44163;&#51008; &#44536;&#48516;&#51012; &#48127;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#48516;&#51012; &#50948;&#54644; &#44256;&#45212;&#46020; &#48155;&#44172; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="PHP.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="PHP.1.30"><span class="label">30</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#45236;&#44032; &#49912;&#50864;&#45716; &#44163;&#44284; &#44057;&#51008; &#49912;&#50880;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#51204;&#50640; &#48372;&#50520;&#44256; &#51648;&#44552;&#46020; &#46307;&#44256; &#51080;&#45716; &#49912;&#50880;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
