<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch3" data-usfm="PHP.3">
            <div class="label">3</div><div class="s"><span class="heading">&#44144;&#51667; &#49440;&#49373;&#51012; &#51452;&#51032;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.3.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#47560;&#51648;&#47561;&#51004;&#47196; &#47568;&#54633;&#45768;&#45796;. &#51452;&#45784; &#50504;&#50640;&#49436; &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#50640;&#44172; &#44057;&#51008; &#47568;&#51012; &#45796;&#49884; &#50416;&#45716; &#44163;&#51060; &#45236;&#44172;&#45716; &#44480;&#52270;&#51008; &#51068;&#51060; &#50500;&#45785;&#45768;&#45796;. &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#50640;&#44172; &#50504;&#51204;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PHP.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHP.3.2"><span class="label">2</span><span class="content">&#54252;&#54588;&#47484; &#48288;&#50612; &#54624;&#47168;&#54620; &#44163;&#51012; &#51088;&#46993;&#54616;&#47728; &#50501;&#51012; &#54665;&#54616;&#45716; &#44060; &#44057;&#51008; &#51088;&#46308;&#51012; &#51452;&#51032;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2" data-usfm="PHP.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.3.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51004;&#47196; &#50696;&#48176;&#54616;&#44256; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#51088;&#46993;&#54616;&#47728; &#50977;&#51201;&#51064; &#44163;&#51012; &#49888;&#47280;&#54616;&#51648; &#50506;&#45716; &#50864;&#47532;&#44032; &#52280; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="PHP.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PHP.3.4"><span class="label">4</span><span class="content">&#49324;&#49892; &#45208;&#46020; &#50977;&#51201;&#51064; &#44163;&#51012; &#49888;&#47280;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#47564;&#51068; &#45796;&#47480; &#49324;&#46988;&#51060; &#50977;&#51201;&#51064; &#44163;&#51012; &#49888;&#47280;&#54624; &#47564;&#54620; &#51060;&#50976;&#44032; &#51080;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;&#47732; &#45208;&#45716; &#45908;&#50865; &#44536;&#47111;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHP.3.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#53468;&#50612;&#45212; &#51648; 8&#51068; &#47564;&#50640; &#54624;&#47168;&#47484; &#48155;&#50520;&#44256; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#49549;&#54620; &#49692;&#49688;&#54620; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#47728; &#55176;&#48652;&#47532;&#51064; &#51473;&#51032; &#55176;&#48652;&#47532;&#51064;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50984;&#48277;&#51012; &#52384;&#51200;&#55176; &#51648;&#53412;&#45716; &#48148;&#47532;&#49352;&#54028; &#49324;&#46988;&#51060;&#50632;&#44256; </span></span></div><div class="p"><span class="verse v5" data-usfm="PHP.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PHP.3.6"><span class="label">6</span><span class="content">&#44368;&#54924;&#47484; &#48149;&#54644;&#54616;&#44592;&#44620;&#51648; &#54620; &#50676;&#49900;&#51012; &#44032;&#51276;&#51004;&#47728; &#50984;&#48277;&#50640; &#48708;&#52628;&#50612; &#48372;&#50500;&#46020; &#55136;&#51060; &#50630;&#45716; &#49324;&#46988;&#51060;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="PHP.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PHP.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44172; &#50976;&#51061;&#54616;&#45912; &#44536; &#47784;&#46304; &#44163;&#51012; &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#45796; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PHP.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PHP.3.8"><span class="label">8</span><span class="content">&#45908;&#44396;&#45208; &#45236;&#44032; &#47784;&#46304; &#44163;&#51012; &#51075;&#50612;&#48260;&#47536; &#44163;&#52376;&#47100; &#50668;&#44592;&#45716; &#44163;&#51008; &#45236; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#50500;&#45716; &#51648;&#49885;&#51060; &#55016;&#50476; &#45908; &#44032;&#52824;&#44032; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#45208;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#50948;&#54644; &#47784;&#46304; &#44163;&#51012; &#51075;&#50612;&#48260;&#47160;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44536; &#47784;&#46304; &#44163;&#51012; &#50416;&#47112;&#44592;&#52376;&#47100; &#50668;&#44592;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#50619;&#44256; </span></span></div><div class="p"><span class="verse v8" data-usfm="PHP.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PHP.3.9"><span class="label">9</span><span class="content">&#44536;&#48516;&#44284; &#50756;&#51204;&#55176; &#54616;&#45208;&#44032; &#46104;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#51060;&#51228; &#45208;&#45716; &#50984;&#48277;&#51012; &#51648;&#53020;&#49436; &#45236; &#49828;&#49828;&#47196; &#51032;&#47213;&#44172; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#51060; &#51032;&#45716; &#50612;&#46356;&#44620;&#51648;&#45208; &#48127;&#51020;&#50640; &#44540;&#44144;&#54620; &#44163;&#51060;&#47728; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="PHP.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PHP.3.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#48148;&#47196; &#50508;&#44256; &#44536;&#48516;&#51032; &#48512;&#54876;&#51032; &#45733;&#47141;&#51012; &#52404;&#54744;&#54616;&#47728; &#44536;&#48516;&#51032; &#44256;&#45212;&#50640; &#52280;&#50668;&#54616;&#44256; &#44536;&#48516;&#51032; &#51453;&#51020;&#51012; &#48376;&#48155;&#50500; </span></span></div><div class="p"><span class="verse v10" data-usfm="PHP.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PHP.3.11"><span class="label">11</span><span class="content">&#50612;&#46523;&#44172; &#54644;&#49436;&#46304; &#45208;&#46020; &#48512;&#54876;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#47785;&#54364;&#47484; &#54693;&#54644; &#45804;&#47140;&#46972;</span></div><div class="p"><span class="verse v11" data-usfm="PHP.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#51060; &#47784;&#46304; &#44163;&#51012; &#51060;&#48120; &#50619;&#50632;&#45796;&#45716; &#44163;&#46020; &#50500;&#45768;&#47728; &#50756;&#51204;&#54644;&#51276;&#45796;&#45716; &#44163;&#46020; &#50500;&#45785;&#45768;&#45796;. &#45796;&#47564; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51060; &#45208;&#47484; &#50948;&#54644; &#47560;&#47144;&#54616;&#49888; &#49345;&#51012; &#48155;&#51004;&#47140;&#44256; &#44228;&#49549; &#45804;&#47140;&#44032;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PHP.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PHP.3.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45208;&#45716; &#44536;&#44163;&#51012; &#51060;&#48120; &#50619;&#50632;&#45796;&#44256; &#49373;&#44033;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54620; &#44032;&#51648; &#51068;&#47564;&#51008; &#48516;&#47749;&#55176; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51593; &#46244;&#50640; &#51080;&#45716; &#44163;&#51008; &#51082;&#50612;&#48260;&#47532;&#44256; &#50526;&#50640; &#51080;&#45716; &#44163;&#51012; &#51105;&#51004;&#47140;&#44256; </span></span></div><div class="p"><span class="verse v13" data-usfm="PHP.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PHP.3.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#50948;&#50640;&#49436; &#45208;&#47484; &#48512;&#47476;&#49888; &#48512;&#47492;&#51032; &#49345;&#51012; &#50619;&#51004;&#47140;&#44256; &#47785;&#54364;&#47484; &#54693;&#54644; &#45804;&#47140;&#44032;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51060; &#49457;&#49689;&#54620; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#51060;&#50752; &#44057;&#51008; &#49373;&#44033;&#51004;&#47196; &#49332;&#50500;&#50556; &#54633;&#45768;&#45796;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#45208;&#50752; &#45796;&#47480; &#49373;&#44033;&#51012; &#44032;&#51648;&#44256; &#51080;&#45796;&#47732; &#54616;&#45208;&#45784;&#51008; &#44536;&#44163;&#46020; &#48516;&#47749;&#54616;&#44172; &#48148;&#47196; &#44032;&#47476;&#52432; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="PHP.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PHP.3.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#45712; &#51221;&#46020;&#51032; &#49688;&#51456;&#50640; &#46020;&#45804;&#54664;&#46304;&#51648; &#51648;&#44552;&#44620;&#51648; &#46384;&#47480; &#48277;&#52825;&#50640; &#46384;&#46972; &#44228;&#49549; &#44536;&#45824;&#47196; &#49332;&#46020;&#47197; &#54633;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="PHP.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHP.3.17"><span class="label">17</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#45208;&#47484; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50864;&#47532;&#47484; &#48376;&#48155;&#50500; &#49373;&#54876;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#51648;&#53020; &#48372;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v17" data-usfm="PHP.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PHP.3.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#44032; &#50668;&#47084; &#48264; &#47568;&#54664;&#44256; &#51060;&#51228;&#46020; &#45576;&#47932;&#51012; &#55128;&#47532;&#47728; &#47568;&#54616;&#51648;&#47564; &#47566;&#51008; &#49324;&#46988;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#51032; &#50896;&#49688;&#44032; &#46104;&#50612; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PHP.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PHP.3.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51032; &#47560;&#51648;&#47561;&#51008; &#47736;&#47581;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; 2&#50977;&#52404;&#51032; &#50837;&#47581;&#51012; &#51088;&#44592;&#46308;&#51032; &#49888;&#51004;&#47196; &#49340;&#44256; &#49688;&#52824;&#47484; &#50689;&#44305;&#51004;&#47196; &#50508;&#47728; &#49464;&#49345;&#51201;&#51064; &#51068;&#47564; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PHP.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PHP.3.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#51032; &#49884;&#48124;&#44428;&#51008; &#54616;&#45720;&#50640; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#44396;&#51452;&#51060;&#49888; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44536; &#44275;&#50640;&#49436; &#45796;&#49884; &#50724;&#49892; &#44163;&#51012; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="PHP.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PHP.3.21"><span class="label">21</span><span class="content">&#44536;&#48516;&#51060; &#50724;&#49884;&#47732; &#47784;&#46304; &#44163;&#51012; &#51088;&#44592;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#49892; &#49688; &#51080;&#45716; &#44536; &#45733;&#47141;&#51004;&#47196; &#50864;&#47532;&#51032; &#52380;&#54620; &#47800;&#51012; &#48320;&#54868;&#49884;&#53020; &#51088;&#44592;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#47800;&#44284; &#44057;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
