<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPHP">
        <div class="chapter ch4" data-usfm="PHP.4">
            <div class="label">4</div><div class="s"><span class="heading">&#47560;&#51648;&#47561; &#47749;&#47161;&#44284; &#48512;&#53441;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.4.1"><span class="label">1</span><span class="content">&#45236;&#44032; &#49324;&#46993;&#54616;&#44256; &#44536;&#47532;&#50892;&#54616;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#45208;&#51032; &#44592;&#49256;&#51060;&#47728; &#47732;&#47448;&#44288;&#51077; &#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51452;&#45784; &#50504;&#50640; &#44403;&#44172; &#49436;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="PHP.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHP.4.2"><span class="label">2</span><span class="content">&#50976;&#50724;&#46356;&#50500;&#50752; &#49692;&#46160;&#44172; &#46160; &#49324;&#46988;&#50640;&#44172; &#44428;&#54633;&#45768;&#45796;. &#51452;&#45784; &#50504;&#50640;&#49436; &#49324;&#51060; &#51339;&#44172; &#51648;&#45236;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2" data-usfm="PHP.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.4.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#51032; &#49888;&#49892;&#54620; &#46041;&#50669;&#51088;&#51064; &#50668;&#47084;&#48516;&#46020; &#51060; &#50668;&#51088;&#46308;&#51012; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#53364;&#47112;&#47704;&#53944;&#50752; &#45208;&#51032; &#45796;&#47480; &#46041;&#50669;&#51088;&#46308;&#44284; &#54632;&#44760; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#50640; &#45208;&#50752; &#54632;&#44760; &#49688;&#44256;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51032; &#51060;&#47492;&#51008; &#51060;&#48120; &#49373;&#47749;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="PHP.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PHP.4.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51452;&#45784; &#50504;&#50640;&#49436; &#54637;&#49345; &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;. &#45236;&#44032; &#45796;&#49884; &#47568;&#54633;&#45768;&#45796;. &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHP.4.5"><span class="label">5</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51012; &#45320;&#44536;&#47101;&#44172; &#45824;&#54616;&#49901;&#49884;&#50724;. &#51452;&#45784;&#44760;&#49436; &#50724;&#49892; &#45216;&#51060; &#44032;&#44620;&#50912;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="PHP.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PHP.4.6"><span class="label">6</span><span class="content">&#50500;&#47924;&#44163;&#46020; &#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#47784;&#46304; &#51068;&#50640; &#44592;&#46020;&#50752; &#44036;&#44396;&#47196; &#50668;&#47084;&#48516;&#51060; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51012; &#44048;&#49324;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#47568;&#50432;&#46300;&#47532;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v6" data-usfm="PHP.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PHP.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#47732; &#46020;&#51200;&#55176; &#49345;&#49345;&#46020; &#54624; &#49688; &#50630;&#45716; &#54616;&#45208;&#45784;&#51032; &#45440;&#46972;&#50868; &#54217;&#50504;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#44284; &#49373;&#44033;&#51012; &#51648;&#53020; &#51460; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="PHP.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PHP.4.8"><span class="label">8</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45149;&#51004;&#47196; &#47568;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#52280;&#46104;&#44256; &#44256;&#49345;&#54616;&#44256; &#50739;&#44256; &#49692;&#44208;&#54616;&#44256; &#49324;&#46993;&#49828;&#47101;&#44256; &#52845;&#52268;&#54624; &#47564;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304; &#44144;&#44592;&#50640; &#48120;&#45909;&#51060; &#51080;&#44256; &#52268;&#49324;&#47484; &#48372;&#45244; &#47564;&#54620; &#44163;&#51060; &#51080;&#45796;&#47732; &#44536;&#44163;&#46308;&#51012; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v8" data-usfm="PHP.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PHP.4.9"><span class="label">9</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51060; &#45236;&#44172;&#49436; &#48176;&#50864;&#44256; &#48155;&#44256; &#46307;&#44256; &#48376; &#44163;&#51012; &#49892;&#52380;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="PHP.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PHP.4.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#45208;&#50640; &#45824;&#54616;&#50668; &#45796;&#49884; &#44288;&#49900;&#51012; &#44054;&#44172; &#46104;&#50612; &#45208;&#45716; &#51452;&#45784; &#50504;&#50640;&#49436; &#53356;&#44172; &#44592;&#48848;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#47932;&#51656;&#47196; &#45208;&#47484; &#46037;&#44192;&#45796;&#45716; &#49373;&#44033;&#51008; &#44032;&#51648;&#44256; &#51080;&#50632;&#51648;&#47564; &#44536;&#47092; &#44592;&#54924;&#44032; &#50630;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="PHP.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PHP.4.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#44032;&#45212;&#54616;&#44592; &#46412;&#47928;&#50640; &#51060;&#47088; &#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#50612;&#46500; &#54805;&#54200;&#50640;&#49436;&#46020; &#49828;&#49828;&#47196; &#47564;&#51313;&#54616;&#45716; &#48277;&#51012; &#48176;&#50912;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="PHP.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.4.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#44032;&#45212;&#54616;&#44172; &#49324;&#45716; &#48277;&#46020; &#50508;&#44256; &#48512;&#50976;&#54616;&#44172; &#49324;&#45716; &#48277;&#46020; &#50517;&#45768;&#45796;. &#48176;&#44032; &#48512;&#47476;&#44148; &#44256;&#54532;&#44148; &#48512;&#50976;&#54616;&#44172; &#49332;&#44148; &#44032;&#45212;&#54616;&#44172; &#49332;&#44148; &#44536; &#50612;&#46500; &#44221;&#50864;&#50640;&#46020; &#49828;&#49828;&#47196; &#47564;&#51313;&#54616;&#44172; &#49373;&#44033;&#54616;&#45716; &#48708;&#44208;&#51012; &#48176;&#50912;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="PHP.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PHP.4.13"><span class="label">13</span><span class="content">&#45208;&#50640;&#44172; &#45733;&#47141; &#51452;&#49884;&#45716; &#48516; &#50504;&#50640;&#49436; &#45208;&#45716; &#47784;&#46304; &#44163;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="PHP.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PHP.4.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#50612;&#47140;&#50880;&#51012; &#45817;&#54616;&#44256; &#51080;&#45716; &#45208;&#47484; &#46020;&#50752;&#51456; &#44163;&#51008; &#51221;&#47568; &#51096;&#54620; &#51068;&#51060;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.4.15"><span class="label">15</span><span class="content">&#48716;&#47549;&#48372; &#49324;&#46988; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#46020; &#51096; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#45236;&#44032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45912; &#52488;&#44592;&#50640; &#47560;&#52992;&#46020;&#45768;&#50500;&#47484; &#46496;&#45216; &#46412; &#49436;&#47196; &#46020;&#50880;&#51012; &#51452;&#44256; &#48155;&#51008; &#44368;&#54924;&#45716; &#50668;&#47084;&#48516;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="PHP.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PHP.4.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#45936;&#49332;&#47196;&#45768;&#44032;&#50640; &#51080;&#51012; &#46412;&#50640;&#46020; &#50668;&#47084;&#48516;&#51008; &#54620;&#46160; &#52264;&#47168; &#45208;&#50640;&#44172; &#54596;&#50836;&#54620; &#44163;&#51012; &#48372;&#45236; &#51452;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="PHP.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHP.4.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#49440;&#47932;&#51012; &#48148;&#46972;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#50640;&#44172; &#50976;&#51061;&#51060; &#46028;&#50500;&#44032;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="PHP.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PHP.4.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#48155;&#50500; &#45321;&#45321;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50640;&#48148;&#48652;&#47196;&#46356;&#46020; &#54200;&#50640; &#48372;&#45240; &#44163;&#51012; &#48155;&#50500;&#49436; &#54413;&#51313;&#54616;&#44172; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#48372;&#45240; &#49440;&#47932;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#44592;&#49240;&#44172; &#48155;&#51004;&#49892; &#54693;&#44592;&#47196;&#50868; &#51228;&#47932;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="PHP.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PHP.4.19"><span class="label">19</span><span class="content">&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644; &#50689;&#44305; &#44032;&#50868;&#45936;&#49436; &#44536;&#51032; &#54413;&#49457;&#54632;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#54596;&#50836;&#54620; &#47784;&#46304; &#44163;&#51012; &#45336;&#52824;&#44172; &#52292;&#50892; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="PHP.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PHP.4.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#44760; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;. </span></span></div><div class="p"><span class="verse v20" data-usfm="PHP.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PHP.4.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#47928;&#50504;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#54805;&#51228;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="PHP.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PHP.4.22"><span class="label">22</span><span class="content">&#47784;&#46304; &#49457;&#46020;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54616;&#47728; &#53945;&#55176; &#47196;&#47560; &#54889;&#49892;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#47928;&#50504;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="PHP.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PHP.4.23"><span class="label">23</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
