<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch1" data-usfm="COL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#49324;&#46020;&#44032; &#46108; &#45208; &#48148;&#50872;&#44284; &#54805;&#51228; &#46356;&#47784;&#45936;&#45716; </span></span></div><div class="p"><span class="verse v1" data-usfm="COL.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="COL.1.2"><span class="label">2</span><span class="content">&#44264;&#47196;&#49352;&#50640; &#51080;&#45716; &#49457;&#46020;&#46308;&#44284; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#54805;&#51228;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44048;&#49324;&#50752; &#44592;&#46020;</span></div><div class="p"><span class="verse v2" data-usfm="COL.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="COL.1.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#44760; &#54637;&#49345; &#44048;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="COL.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="COL.1.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#51096; &#48127;&#44256; &#47784;&#46304; &#49457;&#46020;&#47484; &#49324;&#46993;&#54620;&#45796;&#45716; &#47568;&#51012; &#50864;&#47532;&#44032; &#46308;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="COL.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="COL.1.5"><span class="label">5</span><span class="content">&#51060; &#48127;&#51020;&#44284; &#49324;&#46993;&#51008; &#50668;&#47084;&#48516;&#51060; &#51204;&#50640; &#51652;&#47532;&#51032; &#47568;&#50432;&#51064; &#44592;&#49244; &#49548;&#49885;&#51012; &#46308;&#50612;&#49436; &#54869;&#49888;&#54616;&#44256; &#51080;&#45716; &#54616;&#45720; &#45208;&#46972;&#51032; &#49548;&#47581;&#50640; &#44540;&#44144;&#54616;&#44256; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="COL.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.1.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#46307;&#44256; &#51652;&#47532; &#44032;&#50868;&#45936; &#45208;&#53440;&#45212; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#44648;&#45804;&#51008; &#45216;&#48512;&#53552; &#50676;&#47588;&#47484; &#47610;&#51008; &#44163;&#52376;&#47100; &#44536; &#47568;&#50432;&#51060; &#50728; &#49464;&#44228;&#50640;&#49436;&#46020; &#44536;&#47111;&#44172; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#51204;&#54028;&#46104;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="COL.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="COL.1.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#50864;&#47532;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#51333;&#51060; &#46108; &#49324;&#46993;&#54616;&#45716; &#50640;&#48148;&#48652;&#46972;&#50640;&#44172; &#48176;&#50912;&#49845;&#45768;&#45796;. &#44536;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#51068;&#54616;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#49888;&#49892;&#54620; &#51068;&#44988;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="COL.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="COL.1.8"><span class="label">8</span><span class="content">&#49457;&#47161;&#45784; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#49324;&#46993;&#51004;&#47196; &#49373;&#54876;&#54620;&#45796;&#45716; &#49548;&#49885;&#51012; &#50864;&#47532;&#50640;&#44172; &#51204;&#54644; &#51456; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="COL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="COL.1.9"><span class="label">9</span><span class="content">&#44536; &#49548;&#49885;&#51012; &#46308;&#51008; &#54980;&#48512;&#53552; &#50864;&#47532;&#45716; &#49772;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#50689;&#51201;&#51064; &#51648;&#54812;&#50752; &#52509;&#47749;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#44536;&#51032; &#46907;&#51012; &#50500;&#45716; &#51648;&#49885;&#51004;&#47196; &#52292;&#50892; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="COL.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="COL.1.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51060; &#51452;&#45784;&#51012; &#48127;&#45716; &#49457;&#46020;&#45796;&#50868; &#49373;&#54876;&#51012; &#54616;&#50668; &#47784;&#46304; &#51068;&#50640; &#51452;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#44256; &#47784;&#46304; &#49440;&#54620; &#51068;&#50640; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#51648;&#49885;&#51060; &#51216;&#51216; &#51088;&#46972;&#44592;&#47484; &#48148;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="COL.1.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#55192;&#51012; &#53685;&#54644; &#50724;&#45716; &#47784;&#46304; &#45733;&#47141;&#51004;&#47196; &#50668;&#47084;&#48516;&#51060; &#44053;&#54644;&#51256;&#49436; &#47784;&#46304; &#51068;&#51012; &#44592;&#49256;&#51004;&#47196; &#52280;&#44256; &#44204;&#46356;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="COL.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="COL.1.12"><span class="label">12</span><span class="content">&#48731;&#51032; &#45208;&#46972;&#50640;&#49436; &#49457;&#46020;&#46308;&#51060; &#50619;&#51012; &#52629;&#48373;&#50640; &#52280;&#50668;&#54624; &#49688; &#51080;&#45716; &#51088;&#44201;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="COL.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="COL.1.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#50612;&#46160;&#50880;&#51032; &#44428;&#49464;&#50640;&#49436; &#44396;&#52636;&#54616;&#50668; &#51088;&#44592;&#44032; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51032; &#45208;&#46972;&#47196; &#50734;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="COL.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="COL.1.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#50500;&#46308;&#51060; &#54588; &#55128;&#47536; &#45824;&#44032;&#47196; &#51088;&#50976;&#47484; &#50619;&#44256; &#51396;&#47484; &#50857;&#49436;&#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#49888; &#50689;&#44305;&#49828;&#47084;&#50868; &#51068;</span></div><div class="p"><span class="verse v14" data-usfm="COL.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="COL.1.15"><span class="label">15</span><span class="content">&#44536;&#48516;&#51008; &#48372;&#51060;&#51648; &#50506;&#45716; &#54616;&#45208;&#45784;&#51032; &#47784;&#49845;&#51060;&#47728; 2&#54616;&#45208;&#45784;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#49884;&#44592; &#51204;&#48512;&#53552; &#44228;&#49884;&#45716; &#48516;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.1.16"><span class="label">16</span><span class="content">&#44536;&#48516;&#50640; &#51032;&#54644;&#49436; &#47784;&#46304; &#44163;&#51060; &#52285;&#51312;&#46104;&#50632;&#49845;&#45768;&#45796;. &#54616;&#45720;&#44284; &#46405;&#50640; &#51080;&#45716; &#44163;&#46308;&#44284; &#48372;&#51060;&#45716; &#44163;&#44284; &#48372;&#51060;&#51648; &#50506;&#45716; &#44163;&#46308;&#44284; 3&#52380;&#49324;&#46308;&#44284; &#50689;&#51201; &#51316;&#51116;&#46308;&#44284; &#47564;&#47932;&#51060; &#45796; &#44536;&#48516;&#50640; &#51032;&#54644;&#49436; &#52285;&#51312;&#46104;&#50632;&#44256; &#44536;&#48516;&#51012; &#50948;&#54644; &#52285;&#51312;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="COL.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="COL.1.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#48516;&#51008; &#47784;&#46304; &#44163;&#51060; &#51080;&#44592; &#51204;&#50640; &#44228;&#49884;&#44256; &#47784;&#46304; &#44163;&#51008; &#44536;&#48516;&#50640; &#51032;&#54644;&#49436; &#50976;&#51648;&#46104;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="COL.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="COL.1.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#51088;&#49888;&#51032; &#47800;&#51064; &#44368;&#54924;&#51032; &#47672;&#47532;&#50752; &#49884;&#51089;&#51060; &#46104;&#49884;&#47728; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#47676;&#51200; &#49332;&#50500;&#45208;&#49492;&#49436; &#47784;&#46304; &#44163;&#51032; &#51004;&#46904;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="COL.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="COL.1.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#44592;&#44732;&#51060; &#47784;&#46304; &#44163;&#51012; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#52649;&#47564;&#54616;&#44172; &#54616;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="COL.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="COL.1.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#55128;&#47532;&#49888; &#49901;&#51088;&#44032;&#51032; &#54588;&#47196; &#54217;&#54868;&#51032; &#44600;&#51012; &#50676;&#50612; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51060;&#46304; &#46405;&#50640; &#51080;&#45716; &#44163;&#51060;&#46304; &#47784;&#46304; &#44163;&#51012; &#44536;&#48516;&#51012; &#53685;&#54644; &#51088;&#44592;&#50752; &#54868;&#54644;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="COL.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="COL.1.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51204;&#50640; &#50668;&#47084;&#48516;&#51032; &#50501;&#54620; &#54665;&#49892; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44284; &#50896;&#49688;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="COL.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="COL.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#50977;&#52404;&#51201;&#51064; &#51453;&#51020;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#44284; &#54868;&#54644;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#44144;&#47337;&#54616;&#44256; &#55136;&#51060; &#50630;&#44256; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#49324;&#46988;&#51004;&#47196; &#51088;&#44592; &#50526;&#50640; &#49464;&#50864;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="COL.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="COL.1.23"><span class="label">23</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#48127;&#51020;&#50640; &#44403;&#44172; &#49436;&#49436; &#50668;&#47084;&#48516;&#51060; &#46308;&#51008; &#44592;&#49244; &#49548;&#49885;&#51032; &#55148;&#47581;&#50640;&#49436; &#55124;&#46308;&#47532;&#51648; &#50506;&#45716;&#45796;&#47732; &#44536;&#47111;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#51060; &#44592;&#49244; &#49548;&#49885;&#51008; &#54616;&#45720; &#50500;&#47000; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51204;&#54028;&#46104;&#44256; &#51080;&#51004;&#47728; &#45208; &#48148;&#50872;&#51008; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51068;&#44988;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44368;&#54924;&#47484; &#50948;&#54620; &#48148;&#50872;&#51032; &#54732;&#49888;&#51201; &#49324;&#50669;</span></div><div class="p"><span class="verse v23" data-usfm="COL.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="COL.1.24"><span class="label">24</span><span class="content">&#51648;&#44552; &#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#48155;&#45716; &#44256;&#45212;&#51012; &#50724;&#55176;&#47140; &#44592;&#48848;&#54616;&#47728; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51088;&#49888;&#51032; &#47800;&#51064; &#44368;&#54924;&#47484; &#50948;&#54644; &#48155;&#51004;&#49888; &#44256;&#45212;&#51032; 4&#45224;&#51008; &#48512;&#48516;&#51012; &#45236; &#47800;&#51004;&#47196; &#44202;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="COL.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="COL.1.25"><span class="label">25</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#50500;&#45196;&#50630;&#51060; &#51204;&#54616;&#46972;&#45716; &#49324;&#47749;&#51012; &#48155;&#51008; &#44368;&#54924;&#51032; &#51068;&#44988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="COL.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="COL.1.26"><span class="label">26</span><span class="content">&#51060; &#47568;&#50432;&#51008; &#50724;&#47004; &#49464;&#45824; &#46041;&#50504; &#49704;&#44200;&#51276;&#45912; &#48708;&#48128;&#51064;&#45936; &#51648;&#44552; &#54616;&#45208;&#45784;&#51032; &#49457;&#46020;&#46308;&#50640;&#44172; &#50508;&#47140;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="COL.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="COL.1.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#45208;&#53440;&#45212; &#51060; &#48708;&#48128;&#51032; &#54413;&#49457;&#54620; &#50689;&#44305;&#51012; &#51088;&#44592; &#48177;&#49457;&#50640;&#44172; &#50508;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#49512;&#45716;&#45936; &#51060; &#48708;&#48128;&#51008; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49888; &#44536;&#47532;&#49828;&#46020; &#44263; &#50689;&#44305;&#51032; &#55148;&#47581;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="COL.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="COL.1.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54028;&#54616;&#47728; &#50728;&#44054; &#51648;&#54812;&#47196; &#47784;&#46304; &#49324;&#46988;&#51012; &#44428;&#47732;&#54616;&#44256; &#44032;&#47476;&#52824;&#45716; &#44163;&#51008; &#44536;&#46308;&#51012; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50756;&#51204;&#54620; &#49324;&#46988;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#48148;&#52824;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="COL.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="COL.1.29"><span class="label">29</span><span class="content">&#51060; &#51068;&#51012; &#50948;&#54644; &#45208;&#45716; &#45236; &#49549;&#50640;&#49436; &#55192; &#51080;&#44172; &#51068;&#54616;&#49884;&#45716; &#48516;&#51032; &#45733;&#47141;&#51004;&#47196; &#52572;&#49440;&#51012; &#45796;&#54644; &#55192;&#50024; &#51068;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
