<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch3" data-usfm="COL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54616;&#45720; &#45208;&#46972; &#51068;&#47564; &#49373;&#44033;&#54616;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.3.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#45796;&#49884; &#49332;&#47532;&#49900;&#51012; &#48155;&#50520;&#51004;&#47732; &#50948;&#50640; &#51080;&#45716; &#44163;&#51012; &#52286;&#51004;&#49901;&#49884;&#50724;. &#44144;&#44592;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#44228;&#49884;&#45716; &#44275;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="COL.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="COL.3.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45720;&#50640; &#51080;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#44256; &#46405;&#50640; &#51080;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="COL.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="COL.3.3"><span class="label">3</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#51453;&#50632;&#44256; &#50668;&#47084;&#48516;&#51032; &#49373;&#47749;&#51060; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#54616;&#45208;&#45784; &#50504;&#50640; &#44048;&#52628;&#50612;&#51256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="COL.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="COL.3.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#51032; &#49373;&#47749;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#53440;&#45208;&#49892; &#46412;&#50640;&#45716; &#50668;&#47084;&#48516;&#46020; &#44536;&#48516;&#44284; &#54632;&#44760; &#50689;&#44305; &#44032;&#50868;&#45936; &#45208;&#53440;&#45208;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="COL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="COL.3.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#46405;&#50640; &#51080;&#45716; &#50977;&#52404;&#51032; &#50837;&#47581;&#51012; &#51453;&#51060;&#49901;&#49884;&#50724;. &#51020;&#46976;&#44284; &#45908;&#47084;&#50868; &#51667;&#44284; &#51221;&#50837;&#44284; &#50501;&#54620; &#50837;&#47581;&#44284; &#51648;&#45208;&#52828; &#50837;&#49900;&#51008; &#48260;&#47140;&#50556; &#54633;&#45768;&#45796;. &#51648;&#45208;&#52828; &#50837;&#49900;&#51008; &#50864;&#49345; &#49709;&#48176;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="COL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.3.6"><span class="label">6</span><span class="content">&#51060;&#47088; &#44163; &#46412;&#47928;&#50640; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50864;&#49900;&#51012; &#49324;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="COL.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="COL.3.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#51204;&#50640; &#51060;&#47088; &#50837;&#47581;&#51004;&#47196; &#49332; &#46412;&#50640;&#45716; &#44536;&#47088; &#51667;&#51012; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="COL.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="COL.3.8"><span class="label">8</span><span class="content">&#51060;&#51228;&#45716; &#48516;&#54620; &#49373;&#44033;&#44284; &#54868;&#45236;&#45716; &#44163;&#44284; &#50501;&#51032;&#50752; &#48708;&#48169;&#44284; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#45908;&#47084;&#50868; &#47568;&#51012; &#48260;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="COL.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="COL.3.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49436;&#47196; &#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50715;&#45216;&#51032; &#50668;&#47084;&#48516;&#51008; &#51060;&#48120; &#51453;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="COL.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="COL.3.10"><span class="label">10</span><span class="content">&#51060;&#51228;&#45716; &#49352;&#49324;&#46988;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#51060; &#49352;&#49324;&#46988;&#51008; &#50668;&#47084;&#48516; &#50504;&#50640; &#49352; &#49373;&#47749;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47784;&#49845;&#51012; &#46384;&#46972; &#52280;&#46108; &#51648;&#49885;&#50640; &#51060;&#47476;&#46020;&#47197; &#49352;&#47213;&#44172; &#46104;&#50612;&#44032;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="COL.3.11"><span class="label">11</span><span class="content">&#50668;&#44592;&#50640;&#45716; &#44536;&#47532;&#49828; &#49324;&#46988;&#51060;&#45208; &#50976;&#45824;&#51064;&#51060;&#45208; &#54624;&#47168;&#47484; &#48155;&#51008; &#49324;&#46988;&#51060;&#45208; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#51008; &#49324;&#46988;&#51060;&#45208; &#50556;&#47564;&#51064;&#51060;&#45208; &#48120;&#44060;&#51064;&#51060;&#45208; &#51333;&#51060;&#45208; &#51088;&#50976;&#51064;&#51060;&#45208; &#52264;&#48324;&#51060; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#45716; &#47784;&#46304; &#44163; &#44536; &#51088;&#52404;&#51060;&#47728; &#47784;&#46304; &#44163; &#50504;&#50640; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="COL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="COL.3.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#53469;&#54616;&#49888; &#49324;&#46993;&#48155;&#45716; &#44144;&#47337;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#47560;&#51020;&#44284; &#52828;&#51208;&#44284; &#44216;&#49552;&#44284; &#48512;&#46300;&#47084;&#50880;&#44284; &#51064;&#45236;&#47196;</span></span></div><div class="p"><span class="verse v12" data-usfm="COL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="COL.3.13"><span class="label">13</span><span class="content">&#49436;&#47196; &#52280;&#51004;&#47728; &#50616;&#51682;&#51008; &#51068;&#51060; &#51080;&#45908;&#46972;&#46020; &#51452;&#45784;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#50857;&#49436;&#54616;&#49888; &#44163;&#44057;&#51060; &#49436;&#47196; &#50857;&#49436;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="COL.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="COL.3.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#47784;&#46304; &#44163; &#50948;&#50640; &#49324;&#46993;&#51012; &#45908;&#54616;&#49901;&#49884;&#50724;. &#49324;&#46993;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#50756;&#51204;&#55176; &#54616;&#45208;&#47196; &#47926;&#50612; &#51452;&#45716; &#46944;&#50752; &#44057;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="COL.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="COL.3.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#54217;&#50504;&#51060; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#49901;&#49884;&#50724;. &#54217;&#50504;&#51012; &#50948;&#54644; &#50668;&#47084;&#48516;&#51008; &#54620;&#47800;&#51004;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#44048;&#49324;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.3.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#54413;&#49457;&#54616;&#44172; &#54616;&#50668; &#47784;&#46304; &#51648;&#54812;&#47196; &#49436;&#47196; &#44032;&#47476;&#52824;&#44256; &#44428;&#47732;&#54616;&#47728; &#49884;&#50752; &#52268;&#48120;&#50752; &#50689;&#51201;&#51064; &#45432;&#47000;&#47484; &#48512;&#47476;&#47728; &#44048;&#49324;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="COL.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="COL.3.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#47568;&#44284; &#54665;&#46041;&#50640; &#51452; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#54616;&#44256; &#44536;&#48516;&#51012; &#53685;&#54644; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#44048;&#49324;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#50500;&#47492;&#45796;&#50868; &#44032;&#51221; &#49373;&#54876;</span></div><div class="p"><span class="verse v17" data-usfm="COL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="COL.3.18"><span class="label">18</span><span class="content">&#50500;&#45236;&#46308;&#51008; &#45224;&#54200;&#50640;&#44172; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#51452;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#51004;&#47196;&#49436; &#47560;&#46405;&#55176; &#54644;&#50556; &#54624; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="COL.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="COL.3.19"><span class="label">19</span><span class="content">&#45224;&#54200;&#46308;&#51008; &#50500;&#45236;&#47484; &#49324;&#46993;&#54616;&#44256; &#44340;&#47213;&#55176;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="COL.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="COL.3.20"><span class="label">20</span><span class="content">&#51088;&#45376;&#46308;&#51008; &#47784;&#46304; &#51068;&#50640; &#48512;&#47784;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51060; &#51452;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="COL.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="COL.3.21"><span class="label">21</span><span class="content">&#48512;&#47784;&#46308;&#51008; &#51088;&#45376;&#46308;&#51032; &#44048;&#51221;&#51012; &#44148;&#46300;&#47140; &#54868;&#45208;&#44172; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#47732; &#44536;&#46308;&#51060; &#45209;&#49900;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="COL.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="COL.3.22"><span class="label">22</span><span class="content">&#51333;&#46308;&#51008; &#47784;&#46304; &#51068;&#50640; &#51088;&#44592; &#51452;&#51064;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#45800;&#49692;&#55176; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#49324;&#46988;&#46308;&#52376;&#47100; &#45576;&#44032;&#47548;&#47564; &#54616;&#51648; &#47568;&#44256; &#51452;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#49457;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#51452;&#51064;&#51012; &#49452;&#44592;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v22" data-usfm="COL.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="COL.3.23"><span class="label">23</span><span class="content">&#47924;&#49832; &#51068;&#51012; &#54616;&#46304;&#51648; &#49324;&#46988;&#50640;&#44172; &#54616;&#46319; &#54616;&#51648; &#47568;&#44256; &#51452;&#45784;&#44760; &#54616;&#46319; &#49457;&#49892;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v23" data-usfm="COL.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="COL.3.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51452;&#45784;&#50640;&#44172; 2&#54616;&#45720;&#51032; &#52629;&#48373;&#51012; &#49345;&#51004;&#47196; &#48155;&#44172; &#46112; &#44163;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51452;&#45784;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="COL.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="COL.3.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#49244; &#51667;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#48152;&#46300;&#49884; &#44536; &#45824;&#44032;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#50808;&#54805;&#51201;&#51064; &#44163;&#51012; &#48372;&#44256; &#49324;&#46988;&#51012; &#52264;&#48324;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
