<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkCOL">
        <div class="chapter ch4" data-usfm="COL.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.4.1"><span class="label">1</span><span class="content">&#51452;&#51064; &#46108; &#49324;&#46988;&#46308;&#51008; &#54616;&#45720;&#50640;&#46020; &#51088;&#44592; &#51452;&#51064;&#51060; &#44228;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51333;&#46308;&#51012; &#44277;&#51221;&#54616; &#44256; &#51221;&#45817;&#54616;&#44172; &#45824;&#50864;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="COL.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="COL.4.2"><span class="label">2</span><span class="content">&#54637;&#49345; &#44592;&#46020;&#50640; &#55192;&#50416;&#49901;&#49884;&#50724;. &#44592;&#46020;&#54624; &#46412; &#51221;&#49888;&#51012; &#48148;&#51677; &#52264;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="COL.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="COL.4.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51204;&#46020;&#51032; &#47928;&#51012; &#50676;&#50612; &#51452;&#49492;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#48708;&#48128;&#51012; &#47568;&#54624; &#49688; &#51080;&#46020;&#47197; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#45716; &#51060; &#51068; &#46412;&#47928;&#50640; &#51648;&#44552; &#44039;&#54784; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="COL.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="COL.4.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51060; &#48708;&#48128;&#51012; &#47749;&#54869;&#54616;&#44172; &#51204;&#54616;&#46020;&#47197; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="COL.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="COL.4.5"><span class="label">5</span><span class="content">&#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51012; &#45824;&#54624; &#46412;&#45716; &#51648;&#54812;&#47213;&#44172; &#54665;&#46041;&#54616;&#44256; &#44592;&#54924;&#47484; &#52572;&#45824;&#54620; &#51060;&#50857;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="COL.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.4.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#47568;&#51008; &#50616;&#51228;&#45208; &#52828;&#51208;&#54616;&#44256; &#51116;&#52824; &#51080;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44033; &#49324;&#46988;&#50640;&#44172; &#48148;&#47480; &#45824;&#45813;&#51012; &#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#47560;&#51648;&#47561; &#51064;&#49324;</span></div><div class="p"><span class="verse v6" data-usfm="COL.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="COL.4.7"><span class="label">7</span><span class="content">&#46160;&#44592;&#44256;&#44032; &#45208;&#50640; &#44288;&#54620; &#47784;&#46304; &#49548;&#49885;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;. &#44536;&#45716; &#50864;&#47532;&#51032; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228;&#51060;&#47728; &#49888;&#49892;&#54620; &#51068;&#44988;&#51060;&#50836; &#45208;&#50752; &#54632;&#44760; &#51452;&#45784;&#51032; &#51333;&#51060; &#46108; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="COL.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="COL.4.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#53945;&#48324;&#55176; &#44536;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#48372;&#45236;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#50864;&#47532; &#49324;&#51221;&#51012; &#50508;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51012; &#44201;&#47140;&#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="COL.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="COL.4.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#51032; &#49324;&#46993;&#51012; &#48155;&#45716; &#49888;&#49892;&#54620; &#54805;&#51228; &#50724;&#45348;&#49884;&#47784;&#46020; &#54632;&#44760; &#48372;&#45253;&#45768;&#45796;. &#44536;&#45716; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#45912; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#51060; &#44275; &#49324;&#51221;&#51012; &#47784;&#46160; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="COL.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="COL.4.10"><span class="label">10</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#44039;&#54784; &#51080;&#45716; &#50500;&#47532;&#49828;&#45796;&#44256;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#48148;&#45208;&#48148;&#51032; &#51312;&#52852; &#47560;&#44032;&#46020; &#47928;&#50504;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#47560;&#44032;&#50640; &#45824;&#54620; &#51648;&#49884;&#47484; &#51060;&#48120; &#48155;&#50520;&#44192;&#51648;&#47564; &#44536;&#44032; &#44032;&#44144;&#46304; &#46384;&#46907;&#54616;&#44172; &#47582;&#50500; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="COL.4.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#49828;&#46020;&#46972;&#45716; &#50696;&#49688;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. &#50976;&#45824;&#51064; &#44032;&#50868;&#45936; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50948;&#54644; &#45208;&#50752; &#54632;&#44760; &#51068;&#54616;&#45716; &#49324;&#46988;&#51008; &#51060; &#49324;&#46988;&#46308;&#48150;&#50640; &#50630;&#45716;&#45936; &#51060;&#46308;&#51060; &#45208;&#50640;&#44172; &#53360; &#50948;&#47196;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="COL.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="COL.4.12"><span class="label">12</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#50640;&#44172;&#49436; &#50728; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51333;, &#50640;&#48148;&#48652;&#46972;&#44032; &#47928;&#50504;&#54633;&#45768;&#45796;. &#44536;&#45716; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54869;&#49888;&#54616;&#44256; &#44403;&#44172; &#49436;&#49436; &#49457;&#49689;&#54620; &#49888;&#50521; &#49373;&#54876;&#51012; &#54616;&#44172; &#54644; &#45804;&#46972;&#44256; &#50616;&#51228;&#45208; &#50676;&#49900;&#55176; &#44592;&#46020;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="COL.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="COL.4.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#50668;&#47084;&#48516;&#49104;&#47564; &#50500;&#45768;&#46972; &#46972;&#50724;&#46356;&#44172;&#50500;&#50752; &#55176;&#50640;&#46972;&#48380;&#47532;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#50948;&#54644; &#47566;&#51008; &#49688;&#44256;&#47484; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="COL.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="COL.4.14"><span class="label">14</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51032;&#49324; &#45572;&#44032;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54616;&#47728; &#45936;&#47560;&#46020; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="COL.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="COL.4.15"><span class="label">15</span><span class="content">&#46972;&#50724;&#46356;&#44172;&#50500;&#50640; &#51080;&#45716; &#54805;&#51228;&#46308;&#44284; &#45588;&#48148;&#50752; 2&#44536;&#45376;&#51032; &#51665;&#50640;&#49436; &#47784;&#51060;&#45716; &#44368;&#54924;&#50640; &#50504;&#48512;&#47484; &#51204;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.4.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060; &#54200;&#51648;&#47484; &#51069;&#51008; &#54980;&#50640; &#46972;&#50724;&#46356;&#44172;&#50500; &#44368;&#54924;&#46020; &#51069;&#44172; &#54616;&#44256; &#46608; &#46972;&#50724;&#46356;&#44172;&#50500;&#50640;&#49436; &#50724;&#45716; &#54200;&#51648;&#46020; &#51069;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="COL.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="COL.4.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#53429;&#48372;&#50640;&#44172;&#45716; &#51452;&#45784;&#50640;&#44172; &#48155;&#51008; &#51649;&#47924;&#47484; &#49457;&#49892;&#55176; &#49688;&#54665;&#54616;&#46972;&#44256; &#51204;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="COL.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="COL.4.18"><span class="label">18</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#49552;&#49688; &#51060; &#51064;&#49324;&#47568;&#51012; &#50024;&#49436; &#47928;&#50504;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#45236;&#44032; &#51648;&#44552; &#44039;&#54784; &#51080;&#45796;&#45716; &#49324;&#49892;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
