<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch1" data-usfm="1TH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#45936;&#49332;&#47196;&#45768;&#44032; &#44368;&#51064;&#46308;&#51032; &#49888;&#50521; &#49373;&#54876;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.1.1"><span class="label">1</span><span class="content">&#48148;&#50872;&#44284; &#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#45716; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45936;&#49332; &#47196;&#45768;&#44032; &#44368;&#54924;&#50640; &#54200;&#51648;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1TH.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TH.1.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640; &#45824;&#54644;&#49436; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47728; &#44592;&#46020;&#54624; &#46412; &#50668;&#47084;&#48516;&#51012; &#44592;&#50613;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TH.1.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#48127;&#51020;&#51004;&#47196; &#54665;&#54620; &#51068;&#44284; &#49324;&#46993;&#51032; &#49688;&#44256;&#50752; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#55148;&#47581;&#51012; &#44032;&#51648;&#44256; &#51064;&#45236;&#54620; &#44163;&#51012; &#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#49772;&#51648; &#50506;&#44256; &#45720; &#44592;&#50613;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1TH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TH.1.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51012; &#48155;&#44256; &#51080;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#49440;&#53469;&#54616;&#49512;&#45796;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TH.1.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51008; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#51060; &#47568;&#47196;&#47564; &#50500;&#45768;&#46972; &#45733;&#47141;&#44284; &#49457;&#47161;&#44284; &#53360; &#54869;&#49888;&#51004;&#47196; &#51204;&#54644;&#51276;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50612;&#46523;&#44172; &#49373;&#54876;&#54664;&#45716;&#51648;&#45716; &#50668;&#47084;&#48516;&#51060; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1TH.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TH.1.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47566;&#51008; &#44256;&#45212; &#51473;&#50640;&#49436;&#46020; &#49457;&#47161;&#45784;&#51060; &#51452;&#49884;&#45716; &#44592;&#49256;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48155;&#50500;&#46308;&#50668; &#50864;&#47532;&#50752; &#51452;&#45784;&#51012; &#48376;&#48155;&#45716; &#49324;&#46988;&#46308;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TH.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TH.1.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#47560;&#52992;&#46020;&#45768;&#50500;&#50752; &#50500;&#44032;&#50556;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#51032; &#47784;&#48276;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TH.1.8"><span class="label">8</span><span class="content">&#51452;&#45784;&#51032; &#47568;&#50432;&#51060; &#50668;&#47084;&#48516;&#51012; &#53685;&#54644; &#47560;&#52992;&#46020;&#45768;&#50500;&#50752; &#50500;&#44032;&#50556;&#50640; &#45328;&#47532; &#54140;&#51276;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#50640; &#45824;&#54620; &#49548;&#47928;&#51060; &#44275;&#44275;&#50640; &#54140;&#51276;&#51004;&#48064;&#47196; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640; &#45824;&#54644;&#49436; &#45908; &#51060;&#49345; &#47568;&#54624; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TH.1.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1TH.1.9+1TH.1.10"><span class="label">9-10</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#51012; &#48169;&#47928;&#54664;&#51012; &#46412; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#47484; &#50612;&#46523;&#44172; &#54872;&#50689;&#54644; &#51452;&#50632;&#51004;&#47728; &#50612;&#46523;&#44172; &#50668;&#47084;&#48516;&#51060; &#50864;&#49345;&#51012; &#48260;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50752; &#49332;&#50500; &#44228;&#49888; &#52280; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#47728; &#46608; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#49888; &#50696;&#49688;&#45784;&#51060; &#54616;&#45720;&#47196;&#48512;&#53552; &#45796;&#49884; &#50724;&#49892; &#45216;&#51012; &#50668;&#47084;&#48516;&#51060; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#45796; &#47568;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#50526;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50864;&#49900;&#50640;&#49436; &#50864;&#47532;&#47484; &#44396;&#54644; &#51452;&#49892; &#48516;&#51008; &#51060; &#50696;&#49688;&#45784;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
