<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#45936;&#49332;&#47196;&#45768;&#44032;&#50640;&#49436;&#51032; &#48148;&#50872;&#51032; &#49324;&#50669;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#51012; &#52286;&#50500;&#44036; &#44163;&#51060; &#54747;&#46104;&#51648; &#50506;&#50520;&#45796;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#45908; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1TH.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#45796;&#49884;&#54588; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#44592; &#51204;&#50640; &#48716;&#47549;&#48372;&#50640;&#49436; &#47566;&#51008; &#44256;&#45212;&#44284; &#47784;&#50837;&#51012; &#45817;&#54664;&#51004;&#45208; &#54616;&#45208;&#45784;&#51032; &#46020;&#50864;&#49900;&#51004;&#47196; &#50864;&#47532;&#45716; &#44053;&#47141;&#54620; &#48152;&#45824;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#45812;&#45824;&#54616;&#44172; &#51204;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TH.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#51032; &#44428;&#47732;&#51008; &#50612;&#46500; &#51096;&#47803;&#51060;&#45208; &#48520;&#49692;&#54620; &#46041;&#44592;&#45208; &#49549;&#51076;&#49688;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1TH.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#50724;&#55176;&#47140; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51064;&#51221;&#51012; &#48155;&#50500; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#46972;&#44256; &#48512;&#53441;&#51012; &#48155;&#51008; &#49324;&#46988;&#51004;&#47196;&#49436; &#47568;&#54633;&#45768;&#45796;. &#50864;&#47532;&#45716; &#49324;&#46988;&#51012; &#44592;&#49240;&#44172; &#54616;&#47140; &#54616;&#51648; &#50506;&#44256; &#50864;&#47532; &#47560;&#51020;&#51012; &#49332;&#54588;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TH.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#50864;&#47532;&#44032; &#54620; &#48264;&#46020; &#50500;&#52392;&#54616;&#45716; &#47568;&#51012; &#54616;&#51648; &#50506;&#50520;&#44256; &#50837;&#49900;&#51032; &#44032;&#47732;&#51012; &#50416;&#51648; &#50506;&#50520;&#45796;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51613;&#44144;&#54616;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1TH.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TH.2.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#47196;&#49436; &#50864;&#47532;&#51032; &#44428;&#50948;&#47484; &#45236;&#49464;&#50872; &#49688;&#46020; &#51080;&#50632;&#51004;&#45208; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060;&#46304; &#50668;&#47084;&#48516;&#51060; &#50500;&#45768;&#46304; &#49324;&#46988;&#50640;&#44172;&#49436; &#51316;&#44221;&#51012; &#48155;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TH.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TH.2.7"><span class="label">7</span><span class="content">&#50724;&#55176;&#47140; &#50864;&#47532;&#45716; &#47560;&#52824; &#50612;&#47672;&#45768;&#44032; &#51088;&#44592; &#51088;&#45376;&#47484; &#46028;&#48372;&#46319; &#50668;&#47084;&#48516;&#51012; &#48512;&#46300;&#47101;&#44172; &#45824;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TH.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#45320;&#47924;&#45208; &#49324;&#46993;&#54664;&#44592; &#46412;&#47928;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532;&#51032; &#49373;&#47749;&#44620;&#51648;&#46020; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44592;&#44732;&#51060; &#55148;&#49373;&#54616;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TH.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54624; &#46412; &#45572;&#44396;&#50640;&#44172;&#46020; &#54224;&#47484; &#45180;&#52824;&#51648; &#50506;&#51004;&#47140;&#44256; &#48164;&#45230;&#51004;&#47196; &#51068;&#54616;&#47728; &#44256;&#49373;&#54620; &#44163;&#51012; &#50668;&#47084;&#48516;&#46020; &#51096; &#50508;&#44256; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1TH.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#46608; &#48127;&#45716; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#50864;&#47532;&#44032; &#50620;&#47560;&#45208; &#44221;&#44148;&#54616;&#44256; &#50732;&#48148;&#47476;&#44256; &#55136; &#50630;&#51060; &#49332;&#50520;&#45716;&#44032;&#47484; &#50668;&#47084;&#48516;&#51060; &#48372;&#50520;&#51004;&#47728; &#54616;&#45208;&#45784;&#46020; &#51060;&#44163;&#50640; &#45824;&#54620; &#51613;&#51064;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TH.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#50864;&#47532;&#45716; &#50500;&#48260;&#51648;&#44032; &#51088;&#44592; &#51088;&#49885;&#50640;&#44172; &#54616;&#46319; &#50668;&#47084;&#48516; &#54620; &#49324;&#46988; &#54620; &#49324;&#46988;&#51012; &#44201;&#47140;&#54616;&#44256; &#50948;&#47196;&#54616;&#44256; &#44428;&#47732;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v11" data-usfm="1TH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50689;&#44305;&#51032; &#45208;&#46972;&#47196; &#48512;&#47476;&#49888; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#49373;&#54876;&#51012; &#54616;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#46608; &#54620; &#44032;&#51648; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#45720; &#44048;&#49324;&#54616;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#44032; &#51204;&#54620; &#47568;&#51012; &#48155;&#51012; &#46412; &#49324;&#46988;&#51032; &#47568;&#47196; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#48155;&#50500;&#46308;&#51064; &#51216;&#51077;&#45768;&#45796;. &#44536; &#47568;&#50432;&#51008; &#48127;&#45716; &#50668;&#47084;&#48516; &#49549;&#50640;&#49436; &#51648;&#44552; &#50669;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50976;&#45824;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#46308;&#51060; &#51088;&#44592; &#46041;&#51313;&#50640;&#44172; &#44256;&#45212;&#51012; &#48155;&#51008; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#51032; &#46041;&#51313;&#50640;&#44172; &#54605;&#48149;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1TH.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#50976;&#45824;&#51064;&#46308;&#51008; &#51452; &#50696;&#49688;&#45784;&#44284; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#50864;&#47532;&#47484; &#51923;&#50500;&#45236;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#51648; &#50506;&#44256; &#47784;&#46304; &#49324;&#46988;&#51032; &#50896;&#49688;&#44032; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v15" data-usfm="1TH.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172; &#51204;&#46020;&#54616;&#50668; &#44396;&#50896;&#48155;&#44172; &#54616;&#47140;&#45716; &#51068;&#46020; &#48169;&#54644;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51060;&#47088; &#49885;&#51004;&#47196; &#44536;&#46308;&#51008; &#50616;&#51228;&#45208; &#51396;&#47484; &#44032;&#46301; &#49939;&#50500; &#47560;&#52840;&#45236; &#54616;&#45208;&#45784;&#51032; &#47924;&#49436;&#50868; &#54805;&#48268;&#51012; &#48155;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1TH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#50620;&#47560; &#46041;&#50504; &#50668;&#47084;&#48516;&#51012; &#46496;&#45208; &#51080;&#44172; &#46108; &#44163;&#51008; &#47800;&#51060;&#51648; &#47560;&#51020;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#44536;&#47532;&#50892;&#54616;&#47728; &#45796;&#49884; &#47564;&#45208; &#48372;&#47140;&#44256; &#51221;&#47568; &#50528;&#50044;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1TH.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#44592;&#47484; &#50896;&#54664;&#45912; &#44163;&#51077;&#45768;&#45796;. &#45208; &#48148;&#50872;&#51060; &#54620;&#46160; &#52264;&#47168; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#47140;&#44256; &#54664;&#51648;&#47564; &#49324;&#53444;&#51032; &#48169;&#54644;&#47196; &#44032;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1TH.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#50724;&#49892; &#46412; &#45572;&#44032; &#50864;&#47532;&#51032; &#55148;&#47581;&#44284; &#44592;&#49256;&#44284; &#51088;&#46993;&#51060; &#46104;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="1TH.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48148;&#47196; &#50864;&#47532;&#51032; &#51088;&#46993;&#51060;&#47728; &#44592;&#49256;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
