<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TH">
        <div class="chapter ch4" data-usfm="1TH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50756;&#51204;&#54620; &#49692;&#44208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.4.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#49373;&#54876;&#51012; &#54616;&#46972;&#44256; &#44032; &#47476;&#52452;&#45716;&#45936; &#49324;&#49892; &#50668;&#47084;&#48516;&#51008; &#44536;&#47111;&#44172; &#49332;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060;&#51228; &#47560;&#51648;&#47561;&#51004;&#47196; &#50864;&#47532;&#44032; &#51452; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#44428;&#54616;&#44256; &#48512;&#53441;&#54633;&#45768;&#45796;. &#50526;&#51004;&#47196;&#46020; &#50668;&#47084;&#48516;&#51008; &#45908;&#50865; &#55192;&#50024; &#44536;&#47111;&#44172; &#49332;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1TH.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TH.4.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#51452; &#50696;&#49688;&#45784;&#51032; &#44428;&#54620;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#50612;&#46500; &#51648;&#49884;&#47484; &#54664;&#45716;&#51648; &#50668;&#47084;&#48516;&#51008; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TH.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TH.4.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#46907;&#51008; &#50668;&#47084;&#48516;&#51060; &#44144;&#47337;&#54616;&#44172; &#49324;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51020;&#46976;&#54620; &#51667;&#51012; &#48260;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TH.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TH.4.4"><span class="label">4</span><span class="content">1&#44648;&#45143;&#54616;&#44256; &#51316;&#44221;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#48512;&#48512; &#49373;&#54876;&#51012; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TH.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TH.4.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#47784;&#47476;&#45716; &#51060;&#48169;&#51064;&#46308;&#52376;&#47100; &#49353;&#50837;&#50640; &#48736;&#51648;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="1TH.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TH.4.6"><span class="label">6</span><span class="content">2&#45224;&#51032; &#50500;&#45236;&#47484; &#44032;&#47196;&#52292;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#51204;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54616;&#44256; &#44221;&#44256;&#54620; &#45824;&#47196; &#51452;&#45784;&#44760;&#49436;&#45716; &#51060;&#47088; &#51667;&#51012; &#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#47924;&#49436;&#50868; &#48268;&#51012; &#45236;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TH.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TH.4.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#47484; &#45908;&#47101;&#44172; &#49332;&#46972;&#44256; &#48512;&#47476;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#44144;&#47337;&#54616;&#44172; &#49332;&#46972;&#44256; &#48512;&#47476;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TH.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TH.4.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51060; &#44368;&#54984;&#51012; &#51200;&#48260;&#47532;&#45716; &#51088;&#45716; &#49324;&#46988;&#51012; &#51200;&#48260;&#47532;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47532;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TH.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TH.4.9"><span class="label">9</span><span class="content">&#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#45716; &#44163;&#50640; &#45824;&#54644;&#49436;&#45716; &#51060;&#48120; &#50668;&#47084;&#48516;&#51060; &#49436;&#47196; &#49324;&#46993;&#54616;&#46972;&#44256; &#54616;&#45208;&#45784;&#50640;&#44172; &#48176;&#50912;&#44592; &#46412;&#47928;&#50640; &#45908; &#47568;&#54624; &#54596;&#50836;&#44032; &#50630;&#45716; &#51460; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1TH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TH.4.10"><span class="label">10</span><span class="content">&#49324;&#49892; &#50668;&#47084;&#48516;&#51008; &#47560;&#52992;&#46020;&#45768;&#50500;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#51060; &#49324;&#46993;&#51012; &#49892;&#52380;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;&#46308;&#51060; &#45908;&#50865; &#55192;&#50024; &#44536;&#47111;&#44172; &#54624; &#44163;&#51012; &#44428;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TH.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TH.4.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54620; &#44163;&#52376;&#47100; &#51312;&#50857;&#54620; &#49373;&#54876;&#51012; &#54616;&#44256; &#45224;&#51032; &#51068;&#50640; &#44036;&#49453;&#54616;&#51648; &#47568;&#47728; &#49552;&#49688; &#51068;&#54616;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1TH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TH.4.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#47732; &#48520;&#49888;&#51088;&#46308;&#50640;&#44172; &#51316;&#44221;&#51012; &#48155;&#51012; &#44163;&#51060;&#47728; &#44221;&#51228;&#51201;&#51004;&#47196;&#46020; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#51452;&#45784;&#51032; &#51116;&#47548;</span></div><div class="p"><span class="verse v12" data-usfm="1TH.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.4.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#51060;&#48120; &#51453;&#51008; &#49324;&#46988;&#46308;&#50640; &#45824;&#54644;&#49436; &#47784;&#47476;&#45716; &#44163;&#51012; &#50896;&#52824; &#50506;&#49845;&#45768;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#46020; &#55148;&#47581; &#50630;&#45716; &#49324;&#46988;&#46308;&#52376;&#47100; &#49836;&#54140;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TH.4.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#50696;&#49688;&#45784;&#51060; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#50500;&#45208;&#49888; &#44163;&#51012; &#48127;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#50696;&#49688;&#45784;&#51012; &#48127;&#45796;&#44032; &#51453;&#51008; &#49324;&#46988;&#46308;&#46020; &#54616;&#45208;&#45784;&#51060; &#44536;&#50752; &#54632;&#44760; &#45936;&#47532;&#44256; &#50724;&#49892; &#44163;&#51012; &#48127;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1TH.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TH.4.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#45716; &#51452;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54633;&#45768;&#45796;. &#51452;&#45784;&#51060; &#51116;&#47548;&#54616;&#49892; &#46412;&#44620;&#51648; &#50864;&#47532; &#49332;&#50500; &#45224;&#45716; &#51088;&#46308;&#46020; &#51060;&#48120; &#51453;&#51008; &#49324;&#46988;&#46308;&#48372;&#45796; &#50526;&#49436;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1TH.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TH.4.16"><span class="label">16</span><span class="content">&#44536;&#44163;&#51008; &#51452;&#45784;&#51060; &#54840;&#47161;&#44284; &#52380;&#49324;&#51109;&#51032; &#49548;&#47532;&#50752; &#54616;&#45208;&#45784;&#51032; &#45208;&#54036; &#49548;&#47532;&#50752; &#54632;&#44760; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#49892; &#46412; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45796;&#44032; &#51453;&#51008; &#49324;&#46988;&#46308;&#51060; &#47676;&#51200; &#48512;&#54876;&#54624; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1TH.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TH.4.17"><span class="label">17</span><span class="content">&#44536; &#54980;&#50640; &#50864;&#47532; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988;&#46308;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#44396;&#47492; &#49549;&#51004;&#47196; &#45132;&#47140;&#50732;&#46972;&#44032; &#44277;&#51473;&#50640;&#49436; &#51452;&#45784;&#51012; &#47564;&#45208; &#50689;&#50896;&#55176; &#51452;&#45784;&#44284; &#54632;&#44760; &#51080;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1TH.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TH.4.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060;&#47088; &#47568;&#47196; &#49436;&#47196; &#50948;&#47196;&#54616;&#49901;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
