<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch1" data-usfm="2TH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.1.1"><span class="label">1</span><span class="content">&#45208; &#48148;&#50872;&#44284; &#49892;&#47336;&#50500;&#45432;&#50752; &#46356;&#47784;&#45936;&#45716; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#45936;&#49332;&#47196;&#45768;&#44032; &#44368;&#54924;&#50640; &#54200;&#51648;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2TH.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TH.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44256;&#53685;&#46020; &#47785;&#51201;&#51060; &#51080;&#51020;</span></div><div class="p"><span class="verse v2" data-usfm="2TH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TH.1.3"><span class="label">3</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640; &#45824;&#54644;&#49436; &#54637;&#49345; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51060; &#45817;&#50672;&#54620; &#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#51060; &#51216;&#51216; &#53356;&#44172; &#51088;&#46972;&#44256; &#50668;&#47084;&#48516;&#51060; &#49436;&#47196; &#44537;&#51652;&#55176; &#49324;&#46993;&#54616;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2TH.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TH.1.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#50728;&#44054; &#48149;&#54644;&#50752; &#44256;&#45212;&#51012; &#52280;&#44256; &#44204;&#46356;&#47728; &#48127;&#51020;&#51012; &#51648;&#53412;&#45716; &#51068;&#51012; &#54616;&#45208;&#45784;&#51032; &#50668;&#47084; &#44368;&#54924;&#50640;&#49436; &#51088;&#46993;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TH.1.5"><span class="label">5</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51060; &#50739;&#45796;&#45716; &#51613;&#44144;&#51077;&#45768;&#45796;. &#44536; &#44208;&#44284; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#50640; &#50508;&#47582;&#45716; &#49324;&#46988;&#51004;&#47196; &#51064;&#51221;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50948;&#54644; &#50668;&#47084;&#48516;&#51008; &#44256;&#45212;&#51012; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2TH.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TH.1.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44277;&#51221;&#54616;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#50668;&#47084;&#48516;&#51012; &#48149;&#54644;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44256;&#53685;&#51004;&#47196; &#44058;&#50500; &#51452;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="2TH.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TH.1.7"><span class="label">7</span><span class="content">&#44256;&#45212;&#51012; &#44202;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#54217;&#50504;&#55176; &#49772;&#44172; &#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51452; &#50696;&#49688;&#45784;&#51060; &#44536;&#51032; &#45733;&#47141; &#51080;&#45716; &#52380;&#49324;&#46308;&#44284; &#54632;&#44760; &#54616;&#45720;&#47196;&#48512;&#53552;</span></span></div><div class="p"><span class="verse v7" data-usfm="2TH.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TH.1.8"><span class="label">8</span><span class="content">&#48520;&#44867; &#44032;&#50868;&#45936; &#45208;&#53440;&#45208;&#49492;&#49436; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#49692;&#51333;&#52824; &#50506;&#45716; &#49324;&#46988;&#46308;&#51012; &#52376;&#48268;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2TH.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TH.1.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#50689;&#50896;&#54620; &#54805;&#48268;&#51012; &#48155;&#44256; &#51452;&#45784; &#50526;&#50640;&#49436; &#51923;&#44200;&#45208; &#44536;&#51032; &#45733;&#47141; &#51080;&#45716; &#50689;&#44305;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2TH.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TH.1.10"><span class="label">10</span><span class="content">&#44536; &#45216;&#50640; &#51452;&#45784;&#51060; &#50724;&#49492;&#49436; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#50689;&#44305;&#44284; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#46020; &#50864;&#47532;&#44032; &#51204;&#54620; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#48127;&#50632;&#51004;&#48064;&#47196; &#44536; &#49457;&#46020;&#46308; &#44032;&#50868;&#45936; &#54252;&#54632;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2TH.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TH.1.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#44536;&#51032; &#48512;&#47476;&#49900;&#50640; &#51201;&#54633;&#54620; &#49324;&#46988;&#51004;&#47196; &#50668;&#44592;&#49884;&#44256; &#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#49440;&#54620; &#47785;&#51201;&#44284; &#48127;&#51020;&#51032; &#51068;&#51012; &#44536;&#48516;&#51032; &#45733;&#47141;&#51004;&#47196; &#51060;&#47336;&#50612; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2TH.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TH.1.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#50864;&#47532; &#51452; &#50696;&#49688;&#45784;&#51032; &#51060;&#47492;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172;&#49436; &#50689;&#44305;&#51012; &#48155;&#44256; &#50668;&#47084;&#48516;&#46020; &#44536;&#48516; &#50504;&#50640;&#49436; &#50689;&#44305;&#51012; &#48155;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
