<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49884;&#45716; &#44163;&#44284; &#50864;&#47532;&#44032; &#44536;&#48516; &#50526;&#50640; &#54632;&#44760; &#47784;&#51060;&#45716; &#44163;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#44192;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2TH.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#44228;&#49884;&#45208; &#53945;&#48324;&#54620; &#47568;&#50432;&#51012; &#48155;&#50520;&#45796;&#44144;&#45208; &#50864;&#47532;&#44032; &#48372;&#45256;&#45796;&#45716; &#50948;&#51312; &#54200;&#51648;&#47484; &#44032;&#51648;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#51060; &#51452;&#45784;&#51032; &#45216;&#51060; &#48268;&#50024; &#50772;&#45796;&#44256; &#54616;&#45908;&#46972;&#46020; &#55124;&#46308;&#47532;&#44144;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2TH.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#45572;&#44032; &#47952;&#46972; &#54644;&#46020; &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51452;&#45784;&#51032; &#45216;&#51060; &#50724;&#44592; &#51204;&#50640; &#47676;&#51200; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54616;&#45716; &#51068;&#51060; &#49373;&#44592;&#44256; &#47736;&#47581;&#51032; &#50500;&#46308;&#51064; &#47924;&#48277;&#51088;&#44032; &#45208;&#53440;&#45216; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2TH.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#44536;&#45716; &#49548;&#50948; &#47568;&#54616;&#45716; &#49888;&#46308;&#44284; &#50696;&#48176; &#45824;&#49345;&#51060; &#46104;&#45716; &#47784;&#46304; &#44163;&#51012; &#45824;&#51201;&#54616;&#50668; &#44536; &#47784;&#46304; &#44163; &#50948;&#50640; &#51088;&#44592;&#47484; &#45458;&#51060;&#44256; &#49900;&#51648;&#50612; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204;&#50640; &#50505;&#50500;&#49436; &#51088;&#44592;&#44032; &#54616;&#45208;&#45784;&#51060;&#46972;&#44256; &#51452;&#51109;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TH.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#51060;&#47088; &#44163;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54620; &#51068;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="2TH.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#51228;&#46412;&#50640; &#45208;&#53440;&#45208;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644; &#54788;&#51116; &#44536;&#47484; &#47561;&#44256; &#51080;&#45716; &#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50668;&#47084;&#48516;&#51008; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2TH.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#51060;&#48120; &#48520;&#48277;&#51032; &#55192;&#51060; &#51008;&#48128;&#55176; &#54876;&#46041;&#54616;&#44256; &#51080;&#51004;&#45208; &#51648;&#44552; &#44536;&#44163;&#51012; &#47561;&#44256; &#51080;&#45716; &#51088;&#45716; &#51088;&#44592;&#44032; &#50734;&#44200;&#51656; &#46412;&#44620;&#51648; &#44228;&#49549; &#44536;&#47111;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2TH.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#47924;&#48277;&#51088;&#44032; &#45208;&#53440;&#45216; &#44163;&#51060;&#45208; &#51452; &#50696;&#49688;&#45784;&#51060; &#45796;&#49884; &#50724;&#49492;&#49436; &#51088;&#49888;&#51032; &#51077;&#44608;&#44284; &#50689;&#44305;&#51032; &#44305;&#52292;&#47196; &#44536; &#47924;&#48277;&#51088;&#47484; &#51453;&#50668; &#50630;&#50528; &#48260;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2TH.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#44536; &#47924;&#48277;&#51088;&#45716; &#49324;&#53444;&#51032; &#45733;&#47141;&#51004;&#47196; &#45208;&#53440;&#45208;&#49436; &#50728;&#44054; &#44144;&#51667;&#46108; &#44592;&#51201;&#44284; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="2TH.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#47736;&#47581;&#54624; &#49324;&#46988;&#46308;&#50640;&#44172; &#44054;&#51008; &#49549;&#51076;&#49688;&#47484; &#45796; &#50424; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51652;&#47532;&#47484; &#49324;&#46993;&#54616;&#51648; &#50506;&#51004;&#48064;&#47196; &#44396;&#50896;&#51012; &#48155;&#51648; &#47803;&#54644; &#44208;&#44397; &#47736;&#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2TH.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308; &#44032;&#50868;&#45936; &#50976;&#54841;&#51012; &#48372;&#45236; &#44144;&#51667;&#51012; &#48127;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2TH.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#44536;&#44163;&#51008; &#51652;&#47532;&#47484; &#48127;&#51648; &#50506;&#44256; &#50501;&#54620; &#44163;&#51012; &#51339;&#50500;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#49900;&#54032;&#51012; &#48155;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#51032; &#49324;&#46993;&#51012; &#48155;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51012; &#49373;&#44033;&#54624; &#46412;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#52376;&#51020;&#48512;&#53552; &#50668;&#47084;&#48516;&#51012; &#49440;&#53469;&#54616;&#50668; &#49457;&#47161;&#51004;&#47196; &#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#44256; &#51652;&#47532;&#47484; &#48127;&#50612; &#44396;&#50896;&#51012; &#48155;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2TH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#47111;&#44172; &#50864;&#47532;&#44032; &#51204;&#54616;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49888; &#44163;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#44305;&#50640; &#50668;&#47084;&#48516;&#51060; &#52280;&#50668;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2TH.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#44403;&#44172; &#49436;&#49436; &#50864;&#47532;&#44032; &#47568;&#47196;&#45208; &#54200;&#51648;&#47196; &#44032;&#47476;&#52432; &#51456; &#44163;&#51012; &#55192;&#50024; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2TH.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#44536;&#47532;&#44256; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#51008;&#54812;&#47196; &#50864;&#47532;&#50640;&#44172; &#50689;&#50896;&#54620; &#50948;&#47196;&#50752; &#51339;&#51008; &#55148;&#47581;&#51012; &#51452;&#49888; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#44760;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="2TH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#50948;&#47196;&#54616;&#49884;&#44256; &#44053;&#54616;&#44172; &#54616;&#49492;&#49436; &#50616;&#51228;&#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#44256; &#49440;&#54620; &#47568;&#51012; &#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
