<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TH">
        <div class="chapter ch3" data-usfm="2TH.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.3.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45149;&#51004;&#47196; &#45796;&#49884; &#54620;&#48264; &#48512;&#53441;&#54633;&#45768;&#45796;. &#51452;&#45784;&#51032; &#47568;&#50432;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#50752; &#44057;&#51060; &#44553;&#49549;&#55176; &#54140;&#51256;&#45208;&#44032; &#49324;&#46988;&#46308;&#51060; &#44221;&#44148;&#54616;&#44172; &#48155;&#50500;&#46308;&#51068; &#49688; &#51080;&#46020;&#47197; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2TH.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TH.3.2"><span class="label">2</span><span class="content">&#46608; &#49900;&#49696;&#44418;&#44256; &#50501;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#50864;&#47532;&#47484; &#44396;&#54644; &#45804;&#46972;&#44256; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#48127;&#45716; &#44163;&#51008; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2TH.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TH.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#51008; &#49888;&#49892;&#54616;&#49888; &#48516;&#51060;&#49884;&#48064;&#47196; &#50668;&#47084;&#48516;&#51012; &#44403;&#49464;&#44172; &#54616;&#49884;&#44256; &#50501;&#54620; &#49324;&#46988;&#50640;&#44172;&#49436; &#51648;&#53020; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2TH.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TH.3.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#50668;&#47084;&#48516;&#51060; &#51648;&#44552;&#46020; &#49892;&#52380;&#54616;&#44256; &#51080;&#51004;&#47728; &#50526;&#51004;&#47196;&#46020; &#44536;&#47111;&#44172; &#54616;&#47532;&#46972;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#51452;&#45784; &#50504;&#50640;&#49436; &#54869;&#49888;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TH.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TH.3.5"><span class="label">5</span><span class="content">1&#51452;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54616;&#49492;&#49436; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44172; &#54616;&#49884;&#44256; &#51064;&#45236;&#47484; &#44032;&#51648;&#44256; &#44536;&#47532;&#49828;&#46020;&#47484; &#44592;&#45796;&#47532;&#44172; &#54644; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2TH.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TH.3.6"><span class="label">6</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#47749;&#47161;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#51228;&#47691;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52840;&#51012; &#48155;&#51008; &#45824;&#47196; &#49332;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51012; &#47680;&#47532;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2TH.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TH.3.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532;&#47484; &#48376;&#48155;&#50500;&#50556; &#54620;&#45796;&#45716; &#44163;&#51012; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#51228;&#47691;&#45824;&#47196; &#49332;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="2TH.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TH.3.8"><span class="label">8</span><span class="content">&#50500;&#47924;&#50640;&#44172;&#46020; &#44277;&#48165;&#51012; &#50619;&#50612;&#47673;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51664;&#51060; &#46104;&#51648; &#50506;&#51004;&#47140;&#44256; &#48164;&#45230; &#49688;&#44256;&#54616;&#47728; &#50676;&#49900;&#55176; &#51068;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2TH.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TH.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#46020;&#50880;&#51012; &#48155;&#51012; &#44428;&#47532;&#44032; &#50630;&#50612;&#49436; &#44536;&#47111;&#44172; &#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51060; &#50864;&#47532;&#47484; &#48376;&#48155;&#44172; &#54616;&#47140;&#44256; &#47800;&#49548; &#47784;&#48276;&#51012; &#48372;&#51064; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2TH.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TH.3.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412;&#50640; &#8220;&#51068;&#54616;&#44592; &#49899;&#51008; &#49324;&#46988;&#51008; &#47673;&#51648;&#46020; &#47568;&#46972;&#8221;&#44256; &#44032;&#47476;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2TH.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TH.3.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#45936; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44172;&#51012;&#47084;&#49436; &#50500;&#47924; &#51068;&#46020; &#54616;&#51648; &#50506;&#44256; &#46028;&#50500;&#45796;&#45768;&#47728; &#47928;&#51228;&#47564; &#51068;&#51004;&#53412;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2TH.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TH.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51004;&#47196; &#51060;&#47088; &#49324;&#46988;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#47728; &#44428;&#54633;&#45768;&#45796;. &#51312;&#50857;&#55176; &#51068;&#54616;&#47728; &#51088;&#44592; &#49373;&#54876;&#48708;&#47484; &#48268;&#50612;&#49436; &#49332;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2TH.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TH.3.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#49440;&#51012; &#54665;&#54616;&#45796;&#44032; &#45209;&#49900;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2TH.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TH.3.14"><span class="label">14</span><span class="content">&#51060; &#54200;&#51648;&#50640;&#49436; &#50864;&#47532;&#44032; &#51648;&#49884;&#54620; &#44163;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060; &#51080;&#44144;&#46304; &#50668;&#47084;&#48516;&#51008; &#53945;&#48324;&#55176; &#44536;&#47088; &#49324;&#46988;&#51012; &#51452;&#51032;&#54616;&#44256; &#49324;&#44480;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536; &#49324;&#46988;&#51060; &#48512;&#45124;&#47084;&#50880;&#51012; &#45712;&#45180;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2TH.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2TH.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47088; &#49324;&#46988;&#51012; &#50896;&#49688;&#52376;&#47100; &#50668;&#44592;&#51648;&#45716; &#47568;&#44256; &#54805;&#51228;&#52376;&#47100; &#52649;&#44256;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2TH.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TH.3.16"><span class="label">16</span><span class="content">&#54217;&#54868;&#51032; &#51452;&#45784;&#51060; &#54637;&#49345; &#47784;&#46304; &#51068;&#50640; &#50668;&#47084;&#48516;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49884;&#44592;&#47484; &#48148;&#46972;&#47728; &#50668;&#47084;&#48516; &#47784;&#46160;&#50752; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2TH.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TH.3.17"><span class="label">17</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#49552;&#49688; &#51060; &#51064;&#49324;&#47568;&#51012; &#50024;&#49436; &#47928;&#50504;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45236; &#47784;&#46304; &#54200;&#51648;&#50640; &#49436;&#47749;&#44284; &#44057;&#51008; &#44163;&#51060;&#48064;&#47196; &#45236;&#44032; &#51060;&#47111;&#44172; &#50433;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2TH.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2TH.3.18"><span class="label">18</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
