<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#50864;&#47532; &#44396;&#51452;&#51060;&#49888; &#54616;&#45208;&#45784;&#44284; &#50864;&#47532;&#51032; &#55148;&#47581;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#47749;&#47161;&#51004;&#47196; &#44536;&#47532;&#49828; &#46020; &#50696;&#49688;&#45784;&#51032; &#49324;&#46020;&#44032; &#46108; &#45208; &#48148;&#50872;&#51008; </span></span></div><div class="p"><span class="verse v1" data-usfm="1TI.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#45208;&#51032; &#52280;&#46108; &#48127;&#51020;&#51032; &#50500;&#46308; &#46356;&#47784;&#45936;&#50640;&#44172; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51008;&#54812;&#50752; &#51088;&#48708;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44144;&#51667; &#49440;&#49373;&#51012; &#47932;&#47532;&#52432;&#46972;</span></div><div class="p"><span class="verse v2" data-usfm="1TI.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47560;&#52992;&#46020;&#45768;&#50500;&#47196; &#44040; &#46412; &#48512;&#53441;&#54620; &#45824;&#47196; &#44536;&#45824;&#45716; &#50640;&#48288;&#49548;&#50640; &#47672;&#47932;&#47732;&#49436; &#45572;&#44396;&#46304;&#51648; &#45796;&#47480; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#49888;&#54868;&#45208; &#45149;&#50630;&#45716; &#51313;&#48372; &#51060;&#50556;&#44592;&#50640; &#51665;&#52265;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#50724;. &#44536;&#47088; &#44163;&#51008; &#47924;&#44032;&#52824;&#54620; &#48320;&#47200;&#47564; &#51068;&#51004;&#53420; &#49104; &#48127;&#51020;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#45716; &#54616;&#45208;&#45784;&#51032; &#44228;&#54925;&#51012; &#50500;&#45716; &#45936;&#45716; &#50500;&#47924;&#47088; &#46020;&#50880;&#51012; &#51452;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TI.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#51032; &#48512;&#53441;&#51008; &#49457;&#46020;&#46308;&#51060; &#44648;&#45143;&#54620; &#47560;&#51020;&#44284; &#49440;&#54620; &#50577;&#49900;&#44284; &#44144;&#51667;&#51060; &#50630;&#45716; &#48127;&#51020;&#50640;&#49436; &#45208;&#50724;&#45716; &#49324;&#46993;&#51004;&#47196; &#49373;&#54876;&#54616;&#44172; &#54616;&#46972;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1TI.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#51060;&#47088; &#49373;&#54876;&#50640;&#49436; &#46496;&#45208; &#50424;&#45936;&#50630;&#45716; &#53664;&#47200;&#47564; &#51068;&#49340;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TI.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#50984;&#48277;&#51032; &#49440;&#49373;&#51060; &#46104;&#44256; &#49910;&#50612;&#54616;&#51648;&#47564; &#51088;&#44592;&#46308;&#51060; &#47568;&#54616;&#47728; &#51452;&#51109;&#54616;&#45716; &#44163;&#51312;&#52264; &#44648;&#45803;&#51648; &#47803;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#44032; &#50500;&#45716; &#45824;&#47196; &#49324;&#46988;&#51060; &#50984;&#48277;&#51012; &#50732;&#48148;&#47476;&#44172; &#49324;&#50857;&#54620;&#45796;&#47732; &#44536;&#44163;&#51008; &#51339;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50984;&#48277;&#51008; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#48277;&#51012; &#50612;&#44596; &#49324;&#46988;, &#44144;&#50669;&#54616;&#45716; &#49324;&#46988;, &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;, &#51396;&#51064;, &#44144;&#47337;&#54616;&#51648; &#50506;&#51008; &#49324;&#46988;, &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#49324;&#46988;, &#48512;&#47784;&#47484; &#51453;&#51060;&#45716; &#49324;&#46988;, &#49332;&#51064;&#51088;,</span></span></div><div class="p"><span class="verse v9" data-usfm="1TI.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#51020;&#54665;&#54616;&#45716; &#49324;&#46988;, &#46041;&#49457; &#50672;&#50528;&#54616;&#45716; &#49324;&#46988;, &#50976;&#44340;&#48276;, &#44144;&#51667;&#47568;&#51137;&#51060;, &#44144;&#51667; &#51613;&#50616;&#51088;, &#44536; &#48150;&#50640; &#44148;&#51204;&#54620; &#44368;&#54984;&#51012; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#51012; &#50948;&#54644; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TI.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#51060; &#44148;&#51204;&#54620; &#44368;&#54984;&#51008; &#48373;&#46104;&#49888; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#44592;&#49244; &#49548;&#49885;&#50640; &#44540;&#44144;&#54620; &#44163;&#51060;&#47728; &#45208;&#45716; &#51060;&#44163;&#51012; &#51204;&#54616;&#45716; &#51068;&#51012; &#47585;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1TI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#45208;&#50640;&#44172; &#55192;&#51012; &#51452;&#49888; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#44760; &#45236;&#44032; &#44048;&#49324;&#54616;&#45716; &#44163;&#51008; &#45208;&#47484; &#52649;&#49457;&#49828;&#47084;&#50868; &#49324;&#46988;&#51004;&#47196; &#50668;&#44200; &#45208;&#50640;&#44172; &#51649;&#48516;&#51012; &#47585;&#44200; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1TI.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51204;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#44256; &#49457;&#46020;&#46308;&#51012; &#54605;&#48149;&#54616;&#45912; &#45212;&#54253;&#54620; &#49324;&#46988;&#51060;&#50632;&#51004;&#45208; &#48127;&#51648; &#50506;&#51012; &#46412;&#50640; &#47784;&#47476;&#44256; &#54620; &#51667;&#51060;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452;&#45784;&#51032; &#51008;&#54812;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#54632;&#44760; &#45208;&#50640;&#44172; &#54413;&#49457;&#54616;&#44172; &#45336;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1TI.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#50668;&#44592;&#50640; &#47784;&#46304; &#49324;&#46988;&#51060; &#48155;&#50500;&#46308;&#50668;&#46020; &#51339;&#51008; &#48127;&#51012; &#47564;&#54620; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51060; &#51396;&#51064;&#46308;&#51012; &#44396;&#50896;&#54616;&#49884;&#47140;&#44256; &#49464;&#49345;&#50640; &#50724;&#49512;&#45796;&#45716; &#44163;&#51060; &#48148;&#47196; &#44536;&#44163;&#51077;&#45768;&#45796;. &#45208;&#45716; &#51396;&#51064; &#51473;&#50640;&#49436;&#46020; &#46160;&#47785;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1TI.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#48520;&#49933;&#55176; &#50668;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#50640;&#44172; &#52384;&#51200;&#54616;&#44172; &#52280;&#51004;&#49884;&#45716; &#51064;&#45236;&#47484; &#48372;&#51060;&#49900;&#51004;&#47196; &#54980;&#50640; &#51452;&#45784;&#51012; &#48127;&#50612; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#48376;&#48372;&#44592;&#47196; &#49340;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#50689;&#50896;&#54620; &#50773;&#51060;&#49884;&#47728; &#51453;&#51648; &#50506;&#44256; &#48372;&#51060;&#51648; &#50506;&#45716; &#50724;&#51649; &#54620; &#48516;&#51060;&#49888; &#54616;&#45208;&#45784;&#44760; &#44600;&#51060;&#44600;&#51060; &#51316;&#44480;&#50752; &#50689;&#44305;&#51012; &#46028;&#47549;&#49884;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#48127;&#51020;&#51032; &#50500;&#46308; &#46356;&#47784;&#45936;&#50668;, &#45236;&#44032; &#51204;&#50640; &#44536;&#45824;&#50640; &#44288;&#54644; &#47568;&#54620; &#50696;&#50616;&#50640; &#46384;&#46972; &#51060;&#44163;&#51012; &#47749;&#47161;&#54633;&#45768;&#45796;. &#44536;&#45824;&#45716; &#44536; &#50696;&#50616;&#51032; &#47568;&#50432;&#51004;&#47196; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#47728;</span></span></div><div class="p"><span class="verse v18" data-usfm="1TI.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#48127;&#51020;&#44284; &#52265;&#54620; &#50577;&#49900;&#51012; &#44032;&#51648;&#49884;&#50724;. &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#51060; &#50577;&#49900;&#51012; &#51200;&#48260;&#47160;&#44256; &#48127;&#51020;&#51012; &#50756;&#51204;&#55176; &#51075;&#50612;&#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1TI.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#54980;&#47700;&#45236;&#50724;&#50752; &#50508;&#47113;&#49328;&#45908;&#44032; &#48148;&#47196; &#44536;&#47088; &#49324;&#46988;&#46308;&#51064;&#45936; &#45208;&#45716; &#44536;&#46308;&#51012; &#49324;&#53444;&#50640;&#44172; &#45336;&#44200; &#51452;&#50612; &#45796;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#51669;&#44228;&#47484; &#48155;&#44172; &#54664;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
