<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch3" data-usfm="1TI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#44048;&#46021;&#44284; &#51665;&#49324;&#51032; &#51088;&#44201;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.3.1"><span class="label">1</span><span class="content">&#50668;&#44592;&#50640; &#48127;&#51012; &#47564;&#54620; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44048;&#46021;&#51032; &#51649;&#48516;&#51012; &#50619;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#49440;&#54620; &#51068; &#51012; &#49324;&#47784;&#54620;&#45796;&#45716; &#44163;&#51060; &#48148;&#47196; &#44536;&#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1TI.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TI.3.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44048;&#46021;&#51008; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#44256; &#54620; &#50500;&#45236;&#51032; &#45224;&#54200;&#51060;&#50612;&#50556; &#54616;&#47728; &#51208;&#51228;&#54624; &#51460; &#50508;&#44256; &#49888;&#51473;&#54616;&#47728; &#45800;&#51221;&#54616;&#44256; &#45224;&#51012; &#51096; &#45824;&#51217;&#54616;&#44256; &#51096; &#44032;&#47476;&#52824;&#45716; &#49324;&#46988;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.3.3"><span class="label">3</span><span class="content">&#46608; &#44048;&#46021;&#51008; &#49696;&#51012; &#51339;&#50500;&#54616;&#44144;&#45208; &#44396;&#53440;&#54616;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#50724;&#55176;&#47140; &#44288;&#50857;&#51012; &#48288;&#54400;&#44256; &#45796;&#53804;&#51648; &#47568;&#47728; &#46024;&#51012; &#49324;&#46993;&#54616;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.3.4"><span class="label">4</span><span class="content">&#51088;&#44592; &#44032;&#51221;&#51012; &#51096; &#45796;&#49828;&#47140; &#51088;&#45376;&#46308;&#47196; &#44621;&#46319;&#51060; &#49692;&#51333;&#54616;&#44172; &#54616;&#45716; &#49324;&#46988;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TI.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TI.3.5"><span class="label">5</span><span class="content">&#51088;&#44592; &#44032;&#51221;&#46020; &#45796;&#49828;&#47540; &#51460; &#47784;&#47476;&#45716; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#46028;&#48380; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="1TI.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TI.3.6"><span class="label">6</span><span class="content">&#48127;&#51008; &#51648; &#50620;&#47560; &#50504; &#46104;&#45716; &#49324;&#46988;&#51060; &#44048;&#46021;&#51060; &#46104;&#50612;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#44536;&#44032; &#44368;&#47564;&#54644;&#51256;&#49436; &#47560;&#44480;&#44032; &#48155;&#51008; &#44163;&#44284; &#44057;&#51008; &#49900;&#54032;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TI.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TI.3.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#44048;&#46021;&#51008; &#44368;&#54924; &#48150;&#50640; &#51080;&#45716; &#48520;&#49888;&#51088;&#46308;&#50640;&#44172;&#46020; &#51339;&#51008; &#54217;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47000;&#50556; &#45224;&#50640;&#44172; &#48708;&#45212;&#51012; &#48155;&#51648; &#50506;&#44256; &#47560;&#44480;&#51032; &#54632;&#51221;&#50640; &#48736;&#51648;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.3.8"><span class="label">8</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51665;&#49324;&#46308;&#46020; &#45800;&#51221;&#54616;&#44256; &#54620; &#51077;&#51004;&#47196; &#46160; &#47568;&#51012; &#54616;&#51648; &#50506;&#51004;&#47728; &#49696;&#51012; &#51339;&#50500;&#54616;&#51648; &#50506;&#44256; &#45908;&#47084;&#50868; &#51060;&#51061;&#51012; &#53456;&#45236;&#51648; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.3.9"><span class="label">9</span><span class="content">&#44648;&#45143;&#54620; &#50577;&#49900;&#50640; &#48127;&#51020;&#51032; &#48708;&#48128;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1TI.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TI.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#47088; &#49324;&#46988;&#51060;&#46972;&#46020; &#47676;&#51200; &#49884;&#54744;&#54644; &#48372;&#44256; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#51004;&#47732; &#51665;&#49324;&#47196; &#49452;&#44592;&#44172; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TI.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.3.11"><span class="label">11</span><span class="content">1&#44536;&#46308;&#51032; &#50500;&#45236;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#45800;&#51221;&#54616;&#44256; &#45224;&#51012; &#54736;&#46895;&#51648; &#50506;&#44256; &#51208;&#51228;&#54616;&#47728; &#47784;&#46304; &#51068;&#50640; &#52649;&#49457;&#46108; &#49324;&#46988;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1TI.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.3.12"><span class="label">12</span><span class="content">&#51665;&#49324;&#46308;&#51008; &#54620; &#50500;&#45236;&#51032; &#45224;&#54200;&#51060; &#46104;&#50612; &#51088;&#45376;&#46308;&#44284; &#51088;&#44592; &#44032;&#51221;&#51012; &#51096; &#45796;&#49828;&#47140;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1TI.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TI.3.13"><span class="label">13</span><span class="content">&#51665;&#49324;&#51032; &#51649;&#47924;&#47484; &#51096; &#49688;&#54665;&#54620; &#49324;&#46988;&#51008; &#45458;&#51008; &#51648;&#50948;&#47484; &#50619;&#44256; &#53360; &#54869;&#49888;&#51012; &#44032;&#51648;&#44256; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.3.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#44536;&#45824;&#50640;&#44172; &#49549;&#55176; &#44032;&#44592;&#47484; &#48148;&#46972;&#47732;&#49436;&#46020; &#51060; &#54200;&#51648;&#47484; &#50416;&#45716; &#44163;&#51008;</span></span></div><div class="p"><span class="verse v14" data-usfm="1TI.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TI.3.15"><span class="label">15</span><span class="content">&#45208;&#51032; &#48169;&#47928;&#51060; &#54841;&#49884; &#45734;&#50612;&#51648;&#45908;&#46972;&#46020; &#44368;&#54924;&#50640;&#49436; &#44536;&#45824;&#44032; &#54644;&#50556; &#54624; &#51068;&#51012; &#50508;&#47140; &#51452;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44368;&#54924;&#45716; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060;&#47728; &#51652;&#47532;&#51032; &#44592;&#46181;&#44284; &#53552;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1TI.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TI.3.16"><span class="label">16</span><span class="content">&#44221;&#44148;&#51032; &#48708;&#48128;&#51008; &#51221;&#47568; &#45440;&#46989;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51012; &#48512;&#51221;&#54624; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;. 2&#44536;&#47532;&#49828;&#46020;&#45716; &#50977;&#49888;&#51004;&#47196; &#45208;&#53440;&#45208;&#49492;&#49436; &#50689;&#51004;&#47196;&#45716; &#51032;&#47213;&#45796;&#45716; &#44163;&#51060; &#51077;&#51613;&#46104;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#52380;&#49324;&#46308;&#50640;&#44172; &#48372;&#51060;&#49512;&#44256; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#51204;&#54028;&#46104;&#49512;&#51004;&#47728; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51032; &#48127;&#51020;&#51032; &#45824;&#49345;&#51060; &#46104;&#49512;&#44256; &#50689;&#44305; &#51473;&#50640; &#54616;&#45720;&#47196; &#50732;&#46972;&#44032;&#49512;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
