<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch4" data-usfm="1TI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#50668;&#47084; &#44032;&#51648; &#44368;&#54984;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.4.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#47161;&#45784;&#51008; &#54999;&#45216; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#48127;&#51020;&#51012; &#48260;&#47532;&#44256; &#49549;&#51060;&#45716; &#50689;&#46308;&#44284; &#44480;&#49888;&#46308; &#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#47484; &#44163;&#51060;&#46972;&#44256; &#48516;&#47749;&#54616;&#44172; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1TI.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TI.4.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#44032;&#47476;&#52840;&#51008; &#50577;&#49900;&#51060; &#47560;&#48708;&#46108; &#44144;&#51667;&#47568;&#54616;&#45716; &#50948;&#49440;&#51088;&#46308;&#50640;&#44172;&#49436; &#45208;&#50724;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.4.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#44208;&#54844;&#51012; &#47803;&#54616;&#44172; &#54616;&#44256; &#50612;&#46500; &#51020;&#49885;&#51008; &#47673;&#51648;&#46020; &#47803;&#54616;&#44172; &#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51020;&#49885;&#51008; &#48127;&#45716; &#49324;&#46988;&#46308;&#44284; &#51652;&#47532;&#47484; &#50500;&#45716; &#49324;&#46988;&#46308;&#51060; &#44048;&#49324;&#54620; &#47560;&#51020;&#51004;&#47196; &#47673;&#51004;&#46972;&#44256; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.4.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#52285;&#51312;&#54616;&#49888; &#44163;&#51008; &#45796; &#51339;&#51008; &#44163;&#51060;&#47728; &#44048;&#49324;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#48155;&#51004;&#47732; &#54616;&#45208;&#46020; &#48260;&#47540; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TI.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TI.4.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51008; &#51020;&#49885;&#51060; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#44592;&#46020;&#47196; &#44144;&#47337;&#54644;&#51648;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1TI.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TI.4.6"><span class="label">6</span><span class="content">&#44536;&#45824;&#44032; &#51060;&#47088; &#44368;&#54984;&#51012; &#54805;&#51228;&#46308;&#50640;&#44172; &#51096; &#44032;&#47476;&#52824;&#47732; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#54988;&#47469;&#54620; &#51068;&#44988;&#51060; &#46112; &#44163;&#51060;&#47728; &#44536;&#45824; &#51088;&#49888;&#46020; &#48127;&#51020;&#51032; &#47568;&#50432;&#44284; &#44536;&#45824;&#44032; &#46384;&#47476;&#45716; &#49440;&#54620; &#44368;&#54984;&#51004;&#47196; &#50577;&#50977;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TI.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TI.4.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#47924;&#44032;&#52824;&#54620; &#49888;&#54868;&#47484; &#48260;&#47532;&#44256; &#44221;&#44148;&#54620; &#49324;&#46988;&#51060; &#46104;&#46020;&#47197; &#54984;&#47144;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.4.8"><span class="label">8</span><span class="content">&#50977;&#52404;&#51032; &#54984;&#47144;&#51008; &#50557;&#44036;&#51032; &#50976;&#51061;&#51060; &#51080;&#51004;&#45208; &#44221;&#44148;&#51008; &#47784;&#46304; &#51068;&#50640; &#50976;&#51061;&#51060; &#51080;&#51004;&#47728; &#51060; &#49464;&#49345;&#50640;&#49436;&#51032; &#49334;&#49104;&#47564; &#50500;&#45768;&#46972; &#51200; &#49464;&#49345;&#50640;&#49436;&#51032; &#50689;&#50896;&#54620; &#49373;&#47749;&#44620;&#51648; &#50557;&#49549;&#54644; &#51469;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.4.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#46304; &#49324;&#46988;&#51060; &#48155;&#50500;&#46308;&#50668;&#46020; &#51339;&#51008; &#48127;&#51012; &#47564;&#54620; &#47568;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1TI.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TI.4.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51012; &#50948;&#54644; &#50864;&#47532;&#44032; &#49688;&#44256;&#54616;&#44256; &#50528;&#50416;&#45716; &#44163;&#51008; &#50864;&#47532;&#51032; &#55148;&#47581;&#51012; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#44760; &#46160;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#49324;&#46988;, &#53945;&#48324;&#55176; &#48127;&#45716; &#49324;&#46988;&#46308;&#51032; &#44396;&#51452;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TI.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.4.11"><span class="label">11</span><span class="content">&#44536;&#45824;&#45716; &#51060;&#44163;&#51012; &#47749;&#47161;&#54616;&#44256; &#44032;&#47476;&#52824;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1TI.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.4.12"><span class="label">12</span><span class="content">&#44536;&#45824;&#44032; &#51210;&#45796;&#45716; &#51060;&#50976;&#47196; &#50500;&#47924;&#46020; &#44536;&#45824;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#47568;&#44284; &#54665;&#46041;&#44284; &#49324;&#46993;&#44284; &#48127;&#51020;&#44284; &#49692;&#44208;&#47196; &#48127;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47784;&#48276;&#51012; &#48372;&#51060;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1TI.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TI.4.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#44040; &#46412;&#44620;&#51648; &#50676;&#49900;&#55176; &#49457;&#44221;&#51012; &#51069;&#44256; &#44428;&#47732;&#54616;&#47728; &#44032;&#47476;&#52824;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.4.14"><span class="label">14</span><span class="content">&#44536;&#45824;&#44032; &#44036;&#51649;&#54620; &#51008;&#54812;&#51032; &#49440;&#47932;&#51012; &#49548;&#54848;&#55176; &#50668;&#44200;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#44163;&#51008; &#51109;&#47196;&#46308;&#51032; &#47784;&#51076;&#50640;&#49436; &#50504;&#49688;&#48155;&#51012; &#46412; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#53685;&#54644; &#44536;&#45824;&#50640;&#44172; &#51452;&#50612;&#51652; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1TI.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TI.4.15"><span class="label">15</span><span class="content">&#44536;&#45824;&#45716; &#51060; &#51068;&#51012; &#44618;&#51060; &#49373;&#44033;&#54616;&#44256; &#49892;&#52380;&#54616;&#50668; &#44536;&#45824;&#44032; &#48156;&#51204;&#54616;&#45716; &#47784;&#49845;&#51012; &#47784;&#46304; &#49324;&#46988;&#51060; &#48372;&#44172; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1TI.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TI.4.16"><span class="label">16</span><span class="content">&#44536;&#45824;&#45716; &#44536;&#45824;&#51032; &#49334;&#44284; &#44032;&#47476;&#52824;&#45716; &#51068;&#51012; &#51096; &#49332;&#54196; &#44984;&#51456;&#55176; &#44536; &#51068;&#51012; &#44228;&#49549;&#54616;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#45824; &#51088;&#49888;&#44284; &#44536;&#45824;&#51032; &#47568;&#51012; &#46307;&#45716; &#49324;&#46988;&#46308;&#51012; &#45796; &#44396;&#50896;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
