<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1TI">
        <div class="chapter ch6" data-usfm="1TI.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51068;&#44284; &#46024;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.6.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#51333;&#46308;&#51008; &#45817;&#50672;&#55176; &#51088;&#44592; &#51452;&#51064;&#51012; &#51316;&#44221;&#54644;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47000;&#50556;&#47564; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492; &#44284; &#50864;&#47532;&#51032; &#44032;&#47476;&#52840;&#51060; &#48708;&#50883;&#51020;&#51012; &#49324;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1TI.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1TI.6.2"><span class="label">2</span><span class="content">&#48127;&#45716; &#51452;&#51064;&#51012; &#47784;&#49888; &#51333;&#51008; &#48127;&#45716; &#54805;&#51228;&#46972;&#44256; &#44032;&#48333;&#44172; &#50668;&#44592;&#51648; &#47568;&#44256; &#50724;&#55176;&#47140; &#45908; &#51096; &#49452;&#44200;&#50556; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#48393;&#49324;&#47196; &#50976;&#51061;&#51012; &#48155;&#45716; &#49324;&#46988;&#51060; &#48148;&#47196; &#49324;&#46993;&#51012; &#48155;&#45716; &#48127;&#45716; &#49888;&#51088;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#45824;&#45716; &#51060;&#44163;&#46308;&#51012; &#44032;&#47476;&#52824;&#44256; &#44428;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.6.3"><span class="label">3</span><span class="content">&#45796;&#47480; &#44368;&#54984;&#51012; &#44032;&#47476;&#52824;&#44144;&#45208; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44148;&#51204;&#54620; &#47568;&#50432;&#44284; &#44221;&#44148;&#50640; &#44288;&#54620; &#44368;&#54984;&#51012; &#46384;&#47476;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1TI.6.4"><span class="label">4</span><span class="content">&#44368;&#47564;&#54616;&#50668; &#50500;&#47924;&#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256; &#48320;&#47200;&#44284; &#45436;&#51137;&#51012; &#51339;&#50500;&#54633;&#45768;&#45796;. &#44536;&#47088; &#45936;&#49436; &#49884;&#44592;&#50752; &#45796;&#53820;&#44284; &#47784;&#46021;&#54616;&#45716; &#47568;&#44284; &#51339;&#51648; &#47803;&#54620; &#51032;&#49900;&#51060; &#49373;&#44609;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1TI.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1TI.6.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#47560;&#51020;&#51060; &#48512;&#54056;&#54644;&#51648;&#44256; &#51652;&#47532;&#47484; &#49345;&#49892;&#54616;&#44256; 2&#49888;&#50521;&#51012; &#51060;&#51061;&#51032; &#49688;&#45800;&#51004;&#47196; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#45796;&#53820;&#51060; &#44536;&#52832; &#45216;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1TI.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1TI.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51313;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44221;&#44148;&#54616;&#44172; &#49324;&#45716; &#49324;&#46988;&#50640;&#44172; &#49888;&#50521;&#51008; &#53360; &#50976;&#51061;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1TI.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1TI.6.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#49464;&#49345;&#50640; &#50500;&#47924;&#44163;&#46020; &#44032;&#51648;&#44256; &#50724;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#50500;&#47924;&#44163;&#46020; &#44032;&#51648;&#44256; &#44032;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.6.8"><span class="label">8</span><span class="content">&#50864;&#47532;&#45716; &#47673;&#51012; &#44163;&#44284; &#51077;&#51012; &#44163;&#51060; &#51080;&#51004;&#47732; &#44536;&#44163;&#51004;&#47196; &#47564;&#51313;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.6.9"><span class="label">9</span><span class="content">&#48512;&#51088;&#44032; &#46104;&#47140;&#44256; &#50528;&#50416;&#45716; &#49324;&#46988;&#51008; &#49884;&#54744;&#44284; &#54632;&#51221;&#50640; &#48736;&#51648;&#44256; &#49324;&#46988;&#51012; &#54028;&#47736;&#49884;&#53412;&#45716; &#50668;&#47084; &#44032;&#51648; &#50612;&#47532;&#49437;&#44256; &#54644;&#47196;&#50868; &#50837;&#47581;&#50640; &#46504;&#50612;&#51665;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1TI.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1TI.6.10"><span class="label">10</span><span class="content">&#46024;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#50728;&#44054; &#50501;&#51032; &#49100;&#47532;&#44032; &#46121;&#45768;&#45796;. &#51060;&#44163;&#51012; &#44032;&#51648;&#47140;&#44256; &#50676;&#47581;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#48127;&#51020;&#50640;&#49436; &#46496;&#45208; &#48169;&#54889;&#54616;&#45796;&#44032; &#47566;&#51008; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#47560;&#51020;&#51032; &#49345;&#52376;&#47484; &#51077;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1TI.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51064; &#44536;&#45824;&#45716; &#51060;&#47088; &#44163;&#46308;&#51012; &#54588;&#54616;&#44256; &#51032;&#50752; &#44221;&#44148;&#44284; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#50752; &#50728;&#50976;&#54632;&#51012; &#52628;&#44396;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1TI.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.6.12"><span class="label">12</span><span class="content">&#48127;&#51020;&#51032; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#44403;&#44172; &#51105;&#51004;&#49884;&#50724;. &#51060;&#44163;&#51012; &#50948;&#54644; &#44536;&#45824;&#44032; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#44256; &#47566;&#51008; &#51613;&#51064; &#50526;&#50640;&#49436; &#44536;&#45824;&#51032; &#49888;&#50521;&#51012; &#44256;&#48177;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1TI.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TI.6.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#44163;&#50640; &#49373;&#47749;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784; &#50526;&#44284; &#48376;&#46356;&#50724; &#48716;&#46972;&#46020;&#50640;&#44172; &#54988;&#47469;&#54620; &#49888;&#50521; &#44256;&#48177;&#51004;&#47196; &#51613;&#44144;&#54616;&#49888; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50526;&#50640;&#49436; &#44536;&#45824;&#50640;&#44172; &#47749;&#47161;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.6.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49892; &#46412;&#44620;&#51648; &#44536;&#45824;&#45716; &#51060; &#47749;&#47161;&#51012; &#51096; &#51648;&#53020;&#49436; &#55136;&#46020; &#50630;&#44256; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#49324;&#46988;&#51060; &#46104;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1TI.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1TI.6.15"><span class="label">15</span><span class="content">&#46412;&#44032; &#46104;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#47484; &#45208;&#53440;&#45208;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; 3&#48373;&#51032; &#44540;&#50896;&#51060; &#46104;&#49884;&#44256; &#50976;&#51068;&#54620; &#51204;&#45733;&#51088;&#51060;&#49884;&#47728; &#47784;&#46304; &#50773;&#44284; &#51452;&#47484; &#45796;&#49828;&#47532;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1TI.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1TI.6.16"><span class="label">16</span><span class="content">&#44536;&#48516;&#47564;&#51060; &#50689;&#50896;&#55176; &#51453;&#51648; &#50506;&#51004;&#49884;&#44256; &#49324;&#46988;&#51060; &#44032;&#44620;&#51060; &#44040; &#49688; &#50630;&#45716; &#48731; &#44032;&#50868;&#45936; &#44228;&#49884;&#47728; &#50500;&#47924;&#46020; &#48372;&#51648; &#47803;&#54616;&#50688;&#44256; &#48380; &#49688;&#46020; &#50630;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51032; &#51316;&#44480;&#50752; &#50689;&#50896;&#54620; &#45733;&#47141;&#51012; &#52268;&#50577;&#54633;&#49884;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.6.17"><span class="label">17</span><span class="content">&#44536;&#45824;&#45716; &#51060; &#49464;&#49345;&#51032; &#48512;&#51088;&#46308;&#50640;&#44172; &#44368;&#47564;&#54616;&#44144;&#45208; &#44263; &#50630;&#50612;&#51656; &#51116;&#47932;&#50640; &#55148;&#47581;&#51012; &#46160;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760; &#55148;&#47581;&#51012; &#46160;&#46972;&#44256; &#44032;&#47476;&#52824;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#45336;&#52824;&#44172; &#51452;&#49492;&#49436; &#45572;&#47532;&#44172; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TI.6.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#44256; &#49440;&#54620; &#51068;&#50640; &#48512;&#50836;&#54616;&#47728; &#45208;&#45600; &#51452;&#44592;&#47484; &#51339;&#50500;&#54616;&#44256; 4&#45224;&#51032; &#50612;&#47140;&#50880;&#51012; &#44618;&#51060; &#46041;&#51221;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#46972;&#44256; &#44032;&#47476;&#52824;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1TI.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1TI.6.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51060; &#44536;&#46308;&#51032; &#51109;&#47000;&#47484; &#50948;&#54644; &#51339;&#51008; &#53552;&#47484; &#49939;&#45716; &#44163;&#51060;&#47728; &#44536;&#47111;&#44172; &#54632;&#51004;&#47196;&#50024; &#44536;&#46308;&#51008; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50619;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1TI.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1TI.6.20"><span class="label">20</span><span class="content">&#46356;&#47784;&#45936;&#50668;, &#44536;&#45824;&#45716; &#47585;&#51008; &#51068;&#51012; &#51096; &#49892;&#52380;&#54616;&#49884;&#50724;. &#44144;&#51667;&#46108; &#51648;&#49885;&#50640;&#49436; &#45208;&#50724;&#45716; &#47784;&#46021;&#51201;&#51064; &#47924;&#44032;&#52824;&#54620; &#51105;&#45812;&#44284; &#48320;&#47200;&#51012; &#54588;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1TI.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1TI.6.21"><span class="label">21</span><span class="content">&#51060;&#47088; &#51648;&#49885;&#51012; &#44032;&#51276;&#45796;&#45716; &#49324;&#46988;&#46308;&#51060; &#48127;&#51020;&#50640;&#49436; &#46496;&#45208;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
