<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch2" data-usfm="2TI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#51032; &#55192;&#51004;&#47196; &#44053;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.2.1"><span class="label">1</span><span class="content">&#45208;&#51032; &#48127;&#51020;&#51032; &#50500;&#46308;&#51060;&#50668;, &#44536;&#45824;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#51008;&#54812;&#47196; &#44053;&#54644;&#51648;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2TI.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TI.2.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44172; &#46308;&#51008; &#44163;&#51012; &#47566;&#51008; &#51613;&#51064;&#46308; &#50526;&#50640;&#49436; &#52649;&#49457;&#46108; &#49324;&#46988;&#46308;&#50640;&#44172; &#47585;&#44200; &#44536;&#46308;&#46020; &#45796;&#47480; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52832; &#49688; &#51080;&#44172; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2TI.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TI.2.3"><span class="label">3</span><span class="content">&#44536;&#45824;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51032; &#54988;&#47469;&#54620; &#44400;&#51064;&#51004;&#47196; &#45208;&#50752; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2TI.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TI.2.4"><span class="label">4</span><span class="content">&#44400;&#50640; &#48373;&#47924;&#54616;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592;&#47484; &#48977;&#51008; &#49324;&#46988;&#50640;&#44172; &#52649;&#49457;&#54644;&#50556; &#46104;&#44592; &#46412;&#47928;&#50640; &#49324;&#49373;&#54876;&#50640; &#50621;&#47588;&#51068; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TI.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TI.2.5"><span class="label">5</span><span class="content">&#50868;&#46041; &#49440;&#49688;&#44032; &#44508;&#52825;&#45824;&#47196; &#44221;&#44592;&#54616;&#51648; &#50506;&#51004;&#47732; &#49345;&#51012; &#48155;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2TI.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TI.2.6"><span class="label">6</span><span class="content">&#49688;&#44256;&#54616;&#45716; &#45453;&#48512;&#44032; &#52628;&#49688;&#54620; &#44257;&#49885;&#51012; &#47676;&#51200; &#44054;&#45716; &#44163;&#51060; &#45817;&#50672;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2TI.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TI.2.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#47568;&#54616;&#45716; &#44163;&#51012; &#51096; &#49373;&#44033;&#54644; &#48372;&#49884;&#50724;. &#51452;&#45784;&#44760;&#49436; &#47784;&#46304; &#44163;&#51012; &#44648;&#45803;&#45716; &#45733;&#47141;&#51012; &#44536;&#45824;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2TI.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TI.2.8"><span class="label">8</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#45716; &#45236;&#44032; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#45824;&#47196; &#45796;&#50967;&#51032; &#54980;&#49552;&#51060;&#49884;&#47728; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#50500;&#45208;&#49888; &#48516;&#51077;&#45768;&#45796;. &#44536;&#45824;&#45716; &#44536;&#48516;&#51012; &#44592;&#50613;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2TI.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TI.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51060; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45796;&#44032; &#51396;&#51064;&#52376;&#47100; &#49632;&#49324;&#49836;&#50640; &#47588;&#51060;&#45716; &#45936;&#44620;&#51648; &#44256;&#45212;&#51012; &#45817;&#54616;&#44256; &#51080;&#51004;&#45208; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#47588;&#51060;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2TI.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TI.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#49440;&#53469;&#54616;&#49888; &#49324;&#46988;&#46308;&#51060; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640; &#51080;&#45716; &#44396;&#50896;&#51012; &#50689;&#50896;&#54620; &#50689;&#44305;&#44284; &#54632;&#44760; &#50619;&#44172; &#54616;&#47140;&#44256; &#47784;&#46304; &#44256;&#45212;&#51012; &#52280;&#44256; &#51080;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2TI.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TI.2.11"><span class="label">11</span><span class="content">&#50668;&#44592;&#50640; &#48127;&#51012; &#47564;&#54620; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;:&#50864;&#47532;&#44032; &#51452;&#45784;&#44284; &#54632;&#44760; &#51453;&#51004;&#47732; &#44536;&#48516;&#44284; &#54632;&#44760; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2TI.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TI.2.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#52280;&#44256; &#44204;&#46356;&#47732; &#44536;&#48516;&#44284; &#54632;&#44760; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#44536;&#48516;&#51012; &#47784;&#47480;&#45796;&#44256; &#46385; &#51105;&#50500;&#46524;&#47732; &#44536;&#48516;&#46020; &#50864;&#47532;&#47484; &#47784;&#47480;&#45796;&#44256; &#50808;&#47732;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2TI.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TI.2.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#45716; &#49888;&#49892;&#49457;&#51060; &#50630;&#51648;&#47564; &#51452;&#45784;&#51008; &#50616;&#51228;&#45208; &#49888;&#49892;&#54616;&#49492;&#49436; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#50612;&#44592;&#49892; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#47924;&#51061;&#54620; &#48320;&#47200;&#51012; &#54588;&#54616;&#46972;</span></div><div class="p"><span class="verse v13" data-usfm="2TI.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TI.2.14"><span class="label">14</span><span class="content">&#44536;&#45824;&#45716; &#51060; &#50948;&#45824;&#54620; &#49324;&#49892;&#51012; &#49457;&#46020;&#46308;&#50640;&#44172; &#51068;&#44648;&#50892; &#51452;&#49884;&#50724;. &#44536;&#47532;&#44256; &#47924;&#44032;&#52824;&#54620; &#51068;&#47196; &#47568;&#45796;&#53820;&#51012; &#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50628;&#54616;&#44172; &#47749;&#47161;&#54616;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50976;&#51061;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#50724;&#55176;&#47140; &#46307;&#45716; &#49324;&#46988;&#46308;&#51012; &#47581;&#54616;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2TI.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2TI.2.15"><span class="label">15</span><span class="content">&#44536;&#45824;&#45716; &#51652;&#47532;&#51032; &#47568;&#50432;&#51012; &#50732;&#48148;&#47476;&#44172; &#44032;&#47476;&#52432; &#48512;&#45124;&#47084;&#50872; &#44163;&#51060; &#50630;&#45716; &#51068;&#44988;&#51004;&#47196;&#49436; &#54616;&#45208;&#45784;&#50640;&#44172; &#51064;&#51221;&#48155;&#45716; &#49324;&#46988;&#51060; &#46104;&#46020;&#47197; &#52572;&#49440;&#51012; &#45796;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2TI.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TI.2.16"><span class="label">16</span><span class="content">&#44536;&#45824;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#54747;&#46108; &#47568;&#51012; &#54588;&#54616;&#49884;&#50724;. &#51060;&#47088; &#44163;&#51012; &#51068;&#49340;&#45716; &#49324;&#46988;&#46308;&#51008; &#51216;&#51216; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#47680;&#50612;&#51256; &#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2TI.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TI.2.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51032; &#47568;&#51008; &#50516;&#52376;&#47100; &#54140;&#51256;&#45208;&#44040; &#44163;&#51077;&#45768;&#45796;. &#54980;&#47700;&#45236;&#50724;&#50752; &#48716;&#47112;&#46020;&#44032; &#48148;&#47196; &#44536;&#47088; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2TI.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2TI.2.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#51652;&#47532;&#47484; &#46496;&#45228;&#49845;&#45768;&#45796;. &#48512;&#54876;&#51060; &#51060;&#48120; &#51648;&#45208;&#44052;&#45796;&#44256; &#47568;&#54616;&#50668; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#48127;&#51020;&#51012; &#47924;&#45320;&#46888;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2TI.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2TI.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#53552;&#51204;&#51008; &#44403;&#44172; &#49436; &#51080;&#44256; &#44536; &#50948;&#50640;&#45716; &#51060;&#47088; &#47568;&#51060; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#8220;&#51452;&#44760;&#49436; &#51088;&#44592;&#50640;&#44172; &#49549;&#54620; &#49324;&#46988;&#46308;&#51012; &#50500;&#49888;&#45796;.&#8221; &#8220;&#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#50501;&#50640;&#49436; &#46496;&#45208;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2TI.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2TI.2.20"><span class="label">20</span><span class="content">&#53360; &#51665;&#50640;&#45716; &#44552;&#44536;&#47495;&#44284; &#51008;&#44536;&#47495;&#47564; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47924;&#44536;&#47495;&#44284; &#51656;&#44536;&#47495;&#46020; &#51080;&#50612;&#49436; &#44536; &#51473;&#50640; &#50612;&#46500; &#44163;&#51008; &#44480;&#54616;&#44172; &#50416;&#51060;&#44256; &#50612;&#46500; &#44163;&#51008; &#52380;&#54616;&#44172;&#46020; &#50416;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2TI.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2TI.2.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060;&#47088; &#44163;&#50640;&#49436; &#51088;&#44592;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47732; &#44536;&#45716; &#51452;&#51064;&#51060; &#50728;&#44054; &#51339;&#51008; &#51068;&#50640; &#50836;&#44596;&#54616;&#44172; &#50424; &#49688; &#51080;&#45716; &#44480;&#54616;&#44256; &#44144;&#47337;&#54620; &#44536;&#47495;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2TI.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2TI.2.22"><span class="label">22</span><span class="content">&#44536;&#45824;&#45716; &#52397;&#45380;&#51032; &#51221;&#50837;&#51012; &#54588;&#54616;&#44256; &#51452;&#45784;&#51012; &#44648;&#45143;&#54620; &#47560;&#51020;&#51004;&#47196; &#48512;&#47476;&#45716; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51032;&#50752; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#54217;&#54868;&#47484; &#52628;&#44396;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2TI.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2TI.2.23"><span class="label">23</span><span class="content">&#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54620; &#48320;&#47200;&#51012; &#54588;&#54644;&#50556; &#54633;&#45768;&#45796;. &#44536;&#45824;&#46020; &#50508;&#44192;&#51648;&#47564; &#51060;&#47088; &#44163;&#50640;&#49436; &#45796;&#53820;&#51060; &#51068;&#50612;&#45225;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2TI.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2TI.2.24"><span class="label">24</span><span class="content">&#51452;&#45784;&#51032; &#51333;&#51008; &#45796;&#53804;&#51648; &#47568;&#50500;&#50556; &#54633;&#45768;&#45796;. &#50724;&#55176;&#47140; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#52828;&#51208;&#55176; &#45824;&#54616;&#44256; &#51096; &#44032;&#47476;&#52824;&#44256; &#52280;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="2TI.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2TI.2.25"><span class="label">25</span><span class="content">&#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#51096;&#47803;&#51012; &#48512;&#46300;&#47101;&#44172; &#51648;&#51201;&#54644; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#44536;&#46308;&#50640;&#44172; &#54924;&#44060;&#54624; &#47560;&#51020;&#51012; &#51452;&#49492;&#49436; &#51652;&#47532;&#47484; &#44648;&#45803;&#44172; &#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2TI.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2TI.2.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#47560;&#44480;&#50640;&#44172; &#49324;&#47196;&#51105;&#54784; &#51396;&#50640; &#51333;&#45432;&#47495; &#54616;&#45912; &#44536;&#46308;&#51060; &#51228;&#51221;&#49888;&#51004;&#47196; &#46028;&#50500;&#44032; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#46384;&#46972; &#49332;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
