<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#51109;&#52264; &#51080;&#51012; &#50948;&#54744;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#47568;&#49464;&#50640; &#50612;&#47140;&#50868; &#46412;&#44032; &#51080;&#51004;&#47532;&#46972;&#45716; &#44163;&#51012; &#51082;&#51648; &#47560;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2TI.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TI.3.2"><span class="label">2</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#44256; &#46024;&#51012; &#49324;&#46993;&#54616;&#47728; &#48976;&#45236;&#44256; &#44368;&#47564;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#44256; &#48512;&#47784;&#50640;&#44172; &#49692;&#51333;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#44048;&#49324;&#54624; &#51460;&#46020; &#47784;&#47476;&#44256; &#44144;&#47337;&#54616;&#51648;&#46020; &#50506;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="2TI.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TI.3.3"><span class="label">3</span><span class="content">&#49324;&#46993;&#51060; &#50630;&#44256; &#50857;&#49436;&#54616;&#51648; &#50506;&#44256; &#45224;&#51012; &#54736;&#46895;&#44256; &#51088;&#51228;&#54616;&#51648; &#47803;&#54616;&#47728; &#49324;&#45225;&#44256; &#49440;&#54620; &#44163;&#51012; &#49899;&#50612;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="2TI.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TI.3.4"><span class="label">4</span><span class="content">&#48176;&#48152;&#54616;&#44256; &#51312;&#44553;&#54616;&#47728; &#44144;&#47564;&#54616;&#44256; &#54616;&#45208;&#45784;&#48372;&#45796; &#53132;&#46973;&#51012; &#45908; &#49324;&#46993;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2TI.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TI.3.5"><span class="label">5</span><span class="content">&#44169;&#51004;&#47196;&#45716; &#49888;&#50521;&#49900;&#51060; &#51080;&#45716; &#46319;&#51060; &#48372;&#51060;&#51648;&#47564; &#44536; &#45733;&#47141;&#51008; &#44144;&#48512;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#45824;&#45716; &#51060;&#47088; &#49324;&#46988;&#46308;&#44284; &#44057;&#51060; &#46104;&#51648; &#47560;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2TI.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TI.3.6"><span class="label">6</span><span class="content">&#45224;&#51032; &#51665;&#50640; &#49836;&#44536;&#47672;&#45768; &#46308;&#50612;&#44032;&#49436; &#50612;&#47532;&#49437;&#51008; &#50668;&#51088;&#46308;&#51012; &#50976;&#54841;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47088; &#50668;&#51088;&#46308;&#51008; &#47924;&#44144;&#50868; &#51396;&#47484; &#51648;&#44256; &#50668;&#47084; &#44032;&#51648; &#50837;&#49900;&#50640; &#45132;&#47140;</span></span></div><div class="p"><span class="verse v6" data-usfm="2TI.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TI.3.7"><span class="label">7</span><span class="content">&#54637;&#49345; &#48176;&#50864;&#45208; &#51652;&#47532;&#47484; &#44648;&#45803;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2TI.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="content">&#50560;&#45348;&#50752; &#50572;&#48652;&#47112;&#44032; &#47784;&#49464;&#47484; &#45824;&#54637;&#54620; &#44163;&#52376;&#47100; &#44536; &#49324;&#46988;&#46308;&#51060; &#51652;&#47532;&#47484; &#45824;&#54637;&#54616;&#45768; &#44536;&#46308;&#51008; &#47560;&#51020;&#51060; &#48512;&#54056;&#54620; &#51088;&#50836; &#48127;&#51020;&#50640; &#49892;&#54056;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2TI.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#47680;&#47532; &#44032;&#51648; &#47803;&#54624; &#44163;&#51008; &#44536; &#46160; &#49324;&#46988;&#51032; &#44221;&#50864;&#52376;&#47100; &#44536;&#46308;&#51032; &#50612;&#47532;&#49437;&#51020;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#46300;&#47084;&#45216; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2TI.3.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="2TI.3.10+2TI.3.11"><span class="label">10-11</span><span class="content">&#45208;&#51032; &#44368;&#54984;&#44284; &#49373;&#54876;&#44284; &#47785;&#51201;&#44284; &#48127;&#51020;&#44284; &#51064; &#45236;&#50752; &#49324;&#46993;&#44284; &#52280;&#44256; &#44204;&#46356;&#45716; &#44163;&#44284; &#54605;&#48149;&#44284; &#44256;&#45212;&#44284; &#44536;&#47532;&#44256; &#50504;&#46356;&#50725;&#44284; &#51060;&#44256;&#45768;&#50728;&#44284; &#47336;&#49828;&#46300;&#46972;&#50640;&#49436; &#45817;&#54620; &#51068;&#44284; &#46608; &#45236;&#44032; &#50612;&#46500; &#48149;&#54644;&#47484; &#48155;&#50520;&#45716;&#51648; &#44536;&#45824;&#45716; &#46384;&#46972;&#45796;&#45768;&#47732;&#49436; &#45796; &#48372;&#50520;&#44192;&#51648;&#47564; &#51452;&#45784;&#51008; &#44536; &#47784;&#46304; &#50612;&#47140;&#50880; &#44032;&#50868;&#45936;&#49436; &#45208;&#47484; &#44148;&#51256; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10 v11" data-usfm="2TI.3.10+2TI.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">&#49324;&#49892; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50504;&#50640;&#49436; &#44221;&#44148;&#54616;&#44172; &#49332;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#45796; &#54605;&#48149;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2TI.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#46308;&#44284; &#49324;&#44592;&#44988;&#46308;&#51008; &#45908;&#50865;&#45908; &#50501;&#54644;&#51256;&#49436; &#49549;&#44256; &#49549;&#51068; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2TI.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TI.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45824;&#45716; &#48176;&#50892;&#49436; &#54869;&#49888;&#54616;&#44256; &#51080;&#45716; &#51652;&#47532;&#47484; &#46384;&#46972; &#44228;&#49549; &#49373;&#54876;&#54616;&#49884;&#50724;. &#44536;&#45824;&#45716; &#45572;&#44396;&#50640;&#44172;&#49436; &#51060;&#44163;&#51012; &#48176;&#50912;&#45716;&#51648; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2TI.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2TI.3.15"><span class="label">15</span><span class="content">&#44536;&#45824;&#44032; &#50612;&#47540; &#46412;&#48512;&#53552; &#48176;&#50892; &#50508;&#44256; &#51080;&#45716; &#45824;&#47196; &#49457;&#44221;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#48127;&#45716; &#48127;&#51020;&#51012; &#53685;&#54644; &#44396;&#50896;&#51012; &#48155;&#45716; &#51648;&#54812;&#47484; &#51469;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2TI.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">&#47784;&#46304; &#49457;&#44221;&#51008; &#54616;&#45208;&#45784;&#51032; &#44048;&#46041;&#51004;&#47196; &#44592;&#47197;&#46104;&#50612;&#49436; &#51652;&#47532;&#47484; &#44032;&#47476;&#52824;&#44256; &#51096;&#47803;&#51012; &#52293;&#47581;&#54616;&#50668; &#48148;&#47196;&#51105;&#44172; &#54616;&#44256; &#51032;&#47196; &#54984;&#47144;&#49884;&#53412;&#44592;&#50640; &#50976;&#51061;&#54620; &#52293;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2TI.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">&#51060; &#52293;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#46308;&#51008; &#50728;&#51204;&#54616;&#44172; &#46104;&#50612; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#54616;&#44592; &#50948;&#54620; &#50756;&#51204;&#54620; &#51088;&#44201;&#51012; &#44054;&#52628;&#44172; &#46121;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
