<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2TI">
        <div class="chapter ch4" data-usfm="2TI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#51652;&#51648;&#54620; &#51312;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.4.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#44284; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784; &#50526;&#50640;&#49436; &#44536;&#45824;&#50640;&#44172; &#50628;&#49689;&#55176; &#47749;&#47161;&#54633;&#45768;&#45796;. &#44536;&#47532; &#49828;&#46020;&#44760;&#49436;&#45716; &#45796;&#49884; &#50724;&#49492;&#49436; &#49328; &#49324;&#46988;&#44284; &#51453;&#51008; &#49324;&#46988;&#51012; &#49900;&#54032;&#54616;&#49884;&#44256; &#44536;&#51032; &#45208;&#46972;&#47484; &#49464;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2TI.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2TI.4.2"><span class="label">2</span><span class="content">&#44536;&#45824;&#45716; &#50612;&#46500; &#54805;&#54200;&#50640;&#49436;&#46304;&#51648; &#54637;&#49345; &#47568;&#50432;&#51012; &#51204;&#54616;&#49884;&#50724;. &#45149;&#44620;&#51648; &#52280;&#44256; &#44032;&#47476;&#52824;&#47732;&#49436; &#49324;&#46988;&#46308;&#51012; &#52293;&#47581;&#54616;&#44256; &#44984;&#51670;&#50612; &#50732;&#48148;&#47196; &#49332;&#46020;&#47197; &#44428;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2TI.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TI.4.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#46308;&#51060; &#48148;&#47480; &#44368;&#54984;&#51012; &#46307;&#51648; &#50506;&#44256; &#50724;&#55176;&#47140; &#51088;&#44592; &#50837;&#49900;&#51012; &#46384;&#47484; &#44163;&#51060;&#47728; &#51088;&#44592;&#46308;&#51032; &#44480;&#47484; &#51600;&#44161;&#44172; &#54616;&#45716; &#44368;&#49324;&#46308;&#51032; &#47568;&#51012; &#46308;&#51004;&#47140;&#44256; &#44536;&#46308;&#50640;&#44172; &#47784;&#50668;&#46308; &#46412;&#44032; &#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2TI.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2TI.4.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#51652;&#47532;&#47484; &#50808;&#47732;&#54616;&#44256; &#50424;&#45936;&#50630;&#45716; &#51060;&#50556;&#44592;&#50640; &#44480;&#47484; &#44592;&#50872;&#51068; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TI.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TI.4.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45824;&#45716; &#47784;&#46304; &#51068;&#50640; &#51088;&#51228;&#54616;&#47728; &#44256;&#45212;&#51012; &#44204;&#46356;&#47728; &#51204;&#46020;&#51088;&#51032; &#51068;&#51012; &#54616;&#47728; &#47585;&#44200;&#51652; &#51649;&#47924;&#47484; &#50756;&#49688;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2TI.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2TI.4.6"><span class="label">6</span><span class="content">&#51060;&#48120; &#54616;&#45208;&#45784;&#44760; &#51228;&#47932;&#47196; &#46300;&#47140;&#51652; &#45208;&#50640;&#44172; &#49464;&#49345;&#51012; &#46496;&#45216; &#46412;&#44032; &#44032;&#44620;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2TI.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2TI.4.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#44256; &#47784;&#46304; &#51068;&#51012; &#45796; &#47560;&#52824;&#44256; &#48127;&#51020;&#51012; &#51648;&#53040;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="2TI.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2TI.4.8"><span class="label">8</span><span class="content">&#51060;&#51228; &#45224;&#51008; &#44163;&#51008; &#51032;&#51032; &#47732;&#47448;&#44288;&#51012; &#48155;&#45716; &#51068;&#49104;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51032;&#47196;&#50864;&#49888; &#51116;&#54032;&#51109;&#51060;&#49888; &#51452;&#45784;&#51060; &#51116;&#47548;&#54616;&#49884;&#45716; &#45216;&#50640; &#45208;&#50640;&#44172; &#51452;&#49892; &#44163;&#51060;&#47728; &#45208;&#50640;&#44172;&#47564; &#50500;&#45768;&#46972; &#51452;&#45784;&#51060; &#45796;&#49884; &#50724;&#49884;&#44592;&#47484; &#49324;&#47784;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#47560;&#51648;&#47561; &#44368;&#54984;</span></div><div class="p"><span class="verse v8" data-usfm="2TI.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2TI.4.9"><span class="label">9</span><span class="content">&#44536;&#45824;&#45716; &#46104;&#46020;&#47197; &#49549;&#55176; &#45208;&#50640;&#44172; &#50724;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2TI.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TI.4.10"><span class="label">10</span><span class="content">&#45936;&#47560;&#45716; &#51060; &#49464;&#49345;&#51012; &#49324;&#46993;&#54616;&#50668; &#45208;&#47484; &#48260;&#47532;&#44256; &#45936;&#49332;&#47196;&#45768;&#44032;&#47196; &#44052;&#51004;&#47728; &#44536;&#47112;&#49828;&#44172;&#45716; &#44040;&#46972;&#46356;&#50500;&#47196; &#44052;&#44256; &#46356;&#46020;&#45716; &#45804;&#47560;&#46356;&#50500;&#47196; &#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="2TI.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TI.4.11"><span class="label">11</span><span class="content">&#45572;&#44032;&#47564; &#45208;&#50752; &#54632;&#44760; &#51080;&#49845;&#45768;&#45796;. &#44536;&#45824;&#45716; &#50732; &#46412; &#47560;&#44032;&#47484; &#45936;&#47532;&#44256; &#50724;&#49884;&#50724;. &#44536;&#45716; &#45236;&#44032; &#54616;&#45716; &#51068;&#50640; &#50976;&#51061;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2TI.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2TI.4.12"><span class="label">12</span><span class="content">&#45208;&#45716; &#46160;&#44592;&#44256;&#47484; &#50640;&#48288;&#49548;&#50640; &#48372;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2TI.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TI.4.13"><span class="label">13</span><span class="content">&#44536;&#45824;&#45716; &#50732; &#46412; &#46300;&#47196;&#50500;&#50640; &#51080;&#45716; &#44032;&#48372;&#51032; &#51665;&#50640; &#46160;&#44256; &#50728; &#45208;&#51032; &#50808;&#53804;&#50752; &#52293;&#46308;, &#53945;&#55176; &#50577;&#54588;&#51648;&#50640; &#50420; &#44163;&#46308;&#51012; &#44032;&#51648;&#44256; &#50724;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2TI.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2TI.4.14"><span class="label">14</span><span class="content">&#44396;&#47532;&#49464;&#44277;&#50629;&#51012; &#54616;&#45716; &#50508;&#47113;&#49328;&#45908;&#44032; &#45208;&#47484; &#47801;&#49884; &#44340;&#47213;&#54804;&#49845;&#45768;&#45796;. &#51452;&#45784;&#44760;&#49436;&#45716; &#44536;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2TI.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2TI.4.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#44032; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#47801;&#49884; &#48152;&#45824;&#54620; &#49324;&#46988;&#51060;&#45768; &#44536;&#47484; &#44221;&#44228;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2TI.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TI.4.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#52376;&#51020; &#48320;&#47749;&#54624; &#46412; &#47784;&#46160; &#45208;&#47484; &#48260;&#47532;&#44256; &#46496;&#45228;&#44256; &#45208;&#47484; &#46020;&#50752;&#51456; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#50640;&#44172; &#48268;&#51060; &#45236;&#47532;&#51648; &#50506;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2TI.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2TI.4.17"><span class="label">17</span><span class="content">&#51452;&#45784;&#51008; &#45236; &#44225;&#50640; &#49436;&#49436; &#45208;&#50640;&#44172; &#55192;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#45208;&#47484; &#53685;&#54644; &#51204;&#46020;&#51032; &#47568;&#50432;&#51060; &#45328;&#47532; &#51204;&#54028;&#46104;&#50612; &#47784;&#46304; &#51060;&#48169;&#51064;&#46308;&#51060; &#44536;&#44163;&#51012; &#46307;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#49324;&#51088;&#51032; &#51077;&#50640;&#49436; &#44396;&#52636;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2TI.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2TI.4.18"><span class="label">18</span><span class="content">&#51452;&#45784;&#51008; &#47784;&#46304; &#50501;&#54620; &#51068;&#50640;&#49436; &#45208;&#47484; &#44148;&#51256;&#45236;&#49884;&#44256; &#46608; &#54616;&#45720; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#46020;&#47197; &#45208;&#47484; &#44396;&#50896;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#48516;&#44760; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51012; &#46028;&#47549;&#49884;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2TI.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2TI.4.19"><span class="label">19</span><span class="content">&#44536;&#45824;&#45716; &#48652;&#47532;&#49828;&#44032;&#50752; &#50500;&#44404;&#46972;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#50724;&#45348;&#49884;&#48372;&#47196;&#51032; &#44032;&#51313;&#50640;&#44172;&#46020; &#47928;&#50504;&#54644; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2TI.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2TI.4.20"><span class="label">20</span><span class="content">&#50640;&#46972;&#49828;&#46020;&#45716; &#44256;&#47536;&#46020;&#50640; &#47672;&#47932;&#47084; &#51080;&#44256; &#46300;&#47196;&#48708;&#47784;&#45716; &#48337;&#46308;&#50612;&#49436; &#48128;&#47112;&#46020;&#50640; &#45224;&#44200; &#46160;&#44256; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2TI.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2TI.4.21"><span class="label">21</span><span class="content">&#44200;&#50872;&#51060; &#50724;&#44592; &#51204;&#50640; &#44536;&#45824;&#45716; &#49549;&#55176; &#51060; &#44275;&#51004;&#47196; &#50724;&#46020;&#47197; &#54616;&#49884;&#50724;. &#51004;&#48520;&#47196;&#50752; &#48512;&#45936;&#50752; &#47532;&#45432;&#50752; &#44544;&#46972;&#50864;&#46356;&#50500;&#50752; &#44536; &#48150;&#51032; &#47784;&#46304; &#54805;&#51228;&#46308;&#51060; &#44536;&#45824;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2TI.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2TI.4.22"><span class="label">22</span><span class="content">&#51452;&#45784;&#51060; &#44536;&#45824;&#50752; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#48148;&#46972;&#47728; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
