<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkTIT">
        <div class="chapter ch2" data-usfm="TIT.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44032;&#47476;&#52824;&#45716; &#49324;&#46988;&#50640;&#44172; &#51312;&#50616;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45824;&#45716; &#48148;&#47480; &#44368;&#54984;&#44284; &#51068;&#52824;&#54616;&#45716; &#44163;&#51012; &#44032;&#47476;&#52824;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="TIT.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="TIT.2.2"><span class="label">2</span><span class="content">&#45208;&#51060; &#47566;&#51008; &#45224;&#51088;&#45716; &#51208;&#51228;&#54616;&#44256; &#51316;&#44221;&#54624; &#47564;&#54616;&#47728; &#51088;&#51228;&#54624; &#51460; &#50508;&#44256; &#44148;&#51204; &#54620; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#47196; &#49373;&#54876;&#54616;&#44172; &#54616;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v2" data-usfm="TIT.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="TIT.2.3"><span class="label">3</span><span class="content">&#45208;&#51060; &#47566;&#51008; &#50668;&#51088;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#44144;&#47337;&#54620; &#49373;&#54876;&#51012; &#54616;&#47728; &#45224;&#51012; &#54736;&#46895;&#44144;&#45208; &#49696;&#51012; &#51339;&#50500;&#54616;&#51648; &#47568;&#44256; &#49440;&#54620; &#44163;&#51012; &#44032;&#47476;&#52824;&#46972;&#44256; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="TIT.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="TIT.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#51210;&#51008; &#50668;&#51088;&#46308;&#50640;&#44172; &#45224;&#54200;&#44284; &#51088;&#45376;&#47484; &#49324;&#46993;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="TIT.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="TIT.2.5"><span class="label">5</span><span class="content">&#51208;&#51228;&#54616;&#47728; &#49692;&#44208;&#54616;&#44256; &#48512;&#51648;&#47088;&#55176; &#51665;&#50504; &#51068;&#51012; &#54616;&#47728; &#52828;&#51208;&#54616;&#44256; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#48373;&#51333;&#54616;&#46972;&#44256; &#44368;&#54984;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#48708;&#45212;&#51012; &#48155;&#51648; &#50506;&#44172; &#54616;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="TIT.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="TIT.2.6"><span class="label">6</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51210;&#51008; &#45224;&#51088;&#46308;&#50640;&#44172;&#46020; &#51208;&#51228;&#54616;&#46972;&#44256; &#44428;&#47732;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="TIT.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="TIT.2.7"><span class="label">7</span><span class="content">&#44536;&#45824;&#45716; &#49440;&#54620; &#51068;&#51012; &#54632;&#51004;&#47196;&#50024; &#47784;&#46304; &#51068;&#50640; &#47784;&#48276;&#51012; &#48372;&#51060;&#44256; &#44032;&#47476;&#52832; &#46412; &#49692;&#49688;&#54632;&#44284; &#51652;&#51648;&#54632;&#44284;</span></span></div><div class="p"><span class="verse v7" data-usfm="TIT.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="TIT.2.8"><span class="label">8</span><span class="content">&#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#45716; &#48148;&#47480; &#47568;&#47196; &#54616;&#49884;&#50724;. &#44536;&#47084;&#47732; &#48152;&#45824;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#51096;&#47803;&#51060; &#50630;&#51020;&#51012; &#50508;&#44256; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="TIT.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="TIT.2.9"><span class="label">9</span><span class="content">&#51333;&#46308;&#50640;&#44172;&#45716; &#47784;&#46304; &#51068;&#50640; &#51088;&#44592; &#51452;&#51064;&#50640;&#44172; &#49692;&#51333;&#54616;&#50668; &#51452;&#51064;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#47568;&#45824;&#44984;&#54616;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="TIT.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="TIT.2.10"><span class="label">10</span><span class="content">&#51452;&#51064;&#51032; &#44163;&#51012; &#54996;&#52824;&#51648; &#47568;&#44256; &#49440;&#54620; &#52649;&#49457;&#51012; &#45796;&#54616;&#46972;&#44256; &#44032;&#47476;&#52824;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#47784;&#46304; &#51068; &#50640; &#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#51032; &#44368;&#54984;&#51012; &#48731;&#45244; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="TIT.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="TIT.2.11"><span class="label">11</span><span class="content">&#51060;&#44163;&#51008; &#44396;&#50896;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#45208;&#53440;&#45228;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="TIT.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="TIT.2.12"><span class="label">12</span><span class="content">&#44536; &#51008;&#54812;&#45716; &#50864;&#47532;&#50640;&#44172; &#44221;&#44148;&#52824; &#50506;&#51008; &#44163;&#44284; &#49464;&#49345;&#51201;&#51064; &#51221;&#50837;&#51012; &#48260;&#47532;&#44256; &#51060; &#49464;&#49345;&#50640;&#49436; &#51208;&#51228;&#54616;&#47728; &#51032;&#47213;&#44256; &#44221;&#44148;&#54616;&#44172; &#49332;&#46972;&#44256; &#44032;&#47476;&#52841;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="TIT.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="TIT.2.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#50948;&#45824;&#54616;&#49888; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#44396;&#51452;&#51060;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50689;&#44305;&#49828;&#47101;&#44172; &#45208;&#53440;&#45208;&#49892; &#44536; &#48373;&#46108; &#55148;&#47581;&#51032; &#45216;&#51012; &#44592;&#45796;&#47532;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="TIT.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="TIT.2.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54644; &#51088;&#49888;&#51012; &#51452;&#49888; &#44163;&#51008; &#47784;&#46304; &#50501;&#50640;&#49436; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#44256; &#44648;&#45143;&#54616;&#44172; &#54616;&#49492;&#49436; &#50676;&#49900;&#55176; &#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#44536;&#51032; &#48177;&#49457;&#51060; &#46104;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="TIT.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="TIT.2.15"><span class="label">15</span><span class="content">&#44536;&#45824;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#44428;&#50948; &#51080;&#44172; &#44032;&#47476;&#52824;&#44256; &#44428;&#47732;&#54616;&#47728; &#52293;&#47581;&#54616;&#50668; &#50500;&#47924;&#46020; &#44536;&#45824;&#47484; &#50629;&#49888;&#50668;&#44592;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#50724;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
