<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkTIT">
        <div class="chapter ch3" data-usfm="TIT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#48512;&#53441;&#44284; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.3.1"><span class="label">1</span><span class="content">&#44536;&#45824;&#45716; &#49888;&#51088;&#46308;&#51012; &#44648;&#50864;&#52432; &#53685;&#52824;&#51088;&#46308;&#44284; &#51221;&#48512; &#45817;&#44397;&#50640; &#48373;&#51333;&#54616;&#44256; &#49692;&#51333;&#54616;&#47728; &#50616;&#51228; &#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#46020;&#47197; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="TIT.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="TIT.3.2"><span class="label">2</span><span class="content">&#46608; &#45224;&#51012; &#54736;&#46895;&#44144;&#45208; &#45796;&#53804;&#51648; &#47568;&#44256; &#44288;&#45824;&#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#51012; &#48512;&#46300;&#47101;&#44172; &#45824;&#54616;&#44172; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="TIT.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="TIT.3.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#46020; &#51204;&#50640;&#45716; &#50612;&#47532;&#49437;&#50632;&#44256; &#48520;&#49692;&#51333;&#54616;&#50688;&#44256; &#49549;&#50520;&#51004;&#47728; &#50728;&#44054; &#51221;&#50837;&#44284; &#53132;&#46973;&#51032; &#51333;&#51060; &#46104;&#50632;&#44256; &#50501;&#54620; &#49373;&#44033;&#44284; &#49884;&#44592;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#49436;&#47196; &#48120;&#50892;&#54616;&#47728; &#49332;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="TIT.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="TIT.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#44396;&#51452; &#54616;&#45208;&#45784;&#51008; &#51088;&#48708;&#50752; &#51064;&#47448;&#50640; &#45824;&#54620; &#49324;&#46993;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v4" data-usfm="TIT.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="TIT.3.5"><span class="label">5</span><span class="content">&#50864;&#47532;&#47484; &#44396;&#50896;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50864;&#47532;&#51032; &#51032;&#47196;&#50868; &#54665;&#50948; &#46412;&#47928;&#51060; &#50500;&#45768;&#46972; &#44536;&#48516;&#51032; &#51088;&#48708; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51008; &#50864;&#47532;&#47484; &#44648;&#45143;&#51060; &#50491;&#50612; &#44144;&#46317;&#45208;&#44172; &#54616;&#49884;&#44256; &#49457;&#47161;&#51004;&#47196; &#49352;&#47213;&#44172; &#54616;&#50668; &#50864;&#47532;&#47484; &#44396;&#50896;&#54644; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="TIT.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="TIT.3.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#51060; &#49457;&#47161;&#51012; &#54413;&#49457;&#54616;&#44172; &#48512;&#50612; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v6" data-usfm="TIT.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="TIT.3.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#48516;&#51032; &#51008;&#54812;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#44256; &#50689;&#50896;&#54620; &#49373;&#47749;&#50640; &#45824;&#54620; &#55148;&#47581;&#51012; &#44032;&#51648;&#44256; &#49345;&#49549;&#51088;&#44032; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="TIT.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="TIT.3.8"><span class="label">8</span><span class="content">&#51060;&#44163;&#51008; &#48127;&#51012; &#47564;&#54620; &#47568;&#51077;&#45768;&#45796;. &#45208;&#45716; &#44536;&#45824;&#44032; &#51060;&#47088; &#44368;&#47532;&#47484; &#53945;&#48324;&#55176; &#44053;&#51312;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#49324;&#46988;&#46308;&#51060; &#51312;&#49900;&#49828;&#47101;&#44172; &#49440;&#54620; &#51068;&#51012; &#54616;&#46020;&#47197; &#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#51060;&#47088; &#51068;&#51008; &#51339;&#51008; &#44163;&#51060;&#47728; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#50976;&#51061;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="TIT.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="TIT.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45824;&#45716; &#50612;&#47532;&#49437;&#51008; &#45436;&#51137;&#44284; &#51313;&#48372; &#51060;&#50556;&#44592;&#50752; &#48516;&#51137;&#44284; &#50984;&#48277;&#50640; &#45824;&#54620; &#45796;&#53820;&#51012; &#54588;&#54616;&#49884;&#50724;. &#51060;&#47088; &#44163;&#51008; &#47924;&#51061;&#54616;&#44256; &#54747;&#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="TIT.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="TIT.3.10"><span class="label">10</span><span class="content">1&#48516;&#50676;&#51012; &#51068;&#49340;&#45716; &#49324;&#46988;&#51008; &#54620;&#46160; &#48264; &#44221;&#44256;&#54620; &#54980;&#50640; &#47932;&#47532;&#52824;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="TIT.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="TIT.3.11"><span class="label">11</span><span class="content">&#44536;&#45824;&#46020; &#50508;&#44192;&#51648;&#47564; &#51060;&#47088; &#49324;&#46988;&#51008; &#51060;&#48120; &#53440;&#46973;&#54616;&#50668; &#49828;&#49828;&#47196; &#50501;&#54620; &#51460; &#50508;&#47732;&#49436;&#46020; &#44228;&#49549; &#51396;&#47484; &#51667;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="TIT.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="TIT.3.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50500;&#45936;&#47560;&#45208; &#46160;&#44592;&#44256;&#47484; &#48372;&#45236;&#44144;&#46304; &#44536;&#45824;&#45716; &#45768;&#44256;&#48380;&#47532;&#50640; &#51080;&#45716; &#45208;&#50640;&#44172;&#47196; &#49549;&#55176; &#50724;&#49884;&#50724;. &#45208;&#45716; &#44144;&#44592;&#49436; &#44200;&#50872;&#51012; &#48372;&#45244; &#51089;&#51221;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="TIT.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="TIT.3.13"><span class="label">13</span><span class="content">&#50500;&#48380;&#47196;&#50752; &#50984;&#48277;&#54617;&#51088; &#49464;&#45208;&#47484; &#45208;&#50640;&#44172; &#49549;&#55176; &#48372;&#45236;&#44256; &#44536;&#46308;&#50640;&#44172; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#46020;&#47197; &#54644; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="TIT.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="TIT.3.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#49457;&#46020;&#46308;&#51008; 2&#51452;&#45784;&#51032; &#51068;&#50640; &#49688;&#44256;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#46037;&#45716; &#49440;&#54620; &#51068;&#51012; &#55192;&#50024; &#48176;&#50892;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50676;&#47588; &#47610;&#45716; &#48372;&#46988;&#46108; &#49373;&#54876;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="TIT.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="TIT.3.15"><span class="label">15</span><span class="content">&#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#44536;&#45824;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. &#44536;&#45824;&#45716; &#48127;&#51020; &#50504;&#50640;&#49436; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516; &#47784;&#46160;&#50752; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
