<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkPHM">
        <div class="chapter ch1" data-usfm="PHM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHM.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#51204;&#54028;&#54616;&#45796;&#44032; &#44039;&#55180; &#48148;&#50872;&#44284; &#46356;&#47784;&#45936;&#45716; &#49324;&#46993;&#54616;&#45716; &#46041;&#50669;&#51088; &#48716;&#47112;&#47788;&#44284; </span></span></div><div class="p"><span class="verse v1" data-usfm="PHM.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHM.1.2"><span class="label">2</span><span class="content">&#51088;&#47588; &#50517;&#48708;&#50500;&#50752; &#46608; &#54632;&#44760; &#44536;&#47532;&#49828;&#46020;&#51032; &#44400;&#51064;&#51060; &#46108; &#50500;&#53429;&#48372;&#50752; &#44536;&#45824;&#51032; &#51665;&#50640;&#49436; &#47784;&#51060;&#45716; &#44368;&#54924;&#50640;</span></span></div><div class="p"><span class="verse v2" data-usfm="PHM.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHM.1.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#50872;&#51032; &#48512;&#53441;</span></div><div class="p"><span class="verse v3" data-usfm="PHM.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="PHM.1.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#44592;&#46020;&#54624; &#46412;&#47560;&#45796; &#44536;&#45824;&#47484; &#49373;&#44033;&#54616;&#47728; &#50616;&#51228;&#45208; &#45236; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="PHM.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHM.1.5"><span class="label">5</span><span class="content">&#44536;&#44163;&#51008; &#44536;&#45824;&#44032; &#51452; &#50696;&#49688;&#45784;&#51012; &#44403;&#44172; &#48127;&#44256; &#47784;&#46304; &#49457;&#46020;&#46308;&#51012; &#49324;&#46993;&#54620;&#45796;&#45716; &#47568;&#51012; &#45236;&#44032; &#46307;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="PHM.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="PHM.1.6"><span class="label">6</span><span class="content">&#44536;&#45824;&#45716; &#48127;&#51020;&#51032; &#44368;&#51228;&#47484; &#54632;&#51004;&#47196;&#50024; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44032;&#51652; &#47784;&#46304; &#49440;&#54620; &#44163;&#51012; &#52649;&#48516;&#55176; &#51060;&#54644;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="PHM.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="PHM.1.7"><span class="label">7</span><span class="content">&#54805;&#51228;&#50668;, &#45208;&#45716; &#44536;&#45824;&#44032; &#48288;&#54396; &#49324;&#46993;&#51004;&#47196; &#49457;&#46020;&#46308;&#51060; &#50857;&#44592;&#47484; &#50619;&#44172; &#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#53360; &#44592;&#49256;&#44284; &#50948;&#47196;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="PHM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="PHM.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#44536;&#45824;&#44032; &#54644;&#50556; &#54624; &#51068;&#51012; &#45812;&#45824;&#54616;&#44172; &#47749;&#47161;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="PHM.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="PHM.1.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46993;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44536;&#45824;&#50640;&#44172; &#48512;&#53441;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;. &#51060;&#51228; &#45208;&#51060; &#47566;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#50948;&#54644; &#51396;&#49688;&#44032; &#46108;</span></span></div><div class="p"><span class="verse v9" data-usfm="PHM.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="PHM.1.10"><span class="label">10</span><span class="content">&#45208; &#48148;&#50872;&#51008; &#44039;&#55180; &#51473;&#50640; &#50619;&#51008; &#48127;&#51020;&#51032; &#50500;&#46308; &#50724;&#45348;&#49884;&#47784;&#47484; &#50948;&#54644; &#44536;&#45824;&#50640;&#44172; &#48512;&#53441;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="PHM.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="PHM.1.11"><span class="label">11</span><span class="content">&#44536;&#44032; &#51204;&#50640;&#45716; &#44536;&#45824;&#50640;&#44172; &#50424;&#47784;&#50630;&#45716; &#49324;&#46988;&#51060;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#44536;&#45824;&#50752; &#45208;&#50640;&#44172; &#54596;&#50836;&#54620; &#49324;&#46988;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="PHM.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHM.1.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45236; &#49900;&#51109;&#44284; &#44057;&#51008; &#44536;&#47484; &#44536;&#45824;&#50640;&#44172; &#46028;&#47140;&#48372;&#45253;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="PHM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="PHM.1.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#44592;&#49244; &#49548;&#49885;&#51012; &#50948;&#54644; &#45236;&#44032; &#44039;&#54784; &#51080;&#45716; &#46041;&#50504; &#44536;&#47484; &#45236; &#44225;&#50640; &#46160;&#44256; &#44536;&#45824;&#47484; &#45824;&#49888;&#54644;&#49436; &#45208;&#47484; &#46037;&#44172; &#54616;&#44256; &#49910;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="PHM.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="PHM.1.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#45716; &#44536;&#45824;&#51032; &#49849;&#45209; &#50630;&#51060;&#45716; &#50500;&#47924;&#44163;&#46020; &#54616;&#44256; &#49910;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#45824;&#51032; &#49440;&#54620; &#51068;&#51060; &#50613;&#51648;&#44032; &#50500;&#45768;&#46972; &#51088;&#48156;&#51201;&#51064; &#44163;&#51060; &#46104;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="PHM.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHM.1.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#51104;&#49884; &#44536;&#45824;&#47484; &#46496;&#45208;&#44172; &#46108; &#51060;&#44163;&#51004;&#47196; &#51064;&#54644;&#49436; &#44536;&#44032; &#50689;&#50896;&#55176; &#44536;&#45824;&#47484; &#49452;&#44592;&#44172; &#46112;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="PHM.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="PHM.1.16"><span class="label">16</span><span class="content">&#51060;&#51228;&#48512;&#53552;&#45716; &#44536;&#47484; &#51333;&#51004;&#47196;&#49436;&#44032; &#50500;&#45768;&#46972; &#51333; &#51060;&#49345;&#51032; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228;&#47196; &#45824;&#54644; &#51452;&#49884;&#50724;. &#45208;&#50640;&#44172; &#51060;&#52376;&#47100; &#49548;&#51473;&#54620; &#44536;&#45716; &#51333;&#51004;&#47196;&#49436;, &#51452;&#45784;&#51012; &#48127;&#45716; &#54805;&#51228;&#47196;&#49436; &#44536;&#45824;&#50640;&#44172; &#45908;&#50865;&#45908; &#49548;&#51473;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="PHM.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHM.1.17"><span class="label">17</span><span class="content">&#47564;&#51068; &#44536;&#45824;&#44032; &#45208;&#47484; &#52828;&#44396;&#47196; &#50668;&#44596;&#45796;&#47732; &#45208;&#47484; &#45824;&#54616;&#46319; &#44536;&#47484; &#48152;&#44049;&#44172; &#47582;&#50500; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="PHM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="PHM.1.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#44536;&#45824;&#50640;&#44172; &#49552;&#54644;&#47484; &#45180;&#52452;&#44144;&#45208; &#48730;&#51652; &#44163;&#51060; &#51080;&#51004;&#47732; &#44536;&#44163;&#51012; &#45208;&#50640;&#44172; &#52397;&#44396;&#54616;&#49884;&#50724;. &#45236;&#44032; &#45796; &#44058;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="PHM.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PHM.1.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#51649;&#51217; &#51060; &#44544;&#51012; &#50024;&#49436; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#44058;&#44192;&#49845;&#45768;&#45796;. &#45236;&#44032; &#51060;&#47088; &#47568;&#51012; &#54616;&#51648; &#47568;&#50500;&#50556;&#44192;&#51648;&#47564; &#44536;&#45824;&#46020; &#45208;&#50640;&#44172; &#48730;&#51652; &#44163;&#51060; &#51080;&#51020;&#51012; &#44592;&#50613;&#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="PHM.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="PHM.1.20"><span class="label">20</span><span class="content">&#54805;&#51228;&#50668;, &#45236;&#44032; &#51452;&#45784; &#50504;&#50640;&#49436; &#44536;&#45824;&#47484; &#53685;&#54644; &#44592;&#49256;&#51012; &#50619;&#44172; &#54616;&#44256; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#45236; &#47560;&#51020;&#51060; &#54217;&#50504;&#54616;&#44172; &#54644; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="PHM.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="PHM.1.21"><span class="label">21</span><span class="content">&#45208;&#45716; &#44536;&#45824;&#44032; &#45236; &#47568;&#50640; &#49692;&#51333;&#54616;&#47532;&#46972;&#45716; &#44163;&#51012; &#54869;&#49888;&#54616;&#44256; &#46608; &#44592;&#45824; &#51060;&#49345;&#51004;&#47196; &#54644; &#51460; &#44163;&#51012; &#50508;&#44256; &#51060; &#44544;&#51012; &#50433;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="PHM.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="PHM.1.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#47672;&#47932; &#48169;&#46020; &#54616;&#45208; &#47560;&#47144;&#54644; &#51452;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#44592;&#46020;&#47196; &#45236;&#44032; &#44536; &#44275;&#50640; &#44040; &#49688; &#51080;&#44172; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="PHM.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="PHM.1.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#45784;&#51012; &#51204;&#54028;&#54616;&#45796;&#44032; &#54632;&#44760; &#44039;&#55180; &#50640;&#48148;&#48652;&#46972;&#44032; &#44536;&#45824;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="PHM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="PHM.1.24"><span class="label">24</span><span class="content">&#46608; &#54632;&#44760; &#51068;&#54616;&#45716; &#47560;&#44032;&#50752; &#50500;&#47532;&#49828;&#45796;&#44256;&#50752; &#45936;&#47560;&#50752; &#45572;&#44032;&#46020; &#44536;&#45824;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="PHM.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PHM.1.25"><span class="label">25</span><span class="content">&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
