<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch10" data-usfm="HEB.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49352; &#44163;&#44284; &#50715; &#44163;&#51032; &#45824;&#51312;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.10.1"><span class="label">1</span><span class="content">&#50984;&#48277;&#51008; &#50526;&#51004;&#47196; &#50732; &#51339;&#51008; &#51068;&#51032; &#44536;&#47548;&#51088;&#50640; &#48520;&#44284;&#54616;&#47728; &#49892;&#52404; &#44536; &#51088;&#52404;&#44032; &#50500;&#45785;&#45768; &#45796;. &#44536;&#47084;&#48064;&#47196; &#54644;&#47560;&#45796; &#44228;&#49549; &#46300;&#47532;&#45716; &#46609;&#44057;&#51008; &#51228;&#49324;&#47196;&#45716; &#50696;&#48176;&#46300;&#47532;&#47084; &#45208;&#50724;&#45716; &#49324;&#46988;&#46308;&#51012; &#50756;&#51204;&#54616;&#44172; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.10.2"><span class="label">2</span><span class="content">&#47564;&#51068; &#44536;&#44163;&#51060; &#44032;&#45733;&#54664;&#45796;&#47732; &#50696;&#48176;&#46300;&#47532;&#45716; &#49324;&#46988;&#46308;&#51060; &#45800;&#48264;&#50640; &#44648;&#45143;&#54616;&#44172; &#46104;&#50612; &#45796;&#49884;&#45716; &#51396;&#51032;&#49885;&#51012; &#44054;&#51648; &#50506;&#50520;&#51012; &#44163;&#51060;&#47728; &#51228;&#47932;&#51012; &#46300;&#47532;&#45716; &#51068;&#46020; &#44536;&#47564;&#46160;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.10.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51228;&#49324;&#45716; &#54644;&#47560;&#45796; &#51396;&#47484; &#49373;&#44033;&#45208;&#44172; &#54624; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.10.4"><span class="label">4</span><span class="content">&#44536;&#44163;&#51008; &#54889;&#49548;&#45208; &#50684;&#49548;&#51032; &#54588;&#44032; &#51396;&#47484; &#50630;&#50528;&#51648; &#47803;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.10.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="HEB.10.5+HEB.10.6"><span class="label">5-6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49464;&#49345;&#50640; &#50724;&#49512; &#51012; &#46412; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#51452;&#44760;&#49436; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#50896;&#54616;&#51648; &#50506;&#51004;&#49884;&#47728; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#51396;&#47484; &#50491;&#45716; &#49549;&#51396;&#51228;&#46020; &#44592;&#48848;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#45208;&#47484; &#50948;&#54644; &#54620; &#47800;&#51012; &#50696;&#48708;&#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="HEB.10.5+HEB.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.10.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#48372;&#49901;&#49884;&#50724;. &#45208;&#50640; &#44288;&#54644; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45716; &#45824;&#47196; &#45236;&#44032; &#51452;&#51032; &#46907;&#51012; &#54665;&#54616;&#47084; &#50772;&#49845;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.10.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#47676;&#51200; &#8220;&#51452;&#44760;&#49436; &#51228;&#49324;&#50752; &#50696;&#47932;&#44284; &#48264;&#51228;&#50752; &#49549;&#51396;&#51228;&#47484; &#50896;&#54616;&#44144;&#45208; &#44592;&#48848;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#44256;(&#51060;&#47088; &#44163;&#51008; &#50984;&#48277;&#51060; &#50836;&#44396;&#54616;&#45716; &#44163;&#51076;)</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.10.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#8220;&#48372;&#49901;&#49884;&#50724;. &#45236;&#44032; &#51452;&#51032; &#46907;&#51012; &#54665;&#54616;&#47084; &#50772;&#49845;&#45768;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. &#51452;&#45784;&#44760;&#49436;&#45716; &#49352; &#51228;&#46020;&#47484; &#49464;&#50864;&#49884;&#47140;&#44256; &#50715; &#44163;&#51012; &#54224;&#51648;&#54616;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.10.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51060;&#47088; &#46907;&#50640; &#46384;&#46972; &#50864;&#47532;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51060; &#45800;&#48264;&#50640; &#46300;&#47140;&#51664;&#51004;&#47196; &#44144;&#47337;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.10.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#51228;&#49324;&#51109;&#51008; &#45216;&#47560;&#45796; &#51228;&#45800; &#50526;&#50640; &#49436;&#49436; &#51088;&#44592; &#51649;&#47924;&#47484; &#49688;&#54665;&#54616;&#47728; &#48152;&#48373;&#54644;&#49436; &#44057;&#51008; &#51228;&#49324;&#47484; &#46300;&#47532;&#51648;&#47564; &#51060;&#47088; &#51228;&#49324;&#45716; &#44208;&#53076; &#51396;&#47484; &#50630;&#50528;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.10.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#47532;&#49828;&#46020;&#45716; &#51396;&#47484; &#50948;&#54644; &#45800; &#54620; &#48264;&#51032; &#50689;&#50896;&#54620; &#51228;&#49324;&#47484; &#46300;&#47532;&#49884;&#44256; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.10.13"><span class="label">13</span><span class="content">&#44536; &#54980;&#48512;&#53552; &#44536;&#48516;&#51008; &#50896;&#49688;&#46308;&#51060; &#51088;&#44592; &#48156; &#50500;&#47000; &#44404;&#48373;&#54616;&#44172; &#46112; &#46412;&#44620;&#51648; &#44592;&#45796;&#47532;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.10.14"><span class="label">14</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44144;&#47337;&#54616;&#44172; &#46108; &#49324;&#46988;&#46308;&#51012; &#54620; &#48264;&#51032; &#51228;&#49324;&#47196; &#50689;&#50896;&#55176; &#50756;&#51204;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.10.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#47161;&#45784;&#46020; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#51613;&#44144;&#54616;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.10.16"><span class="label">16</span><span class="content">2&#8220;&#44536; &#54980;&#50640; &#45236;&#44032; &#44536;&#46308;&#44284; &#47610;&#51012; &#49352;&#47196;&#50868; &#44228;&#50557;&#51008; &#51060;&#47111;&#45796;:&#45236;&#44032; &#45208;&#51032; &#48277;&#51012; &#44536;&#46308; &#49549;&#50640; &#49352;&#44592;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#44592;&#47197;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.10.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49457;&#47161;&#45784;&#51008; 3&#8220;&#44536;&#46308;&#51032; &#51396;&#50752; &#50501;&#54620; &#54665;&#46041;&#51012; &#45236;&#44032; &#45796;&#49884;&#45716; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.10.18"><span class="label">18</span><span class="content">&#51060;&#47088; &#51396;&#50752; &#50501;&#54620; &#54665;&#46041;&#51012; &#50857;&#49436;&#48155;&#50520;&#51004;&#48064;&#47196; &#45796;&#49884;&#45716; &#51396;&#47484; &#50948;&#54620; &#51228;&#49324;&#44032; &#54596;&#50836; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.10.19"><span class="label">19</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#50696;&#49688;&#45784;&#51032; &#54588;&#47196; &#46515;&#46515;&#54616;&#44172; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#44040; &#49688; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.10.20"><span class="label">20</span><span class="content">&#44536;&#48516;&#51008; &#50864;&#47532;&#47484; &#50948;&#54644; &#51088;&#49888;&#51032; &#47800;&#51064; &#55064;&#51109;&#51012; &#52258;&#50612; &#49352;&#47196;&#50868; &#49373;&#47749;&#51032; &#44600;&#51012; &#50676;&#50612; &#45459;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="HEB.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="HEB.10.21"><span class="label">21</span><span class="content">&#50864;&#47532;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#51665;&#51012; &#45796;&#49828;&#47532;&#45716; &#50948;&#45824;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.10.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#44032; &#51060;&#48120; &#47560;&#51020;&#50640; &#54588;&#49100;&#47548;&#51012; &#48155;&#50500; &#50501;&#54620; &#50577;&#49900;&#51060; &#44648;&#45143;&#54644;&#51276;&#44256; &#50864;&#47532;&#51032; &#47800;&#46020; &#47569;&#51008; &#47932;&#47196; &#50491;&#50632;&#51004;&#45768; &#51060;&#51228;&#48512;&#53552;&#45716; &#51652;&#49892;&#54620; &#47560;&#51020;&#44284; &#54869;&#44256;&#54620; &#48127;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44049;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.10.23"><span class="label">23</span><span class="content">&#50557;&#49549;&#54616;&#49888; &#48516;&#51008; &#49888;&#49892;&#54616;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44256;&#48177;&#54616;&#45716; &#55148;&#47581;&#51012; &#44403;&#44172; &#48537;&#46317;&#49884;&#45796;.</span></span></div><div class="s"><span class="heading">&#50676;&#49900;&#55176; &#49440;&#54620; &#51068;&#51012; &#54624; &#44163;</span></div><div class="p"><span class="verse v23" data-usfm="HEB.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.10.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#49436;&#47196; &#44201;&#47140;&#54616;&#50668; &#49324;&#46993;&#44284; &#49440;&#54620; &#51068;&#51012; &#50948;&#54644; &#55192;&#50416;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.10.25"><span class="label">25</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#49845;&#44288;&#44284; &#44057;&#51060; &#47784;&#51060;&#44592;&#47484; &#51473;&#45800;&#54616;&#51648; &#47568;&#44256; &#49436;&#47196; &#44201;&#47140;&#54616;&#50668; &#51452;&#45784;&#51060; &#50724;&#49892; &#45216;&#51060; &#44032;&#44620;&#50872;&#49688;&#47197; &#45908;&#50865; &#47784;&#51060;&#45716; &#51068;&#50640; &#55192;&#50433;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="HEB.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="HEB.10.26"><span class="label">26</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#51652;&#47532;&#47484; &#50508;&#44256; &#45212; &#54980;&#50640;&#46020; &#44256;&#51032;&#51201;&#51004;&#47196; &#44228;&#49549; &#51396;&#47484; &#51667;&#45716;&#45796;&#47732; &#44536;&#44163;&#51012; &#49549;&#51396;&#54616;&#45716; &#51228;&#49324;&#45716; &#50630;&#44256; </span></span></div><div class="p"><span class="verse v26" data-usfm="HEB.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="HEB.10.27"><span class="label">27</span><span class="content">&#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49900;&#54032;&#51012; &#44592;&#45796;&#47532;&#45716; &#44163;&#44284; &#54616;&#45208;&#45784;&#51012; &#45824;&#51201;&#54616;&#45716; &#50896;&#49688;&#46308;&#51012; &#49548;&#47736;&#54624; &#47924;&#49436;&#50868; &#48520;&#47564; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="HEB.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="HEB.10.28"><span class="label">28</span><span class="content">&#47784;&#49464;&#51032; &#48277;&#51012; &#50612;&#44596; &#49324;&#46988;&#46020; &#46160;&#49464; &#51613;&#51064;&#47564; &#51080;&#51004;&#47732; &#46041;&#51221;&#51032; &#50668;&#51648;&#50630;&#51060; &#49324;&#54805;&#51012; &#48155;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v28" data-usfm="HEB.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="HEB.10.29"><span class="label">29</span><span class="content">&#54616;&#47932;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#51667;&#48159;&#44256; &#51088;&#44592;&#47484; &#44144;&#47337;&#54616;&#44172; &#54620; &#44228;&#50557;&#51032; &#54588;&#47484; &#44648;&#45143;&#51648; &#50506;&#51008; &#44163;&#51004;&#47196; &#50668;&#44592;&#44256; &#51008;&#54812;&#47484; &#51452;&#49884;&#45716; &#49457;&#47161;&#45784;&#51012; &#47784;&#50837;&#54620; &#49324;&#46988;&#51060; &#48155;&#51012; &#54805;&#48268;&#51060; &#50612;&#52236; &#45908; &#47924;&#44161;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v29" data-usfm="HEB.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="HEB.10.30"><span class="label">30</span><span class="content">4&#8220;&#50896;&#49688; &#44058;&#45716; &#44163;&#51008; &#45208;&#51032; &#51068;&#51060;&#45796;. &#45236;&#44032; &#44058;&#50500; &#51452;&#44192;&#45796;&#8221; &#54616;&#49884;&#44256; &#46608; 5&#8220;&#51452;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#49900;&#54032;&#54616;&#49892; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#48516;&#51012; &#50864;&#47532;&#45716; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="HEB.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="HEB.10.31"><span class="label">31</span><span class="content">6&#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51032; &#45824;&#49345;&#51060; &#46108;&#45796;&#45716; &#44163;&#51008; &#51221;&#47568; &#47924;&#49436;&#50868; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="HEB.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="HEB.10.32"><span class="label">32</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#48731;&#51012; &#48155;&#51008; &#54980;&#50640; &#49900;&#54620; &#44256;&#45212;&#44284; &#49912;&#50864;&#47728; &#44204;&#46356;&#45912; &#44536; &#46412;&#47484; &#49373;&#44033;&#54644; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v32" data-usfm="HEB.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="HEB.10.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#47784;&#50837;&#44284; &#54605;&#48149;&#51012; &#45817;&#54616;&#50668; &#49324;&#46988;&#46308;&#51032; &#44396;&#44221;&#44144;&#47532;&#44032; &#46108; &#51201;&#46020; &#51080;&#50632;&#44256; &#44536;&#47088; &#52712;&#44553;&#51012; &#48155;&#45716; &#49324;&#46988;&#46308;&#51032; &#52828;&#44396;&#44032; &#46104;&#44592;&#46020; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="HEB.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="HEB.10.34"><span class="label">34</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44039;&#55180; &#49324;&#46988;&#46308;&#51012; &#46041;&#51221;&#54616;&#50688;&#44256; &#46608; &#51116;&#49328;&#51012; &#48764;&#50519;&#44592;&#47732;&#49436;&#46020; &#44536;&#48372;&#45796; &#45908; &#51339;&#44256; &#50689;&#50896;&#54620; &#50976;&#49328;&#51060; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#44536; &#51068;&#51012; &#44592;&#49240;&#44172; &#45817;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="HEB.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="HEB.10.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50857;&#44592;&#47484; &#51075;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51004;&#47196; &#53360; &#49345;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="HEB.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="HEB.10.36"><span class="label">36</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54620; &#54980;&#50640; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#48155;&#51004;&#47140;&#47732; &#51064;&#45236;&#44032; &#54596;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="HEB.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="HEB.10.37"><span class="label">37</span><span class="content">&#47672;&#51648;&#50506;&#50500; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50724;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="HEB.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="HEB.10.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#48127;&#51020;&#51004;&#47196; &#49332;&#50500;&#50556; &#54633;&#45768;&#45796;. &#48127;&#45796;&#44032; &#46244;&#47196; &#47932;&#47084;&#49436;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#44592;&#48848;&#54616;&#49884;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="HEB.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="HEB.10.39"><span class="label">39</span><span class="content">&#50864;&#47532;&#45716; &#46244;&#47196; &#47932;&#47084;&#45208; &#47736;&#47581;&#54624; &#49324;&#46988;&#46308;&#51060; &#50500;&#45768;&#46972; &#48127;&#44256; &#44396;&#50896;&#51012; &#48155;&#51012; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#48127;&#51020;&#51032; &#50948;&#47141; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
