<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch12" data-usfm="HEB.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.12.1"><span class="label">1</span><span class="content">&#51060;&#47111;&#44172; &#47566;&#51008; &#51613;&#51064;&#46308;&#51060; &#50864;&#47532;&#47484; &#51648;&#53020; &#48372;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#47784; &#46304; &#47924;&#44144;&#50868; &#51664;&#44284; &#50621;&#47588;&#51060;&#44592; &#49772;&#50868; &#51396;&#47484; &#48279;&#50612; &#48260;&#47532;&#44256; &#47785;&#54364;&#47484; &#54693;&#54644; &#44984;&#51456;&#55176; &#45804;&#47140;&#44049;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.12.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532; &#48127;&#51020;&#51032; &#44540;&#50896;&#51060;&#49884;&#47728; &#50864;&#47532; &#48127;&#51020;&#51012; &#50756;&#51204;&#52992; &#54616;&#49884;&#45716; &#50696;&#49688;&#45784;&#51012; &#48148;&#46972;&#48389;&#49884;&#45796;. &#44536;&#48516;&#51008; &#51109;&#52264; &#45572;&#47540; &#44592;&#49256;&#51012; &#50948;&#54616;&#50668; &#48512;&#45124;&#47084;&#50880;&#44284; &#49901;&#51088;&#44032;&#51032; &#44256;&#53685;&#51012; &#52280;&#51004;&#49512;&#51004;&#47728; &#51648;&#44552;&#51008; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.12.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51396;&#51064;&#46308;&#51032; &#51060;&#47088; &#51613;&#50724;&#47484; &#47800;&#49548; &#52280;&#51004;&#49888; &#50696;&#49688;&#45784;&#51012; &#49373;&#44033;&#54616;&#47732;&#49436; &#45209;&#49900;&#54616;&#51648; &#47568;&#44256; &#50857;&#44592;&#47484; &#45236;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.12.4"><span class="label">4</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#50668;&#47084;&#48516;&#51008; &#54588;&#47484; &#55128;&#47532;&#47732;&#49436;&#44620;&#51648; &#51396;&#47484; &#45824;&#54637;&#54616;&#50668; &#49912;&#50868; &#51068;&#51008; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#54984;&#44228;&#45716; &#50864;&#47532;&#50640;&#44172; &#50976;&#51061;&#54632;</span></div><div class="p"><span class="verse v4" data-usfm="HEB.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.12.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#51088;&#45376;&#46308;&#51012; &#53440;&#51060;&#47476;&#46319; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47111;&#44172; &#44201;&#47140;&#54616;&#49888; &#47568;&#50432;&#51012; &#51082;&#50632;&#49845;&#45768;&#44620;? 2&#8220;&#45236; &#50500;&#46308;&#50500;, &#51452;&#51032; &#51669;&#44228;&#47484; &#44032;&#48333;&#44172; &#50668;&#44592;&#51648; &#47568;&#47728; &#44984;&#51648;&#46988;&#51012; &#46307;&#45908;&#46972;&#46020; &#45209;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.12.6"><span class="label">6</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51088;&#44592;&#44032; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51012; &#44984;&#51670;&#44256; &#45208;&#47924;&#46972;&#49884;&#47728; &#44536;&#44032; &#50500;&#46308;&#47196; &#48155;&#50500;&#46308;&#51060;&#45716; &#49324;&#46988;&#51012; &#45796; &#52292;&#52237;&#51656;&#54616;&#49888;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.12.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44256;&#45212;&#51012; &#51669;&#44228;&#47196; &#50508;&#44256; &#44204;&#46356;&#50612; &#45208;&#44032;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#50668;&#47084;&#48516;&#51012; &#50500;&#46308;&#47196; &#45824;&#54616;&#49901;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44032; &#51669;&#44228;&#54616;&#51648; &#50506;&#45716; &#50500;&#46308;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.12.8"><span class="label">8</span><span class="content">&#50500;&#46308;&#51060;&#47732; &#45572;&#44396;&#45208; &#51669;&#44228;&#47484; &#48155;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#44536;&#47088; &#51669;&#44228;&#47484; &#48155;&#51648; &#50506;&#45716;&#45796;&#47732; &#49324;&#49373;&#50500;&#51060;&#51648; &#51652;&#51676; &#50500;&#46308;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.12.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#50977;&#52404;&#51032; &#50500;&#48260;&#51648;&#44032; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#50668;&#46020; &#50864;&#47532;&#44032; &#44277;&#44221;&#54616;&#45716;&#45936; &#54616;&#47932;&#47728; &#50864;&#47532; &#50689;&#51032; &#50500;&#48260;&#51648;&#44760; &#48373;&#51333;&#54616;&#47728; &#49332;&#50500;&#50556; &#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.12.10"><span class="label">10</span><span class="content">&#50977;&#52404;&#51032; &#50500;&#48260;&#51648;&#45716; &#44536;&#46308;&#51060; &#51339;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#45824;&#47196; &#51104;&#49884; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#51648;&#47564; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#45716; &#50864;&#47532;&#51032; &#50976;&#51061;&#51012; &#50948;&#54644;&#49436; &#50864;&#47532;&#47484; &#51669;&#44228;&#54616;&#50668; &#44536;&#48516;&#51032; &#44144;&#47337;&#54616;&#49900;&#50640; &#52280;&#50668;&#54616;&#44172; &#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.12.11"><span class="label">11</span><span class="content">&#51669;&#44228;&#47484; &#48155;&#51012; &#45817;&#49884;&#50640;&#45716; &#44536; &#51669;&#44228;&#44032; &#45804;&#44049;&#51648; &#50506;&#44256; &#44340;&#47196;&#50868; &#44163; &#44057;&#51648;&#47564; &#54980;&#50640; &#44536;&#44163;&#51004;&#47196; &#45800;&#47144;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51008; &#51032;&#50752; &#54217;&#50504;&#51032; &#50676;&#47588;&#47484; &#47610;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.12.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47589;&#48736;&#51652; &#49552;&#44284; &#50557;&#54644;&#51652; &#47924;&#47502;&#50640; &#55192;&#51012; &#51452;&#50612; &#51068;&#50612;&#45208;&#49436;</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.12.13"><span class="label">13</span><span class="content">&#48148;&#47480; &#44600;&#51012; &#44152;&#50612;&#44032;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#48520;&#44396;&#51088;&#44032; &#51208;&#46749;&#44144;&#47532;&#51648; &#50506;&#44256; &#44256;&#52840;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.12.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#54868;&#47785;&#54616;&#44172; &#51648;&#45236;&#44256; &#44144;&#47337;&#54632;&#51012; &#52628;&#44396;&#54616;&#49901;&#49884;&#50724;. &#44144;&#47337;&#54644;&#51648;&#51648; &#50506;&#44256;&#49436;&#45716; &#50500;&#47924;&#46020; &#51452;&#45784;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.12.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#48155;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#46020;&#47197; &#51096; &#49332;&#54588;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50420; &#49100;&#47532;&#50752; &#44057;&#51008; &#49324;&#46988;&#46308;&#51060; &#49373;&#44200; &#47566;&#51008; &#49324;&#46988;&#51012; &#44340;&#47213;&#55176;&#44144;&#45208; &#45908;&#47101;&#55176;&#51648; &#47803;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.12.16"><span class="label">16</span><span class="content">&#46608; &#51020;&#46976;&#54620; &#49324;&#46988;&#51060;&#45208; &#54620; &#44536;&#47495;&#51032; &#51020;&#49885; &#46412;&#47928;&#50640; &#47567;&#50500;&#46308;&#51032; &#53945;&#44428;&#51012; &#54036;&#50500; &#48260;&#47536; &#50640;&#49436;&#50752; &#44057;&#51008; &#48520;&#49888;&#50521;&#51032; &#49324;&#46988;&#51060; &#49373;&#44592;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.12.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50508;&#45796;&#49884;&#54588; &#50640;&#49436;&#45716; &#44536; &#54980;&#50640; &#50500;&#48260;&#51648;&#51032; &#52629;&#48373;&#51012; &#48155;&#51004;&#47140;&#44256; &#45576;&#47932;&#51012; &#55128;&#47532;&#47732;&#49436; &#44396;&#54616;&#50688;&#51004;&#45208; &#44144;&#51208;&#45817;&#54664;&#51004;&#47728; &#54924;&#44060;&#54624; &#44592;&#54924;&#47484; &#50619;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#50948;&#50628;</span></div><div class="p"><span class="verse v17" data-usfm="HEB.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.12.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#48127;&#51020;&#51004;&#47196; &#45796;&#45796;&#47480; &#44275;&#51008; &#50715;&#45216; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#50984;&#48277;&#51012; &#48155;&#45912; &#49884;&#45236;&#49328;&#51060; &#50500;&#45785;&#45768;&#45796;. &#44536; &#49328;&#51008; &#49552;&#51004;&#47196; &#47564;&#51256; &#48380; &#49688; &#51080;&#44256; &#48520;&#51060; &#53440;&#50724;&#47476;&#47728; &#44160;&#51008; &#44396;&#47492;&#44284; &#51673;&#51008; &#50612;&#46160;&#50880;&#50640; &#49912;&#51064; &#52292; &#54253;&#54413;&#51060; &#51068;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.12.19"><span class="label">19</span><span class="content">&#45208;&#54036; &#49548;&#47532;&#50752; &#47568;&#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140;&#50724;&#45716; &#49328;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46412; &#44536; &#49548;&#47532;&#47484; &#46308;&#51008; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#44760; &#45908; &#51060;&#49345; &#47568;&#50432;&#54616;&#49884;&#51648; &#47568;&#50500; &#45804;&#46972;&#44256; &#44036;&#52397;&#54664;&#45912; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.12.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; 3&#8220;&#51664;&#49849;&#51060;&#46972;&#46020; &#51060; &#49328;&#50640; &#45823;&#44592;&#47564; &#54616;&#47732; &#46028;&#47196; &#52432;&#51453;&#50668;&#46972;&#8221;&#44256; &#47568;&#50432;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47749;&#47161;&#51060; &#45320;&#47924;&#45208; &#46160;&#47140;&#50892; &#44048;&#45817;&#54624; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="HEB.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="HEB.12.21"><span class="label">21</span><span class="content">&#44536; &#44305;&#44221;&#51012; &#48376; &#47784;&#49464;&#46020; &#47924;&#49436;&#50892; &#46504;&#47536;&#45796;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.12.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#45796;&#45796;&#47480; &#44275;&#51008; &#49884;&#50728;&#49328;&#44284; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#49457;&#51064; &#54616;&#45720;&#51032; &#50696;&#47336;&#49332;&#47128;&#51077;&#45768;&#45796;. &#44536; &#44275;&#51008; &#49688;&#47566;&#51008; &#52380;&#49324;&#46308;&#44284;</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.12.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.12.23"><span class="label">23</span><span class="content">&#54616;&#45720;&#50640; &#46321;&#47197;&#46108; &#51109;&#51088;&#46308;&#51032; &#52509;&#54924;&#50752; &#44368;&#54924;, &#44536;&#47532;&#44256; &#47784;&#46304; &#49324;&#46988;&#51032; &#49900;&#54032;&#51088;&#51060;&#49888; &#54616;&#45208;&#45784;&#44284; &#50756;&#51204;&#54616;&#44172; &#46108; &#51032;&#47196;&#50868; &#49324;&#46988;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716; &#44275;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.12.24"><span class="label">24</span><span class="content">&#46608; &#50864;&#47532;&#45716; &#49352; &#44228;&#50557;&#51032; &#51473;&#51116;&#51088;&#51060;&#49888; &#50696;&#49688;&#45784;&#44284; &#48373;&#49688;&#47484; &#54840;&#49548;&#54616;&#45912; &#50500;&#48296;&#51032; &#54588;&#48372;&#45796; &#45208;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196;&#50868; &#54588;&#50640; &#51217;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.12.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#51012; &#44144;&#50669;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#46405;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54620; &#47784;&#49464;&#47484; &#44144;&#50669;&#54616;&#44256;&#46020; &#48268;&#51012; &#48155;&#50520;&#45716;&#45936; &#54616;&#47932;&#47728; &#54616;&#45720;&#50640;&#49436; &#47568;&#50432;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#44536; &#48268;&#51012; &#54588;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v25" data-usfm="HEB.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="HEB.12.26"><span class="label">26</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#44536;&#48516;&#51032; &#51020;&#49457;&#51004;&#47196; &#46405;&#51012; &#46244;&#55124;&#46308;&#50632;&#51648;&#47564; &#51060;&#51228;&#45716; &#44536;&#48516;&#51060; &#51060;&#47088; &#50557;&#49549;&#51012; &#54616;&#49512;&#49845;&#45768;&#45796;. 4&#8220;&#45236;&#44032; &#54620; &#48264; &#45908; &#46405;&#49104;&#47564; &#50500;&#45768;&#46972; &#54616;&#45720;&#44620;&#51648; &#46244;&#55124;&#46308;&#50612; &#45459;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="HEB.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="HEB.12.27"><span class="label">27</span><span class="content">&#44536;&#47088;&#45936; &#8216;&#54620; &#48264; &#45908;&#8217;&#46972;&#45716; &#47568;&#50432;&#51008; &#55124;&#46308;&#47532;&#51648; &#50506;&#45716; &#44163;&#46308;&#51012; &#44536;&#45824;&#47196; &#45224;&#44592;&#44592; &#50948;&#54644;&#49436; &#55124;&#46308;&#47532;&#45716; &#44163;&#46308; &#44263;, &#52285;&#51312;&#46108; &#44163;&#46308;&#51012; &#47784;&#46160; &#50630;&#50528; &#48260;&#47532;&#45716; &#44163;&#51012; &#44032;&#47532;&#53429;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="HEB.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="HEB.12.28"><span class="label">28</span><span class="content">&#50864;&#47532;&#45716; &#55124;&#46308;&#47532;&#51648; &#50506;&#45716; &#45208;&#46972;&#47484; &#48155;&#50520;&#51004;&#45768; &#44048;&#49324;&#54616;&#47728; &#44221;&#44148;&#54616;&#44256; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#49452;&#44200; &#44536;&#48516;&#51012; &#44592;&#49240;&#44172; &#54644; &#46300;&#47549;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="HEB.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="HEB.12.29"><span class="label">29</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784;&#51008; &#49548;&#47736;&#54616;&#45716; &#48520;&#51060;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
