<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch1" data-usfm="HEB.1">
            <div class="label">1</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.1.1"><span class="label">1</span><span class="content">&#50715;&#45216; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#53685;&#54616;&#50668; &#50668;&#47084; &#44032;&#51648; &#48169;&#48277;&#51004;&#47196; &#49688;&#50630;&#51060; &#50864;&#47532; &#51312;&#49345; &#46308;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.1.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#51060; &#47560;&#51648;&#47561; &#46412;&#50640;&#45716; &#50500;&#46308;&#51012; &#53685;&#54644; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#44536; &#50500;&#46308;&#51012; &#47784;&#46304; &#44163;&#51032; &#49345;&#49549;&#51088;&#47196; &#49340;&#51004;&#49884;&#44256; &#46608; &#50500;&#46308;&#51012; &#53685;&#54644; &#50864;&#51452;&#47484; &#52285;&#51312;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.1.3"><span class="label">3</span><span class="content">&#44536; &#50500;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#49884;&#47728; &#54616;&#45208;&#45784;&#51032; &#48376;&#49457;&#51012; &#44536;&#45824;&#47196; &#45208;&#53440;&#45236;&#49884;&#45716; &#48516;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51008; &#45733;&#47141; &#51080;&#45716; &#47568;&#50432;&#51004;&#47196; &#47564;&#47932;&#51012; &#48372;&#51316;&#54616;&#49884;&#47728; &#51396;&#47484; &#44648;&#45143;&#44172; &#54616;&#49884;&#44256; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#50948;&#45824;&#54616;&#49888; &#54616;&#45208;&#45784; &#50724;&#47480;&#54200;&#50640; &#50505;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.1.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#52380;&#49324;&#46308;&#48372;&#45796; &#45908; &#46832;&#50612;&#45212; &#51060;&#47492;&#51012; &#48155;&#51004;&#49884;&#44256; &#44536;&#46308;&#44284;&#45716; &#48708;&#44368;&#54624; &#49688; &#50630;&#51012; &#47564;&#53372; &#50948;&#45824;&#54620; &#48516;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.1.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#50612;&#45712; &#52380;&#49324;&#50640;&#44172;&#46020; 2&#8220;&#45320;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;. &#50724;&#45720; &#45236;&#44032; &#45320;&#47484; &#45235;&#50520;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#44144;&#45208; &#46608; 3&#8220;&#45208;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#46104;&#44256; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#51201;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436; &#47567;&#50500;&#46308;&#51012; &#49464;&#49345;&#50640; &#48372;&#45236;&#49892; &#46412; 4&#8220;&#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#52380;&#49324;&#46308;&#51008; &#44536;&#50640;&#44172; &#44221;&#48176;&#54616;&#50668;&#46972;&#8221; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.1.7"><span class="label">7</span><span class="content">&#46608; &#52380;&#49324;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; 5&#8220;&#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#52380;&#49324;&#46308;&#51012; &#48148;&#46988;&#51004;&#47196; &#49340;&#51004;&#49884;&#44256; &#44536;&#51032; &#51333;&#46308;&#51012; &#48520;&#44867;&#51004;&#47196; &#49340;&#51004;&#49888;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#46308;&#50640; &#45824;&#54644;&#49436;&#45716; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. 6&#8220;&#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, 7&#51452;&#45716; &#50689;&#50896;&#55176; &#53685;&#52824;&#54616;&#49884;&#44256; &#51452;&#51032; &#45208;&#46972;&#47484; &#51221;&#51032;&#51032; &#51648;&#54049;&#51060;&#47196; &#45796;&#49828;&#47532;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.1.9"><span class="label">9</span><span class="content">&#50773;&#51060; &#50739;&#51008; &#44163;&#51012; &#49324;&#46993;&#54616;&#44256; &#50501;&#54620; &#44163;&#51012; &#48120;&#50892;&#54616;&#50688;&#51004;&#48064;&#47196; &#50773;&#51032; &#54616;&#45208;&#45784;&#51008; &#50773;&#50640;&#44172; &#44592;&#49256;&#51032; &#44592;&#47492;&#51012; &#48512;&#50612; &#45796;&#47480; &#50773;&#46308;&#48372;&#45796; &#45458;&#51060;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.1.10"><span class="label">10</span><span class="content">8&#8220;&#51452;&#50668;, &#53468;&#52488;&#50640; &#51452;&#44760;&#49436; &#46405;&#51032; &#44592;&#52488;&#47484; &#45459;&#51004;&#49512;&#44256; &#54616;&#45720;&#46020; &#51452;&#51032; &#49552;&#51004;&#47196; &#47564;&#46300;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.1.11"><span class="label">11</span><span class="content">&#54616;&#45720;&#44284; &#46405;&#51008; &#50630;&#50612;&#51656; &#44163;&#51060;&#45208; &#51452;&#45716; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49892; &#44163;&#51060;&#47728; &#44536;&#44163;&#46308;&#51008; &#50743;&#52376;&#47100; &#45217;&#50500;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.1.12"><span class="label">12</span><span class="content">&#51452;&#44760;&#49436; &#44536; &#47784;&#46304; &#44163;&#51012; &#50743;&#52376;&#47100; &#47568;&#50500; &#48260;&#47532;&#49884;&#47732; &#44536;&#44163;&#46308;&#51060; &#51032;&#48373;&#52376;&#47100; &#48320;&#54624; &#44163;&#51060;&#45208; &#51452;&#45716; &#48320;&#54632;&#50630;&#51060; &#54620;&#44208;&#44057;&#51004;&#49884;&#44256; &#51452;&#51032; &#50672;&#45824;&#45716; &#45149;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.1.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#50612;&#45712; &#52380;&#49324;&#50640;&#44172; 9&#8220;&#45236;&#44032; &#45348; &#50896;&#49688;&#46308;&#51012; &#45348; &#48156; &#50526;&#50640; &#44404;&#48373;&#49884;&#53420; &#46412;&#44620;&#51648; &#45320;&#45716; &#45236; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#51080;&#44144;&#46972;&#8221;&#44256; &#47568;&#50432;&#54616;&#49888; &#51201;&#51060; &#51080;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.1.14"><span class="label">14</span><span class="content">&#52380;&#49324;&#46308;&#51008; &#47784;&#46160; &#49452;&#44592;&#45716; &#50689;&#46308;&#51060;&#47728; &#50526;&#51004;&#47196; &#44396;&#50896;&#48155;&#51012; &#49324;&#46988;&#46308;&#51012; &#49452;&#44592;&#46972;&#44256; &#54616;&#45208;&#45784;&#51060; &#48372;&#45236;&#49888; &#51068;&#44988;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
