<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#44368;&#54984;&#44284; &#51064;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49436;&#47196; &#54805;&#51228;&#52376;&#47100; &#44984;&#51456;&#55176; &#49324;&#46993;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#45208;&#44536;&#45348;&#47484; &#45824;&#51217;&#54616;&#45716; &#51068;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#45208;&#44536;&#45348;&#47484; &#45824;&#51217;&#54616;&#45796;&#44032; &#51088;&#44592;&#46020; &#47784;&#47476;&#45716; &#49324;&#51060;&#50640; &#52380;&#49324;&#47484; &#45824;&#51217;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54632;&#44760; &#44039;&#54784; &#51080;&#45796;&#45716; &#49900;&#51221;&#51004;&#47196; &#44039;&#55180; &#49324;&#46988;&#51012; &#49373;&#44033;&#54616;&#44256; &#50668;&#47084;&#48516;&#46020; &#47800;&#51012; &#44032;&#51276;&#51004;&#45768; &#54617;&#45824;&#48155;&#45716; &#49324;&#46988;&#51012; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#47784;&#46160; &#44208;&#54844;&#51012; &#44480;&#54616;&#44172; &#50668;&#44592;&#44256; &#48512;&#48512; &#49373;&#54876;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#51020;&#46976;&#54620; &#49324;&#46988;&#46308;&#44284; &#44036;&#51020;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#49900;&#54032;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#46024;&#51012; &#49324;&#46993;&#54616;&#51648; &#47568;&#44256; &#44032;&#51652; &#44163;&#51004;&#47196; &#47564;&#51313;&#54616;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#8220;&#45236;&#44032; &#51208;&#45824;&#47196; &#45320;&#47484; &#46496;&#45208;&#51648; &#50506;&#44256; &#45320;&#47484; &#48260;&#47532;&#51648; &#50506;&#44192;&#45796;&#8221;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; 2&#8220;&#51452;&#44760;&#49436; &#45208;&#47484; &#46020;&#50864;&#49884;&#45768; &#45236;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#49324;&#46988;&#50640; &#48520;&#44284;&#54620; &#51088;&#44032; &#45208;&#47484; &#50612;&#46523;&#44172; &#54616;&#44192;&#45716;&#44032;?&#8221;&#46972;&#44256; &#51088;&#49888; &#51080;&#44172; &#47568;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54644; &#51456; &#51648;&#46020;&#51088;&#46308;&#51012; &#44592;&#50613;&#54616;&#44256; &#44536;&#46308;&#51032; &#52572;&#54980;&#47484; &#49373;&#44033;&#54616;&#47728; &#44536;&#46308;&#51032; &#48127;&#51020;&#51012; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#45716; &#50612;&#51228;&#45208; &#50724;&#45720;&#51060;&#45208; &#50689;&#50896;&#55176; &#46609;&#44057;&#51008; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#47084; &#44032;&#51648; &#51060;&#49345;&#54620; &#44368;&#54984;&#50640; &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#47560;&#51020;&#51008; &#51008;&#54812;&#47196; &#44053;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#51339;&#44256; &#51020;&#49885;&#50640; &#45824;&#54620; &#44508;&#51221;&#51012; &#51648;&#53412;&#45716; &#44163;&#51004;&#47196; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#44536;&#47088; &#44508;&#51221;&#50640; &#50621;&#47588;&#51064; &#49324;&#46988;&#51008; &#50500;&#47924; &#50976;&#51061;&#51012; &#50619;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#50640;&#44172;&#46020; &#51228;&#45800;&#51060; &#51080;&#45716;&#45936; &#49457;&#47561;&#50640;&#49436; &#49452;&#44592;&#45716; &#49324;&#46988;&#46308;&#51008; &#51060; &#51228;&#45800;&#51032; &#51228;&#47932;&#51012; &#47673;&#51012; &#44428;&#47532;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#51664;&#49849;&#51032; &#54588;&#45716; &#51396;&#47484; &#50630;&#50528;&#44592; &#50948;&#54620; &#51228;&#47932;&#47196;&#49436; &#45824;&#51228;&#49324;&#51109;&#51060; &#51648;&#49457;&#49548; &#50504;&#51004;&#47196; &#44032;&#51648;&#44256; &#46308;&#50612;&#44032;&#51648;&#47564; &#44536; &#47800;&#51008; &#51652;&#50689; &#48150;&#50640;&#49436; &#53468;&#50864;&#44172; &#46104;&#50612; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50696;&#49688;&#45784;&#46020; &#51088;&#44592; &#54588;&#47196; &#48177;&#49457;&#51012; &#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#49457;&#47928; &#48150;&#50640;&#49436; &#44256;&#45212;&#51012;</span></span></div><div class="s"><span class="heading">&#48155;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></div><div class="p"><span class="verse v12" data-usfm="HEB.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#49457;&#47928; &#48150;&#50640; &#44228;&#49888; &#50696;&#49688;&#45784;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#48516;&#51060; &#44202;&#51008; &#49688;&#52824;&#47484; &#54632;&#44760; &#45817;&#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#45716; &#51060; &#46405;&#50640;&#45716; &#50689;&#44396;&#54620; &#46020;&#49457;&#51060; &#50630;&#50612;&#49436; &#50864;&#47532;&#45716; &#50526;&#51004;&#47196; &#50732; &#49457;&#51012; &#52286;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#45784;&#51012; &#53685;&#54644;&#49436; &#50616;&#51228;&#45208; &#54616;&#45208;&#45784;&#44760; &#52268;&#50577;&#51032; &#51228;&#49324;&#47484; &#46300;&#47549;&#49884;&#45796;. &#51060;&#44163;&#51008; &#44536;&#48516;&#51032; &#51060;&#47492;&#50640; &#44048;&#49324;&#54616;&#45716; &#50864;&#47532; &#51077;&#49696;&#51032; &#50676;&#47588;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#49440;&#51012; &#54665;&#54616;&#45716; &#51068;&#44284; &#49436;&#47196; &#45208;&#45600; &#51452;&#45716; &#44163;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#47088; &#51228;&#49324;&#45716; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51648;&#46020;&#51088;&#46308;&#51032; &#47568;&#51012; &#51096; &#46307;&#44256; &#44536;&#46308;&#50640;&#44172; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#54620; &#51068;&#51012; &#54616;&#45208;&#45784;&#44760; &#48372;&#44256;&#54644;&#50556; &#54624; &#49324;&#46988;&#46308;&#51060;&#48064;&#47196; &#51221;&#49888;&#51012; &#48148;&#51677; &#52264;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#50689;&#54844;&#51012; &#48372;&#49332;&#54605;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#51060; &#51068;&#51012; &#44340;&#47196;&#50868; &#47560;&#51020;&#51004;&#47196; &#54616;&#51648; &#50506;&#44256; &#44592;&#49256;&#51004;&#47196; &#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#47084;&#48516;&#50640;&#44172; &#50976;&#51061;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#45716; &#49440;&#54620; &#50577;&#49900;&#51012; &#44032;&#51648;&#44256; &#51080;&#50612;&#49436; &#47784;&#46304; &#51068;&#50640; &#48148;&#47476;&#44172; &#49332;&#44592;&#47484; &#48148;&#46972;&#44256; &#51080;&#45796;&#45716; &#54869;&#49888;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#49549;&#55176; &#50668;&#47084;&#48516;&#50640;&#44172; &#46028;&#50500;&#44040; &#49688; &#51080;&#46020;&#47197; &#53945;&#48324;&#55176; &#44592;&#46020;&#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#50577;&#46308;&#51032; &#53360; &#47785;&#51088;&#44032; &#46104;&#49888; &#51452; &#50696;&#49688;&#45784;&#51012; &#50689;&#50896;&#54620; &#44228;&#50557;&#51032; &#54588;&#47196; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47532;&#49888; &#48516;&#51008; &#54217;&#54868;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="HEB.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#48148;&#47196; &#51060; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#50728;&#44054; &#49440;&#54620; &#44163;&#51012; &#44277;&#44553;&#54644; &#51452;&#49492;&#49436; &#51088;&#44592; &#46907;&#51012; &#54665;&#54616;&#44172; &#54616;&#49884;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#44536;&#48516;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#51068;&#51012; &#50864;&#47532; &#50504;&#50640;&#49436; &#54616;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44760; &#44600;&#51060;&#44600;&#51060; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#47751; &#47560;&#46356;&#51032; &#51687;&#51008; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#51648;&#47564; &#45236;&#44032; &#44428;&#47732;&#54620; &#47568;&#51012; &#47749;&#49900;&#54616;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#50864;&#47532; &#54805;&#51228; &#46356;&#47784;&#45936;&#44032; &#54400;&#47140;&#45208;&#50728; &#44163;&#51012; &#50500;&#49901;&#49884;&#50724;. &#44536;&#44032; &#44263; &#50724;&#44172; &#46104;&#47732; &#45236;&#44032; &#44536;&#50752; &#54632;&#44760; &#50668;&#47084;&#48516;&#50640;&#44172; &#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#44284; &#47784;&#46304; &#49457;&#46020;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#50668; &#51452;&#49901;&#49884;&#50724;. &#51060;&#53448;&#47532;&#50500;&#50640;&#49436; &#50728; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#44032; &#50668;&#47084;&#48516; &#47784;&#46160;&#50752; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
