<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch2" data-usfm="HEB.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51020;&#51012; &#47579;&#48372;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#46308;&#51008; &#47568;&#50432;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#50506;&#46020;&#47197; &#44536;&#44163;&#51012; &#47560;&#51020;&#50640; &#44618;&#51060; &#44036;&#51649; &#54644;&#50556; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.2.2"><span class="label">2</span><span class="content">&#52380;&#49324;&#46308;&#51012; &#53685;&#54644; &#51452;&#49888; &#47568;&#50432;&#46020; &#44428;&#50948;&#44032; &#51080;&#50612;&#49436; &#44536;&#44163;&#51012; &#50612;&#44592;&#44144;&#45208; &#49692;&#51333;&#52824; &#50506;&#50520;&#51012; &#46412; &#47784;&#46160; &#44277;&#51221;&#54620; &#52376;&#48268;&#51012; &#48155;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.2.3"><span class="label">3</span><span class="content">&#54616;&#47932;&#47728; &#51060;&#44057;&#51060; &#53360; &#44396;&#50896;&#51012; &#50864;&#47532;&#44032; &#49548;&#54848;&#55176; &#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#54805;&#48268;&#51012; &#54588;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#51060; &#44396;&#50896;&#51008; &#47592; &#52376;&#51020; &#51452;&#45784;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#44256; &#44536; &#47568;&#50432;&#51012; &#46308;&#51008; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#51613;&#44144;&#54644; &#51456; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.2.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#45440;&#46972;&#50868; &#44592;&#51201;&#44284; &#50668;&#47084; &#44032;&#51648; &#45733;&#47141; &#51080;&#45716; &#51068;&#46308;&#44284; &#46608; &#51088;&#49888;&#51032; &#46907;&#51012; &#46384;&#46972; &#45208;&#45572;&#50612; &#51452;&#49888; &#49457;&#47161;&#45784;&#51032; &#51008;&#54812;&#51032; &#49440;&#47932;&#47196; &#44536;&#46308;&#51032; &#51613;&#44144;&#47484; &#46263;&#48155;&#52840;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.2.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#44032; &#47568;&#54616;&#45716; &#51109;&#52264; &#50732; &#49464;&#49345;&#51012; &#52380;&#49324;&#46308;&#51060; &#53685;&#52824;&#54616;&#46020;&#47197; &#47585;&#44592;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.2.6"><span class="label">6</span><span class="content">&#49457;&#44221;&#50640;&#46020; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#8220;&#49324;&#46988;&#51060; &#47924;&#50631;&#51064;&#45936; &#51452;&#44760;&#49436; &#44536;&#47484; &#49373;&#44033;&#54616;&#49884;&#47728; &#49324;&#46988;&#51032; &#50500;&#46308;&#51060; &#47924;&#50631;&#51064;&#45936; &#51452;&#44760;&#49436; &#44536;&#47484; &#46028;&#48372;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.2.7"><span class="label">7</span><span class="content">2&#51452;&#44760;&#49436;&#45716; &#44536;&#47484; &#52380;&#49324;&#48372;&#45796; &#51312;&#44552; &#47803;&#54616;&#44172; &#54616;&#49884;&#44256; &#50689;&#44305;&#44284; &#51316;&#44480;&#51032; &#44288;&#51012; &#44536;&#50640;&#44172; &#50444;&#50864;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.2.8"><span class="label">8</span><span class="content">&#47784;&#46304; &#44163;&#51012; &#44536;&#51032; &#48156; &#50500;&#47000; &#48373;&#51333;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; &#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#44163;&#51012; &#44536;&#50640;&#44172; &#48373;&#51333;&#49884;&#53412;&#45716; &#45936; &#51080;&#50612;&#49436; &#48373;&#51333;&#52824; &#50506;&#45716; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936;&#46020; &#50864;&#47532;&#45716; &#50500;&#51649; &#47784;&#46304; &#44163;&#51060; &#44536;&#50640;&#44172; &#48373;&#51333;&#54620; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#52380;&#49324;&#46308;&#48372;&#45796; &#51312;&#44552; &#45230;&#50500;&#51648;&#49512;&#45796;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#49884;&#48064;&#47196; &#51060;&#51228;&#45716; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#48155;&#51004;&#49888; &#50696;&#49688;&#45784;&#51012; &#48372;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51008; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54644; &#51453;&#51020;&#51012; &#47579;&#48372;&#47140;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.2.10"><span class="label">10</span><span class="content">&#47564;&#47932;&#51012; &#52285;&#51312;&#54616;&#49884;&#44256; &#48372;&#51316;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#47566;&#51008; 3&#49324;&#46988;&#51012; &#50689;&#44305;&#51004;&#47196; &#51064;&#46020;&#54616;&#49884;&#47140;&#44256; &#44396;&#50896;&#51032; &#52285;&#49884;&#51088;&#51060;&#49888; &#50696;&#49688;&#45784;&#51012; &#44256;&#45212;&#51012; &#53685;&#54644; &#50756;&#51204;&#54616;&#44172; &#54616;&#49888; &#44163;&#51008; &#45320;&#47924;&#45208; &#45817;&#50672;&#54620; &#51068;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.2.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#51008; &#44144;&#47337;&#54616;&#44172; &#54616;&#49884;&#45716; &#48516;&#44284; &#44144;&#47337;&#54616;&#44172; &#46108; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#54620; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45208;&#50772;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50696;&#49688;&#45784;&#51008; &#44536;&#46308;&#51012; &#54805;&#51228;&#46972;&#44256; &#48512;&#47476;&#45716; &#44163;&#51012; &#51312;&#44552;&#46020; &#48512;&#45124;&#47084;&#50892;&#54616;&#49884;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.2.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#44760; 4&#8220;&#45236;&#44032; &#45236; &#54805;&#51228;&#46308;&#50640;&#44172; &#51452;&#51032; &#51060;&#47492;&#51012; &#49440;&#54252;&#54616;&#44256; &#44400;&#51473; &#50526;&#50640; &#49436;&#49436; &#51452;&#47484; &#52268;&#50577;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.2.13"><span class="label">13</span><span class="content">&#46608; &#51452;&#45784;&#44760;&#49436;&#45716; 5&#8220;&#45236;&#44032; &#44536;&#48516;&#51012; &#49888;&#47280;&#54616;&#44192;&#45796;&#8221; &#54616;&#49512;&#51004;&#47728; &#46608; 6&#8220;&#45208;&#50752; &#48143; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51452;&#49888; &#51088;&#45376;&#46308;&#51012; &#48372;&#46972;!&#8221; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.2.14"><span class="label">14</span><span class="content">&#51088;&#45376;&#46308;&#51008; &#49332;&#44284; &#54588;&#47484; &#44032;&#51276;&#44592; &#46412;&#47928;&#50640; &#50696;&#49688;&#45784;&#46020; &#44536;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51064;&#44036;&#49457;&#51012; &#51648;&#45768;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51088;&#49888;&#51032; &#51453;&#51020;&#51012; &#53685;&#54644;&#49436; &#51453;&#51020;&#51032; &#44428;&#49464;&#47484; &#51105;&#51008; &#47560;&#44480;&#47484; &#47736;&#47581;&#49884;&#53412;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.2.15"><span class="label">15</span><span class="content">&#51068;&#49373; &#46041;&#50504; &#51453;&#51020;&#51032; &#44277;&#54252;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51012; &#54644;&#48169;&#49884;&#53412;&#49884;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.2.16"><span class="label">16</span><span class="content">&#51452;&#45784;&#51008; &#52380;&#49324;&#46308;&#51012; &#46020;&#50864;&#47140;&#44256; &#50724;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#46308;&#51012; &#46020;&#50864;&#47140;&#44256; &#50724;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.2.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51452;&#45784;&#51008; &#47784;&#46304; &#51216;&#50640;&#49436; &#51088;&#44592; &#54805;&#51228;&#46308;&#44284; &#44057;&#51060; &#46104;&#49492;&#50556; &#54664;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51068;&#50640; &#51088;&#48708;&#47213;&#44256; &#52649;&#49457;&#49828;&#47084;&#50868; &#45824;&#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#48177;&#49457;&#46308;&#51032; &#51396;&#44032; &#50857;&#49436;&#48155;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.2.18"><span class="label">18</span><span class="content">&#51452;&#45784;&#51008; &#47800;&#49548; &#49884;&#54744;&#51012; &#48155;&#50500; &#44256;&#45212;&#51012; &#45817;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#49884;&#54744;&#45817;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#45321;&#45321;&#55176; &#46020;&#50864;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
