<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch3" data-usfm="HEB.3">
            <div class="label">3</div><div class="s"><span class="heading">&#49457;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#51665;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.3.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54632;&#44760; &#54616;&#45208;&#45784;&#51032; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#44144;&#47337;&#54620; &#54805;&#51228; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#44256;&#48177;&#54616; &#45716; &#49888;&#50521;&#51032; &#49324;&#46020;&#51060;&#49884;&#47728; &#45824;&#51228;&#49324;&#51109;&#51060;&#49888; &#50696;&#49688;&#45784;&#51012; &#44618;&#51060; &#49373;&#44033;&#54616;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.3.2"><span class="label">2</span><span class="content">&#47784;&#49464;&#44032; &#54616;&#45208;&#45784;&#51032; &#51665;&#50640;&#49436; &#52649;&#49457;&#54664;&#45912; &#44163;&#44284; &#44057;&#51060; &#50696;&#49688;&#45784;&#46020; &#51088;&#44592;&#47484; &#48372;&#45236;&#49888; &#54616;&#45208;&#45784;&#44760; &#52649;&#49457;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.3.3"><span class="label">3</span><span class="content">&#51665;&#51012; &#49464;&#50868; &#49324;&#46988;&#51060; &#44536; &#51665;&#48372;&#45796; &#45908; &#51316;&#44480;&#54620; &#44163;&#52376;&#47100; &#50696;&#49688;&#45784;&#51008; &#47784;&#49464;&#48372;&#45796; &#45908; &#53360; &#50689;&#44305;&#51012; &#48155;&#51004;&#49892; &#47564;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.3.4"><span class="label">4</span><span class="content">&#50612;&#45712; &#51665;&#51060;&#46304; &#44536; &#51665;&#51012; &#49464;&#50868; &#49324;&#46988;&#51060; &#51080;&#46319;&#51060; &#47784;&#46304; &#44163;&#51012; &#52285;&#51312;&#54616;&#49888; &#48516;&#51008; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.3.5"><span class="label">5</span><span class="content">&#47784;&#49464;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#51109;&#52264; &#47568;&#50432;&#54616;&#49892; &#44163;&#51012; &#51613;&#44144;&#54616;&#44592; &#50948;&#54644; &#54616;&#45208;&#45784;&#51032; &#50728; &#51665;&#50640;&#49436; &#51333;&#51004;&#47196; &#52649;&#49457;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.3.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#45716; &#54616;&#45208;&#45784;&#51032; &#51665;&#51012; &#47585;&#51008; &#50500;&#46308;&#47196; &#52649;&#49457;&#54616;&#49512;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50864;&#47532;&#44032; &#55148;&#47581;&#51004;&#47196; &#51064;&#54620; &#50857;&#44592;&#50752; &#51088;&#46993;&#49828;&#47084;&#50868; &#44592;&#49256;&#51012; &#45149;&#44620;&#51648; &#44403;&#44172; &#51648;&#53412;&#47732; &#50864;&#47532;&#45716; &#44263; &#54616;&#45208;&#45784;&#51032; &#51665;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.3.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#49457;&#47161;&#45784;&#46020; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#8220;&#50724;&#45720; &#45320;&#55148;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.3.8"><span class="label">8</span><span class="content">&#44305;&#50556;&#50640;&#49436; &#49884;&#54744;&#54624; &#45817;&#49884; &#48152;&#50669;&#54616;&#45912; &#46412;&#52376;&#47100; &#47803;&#46108; &#44256;&#51665;&#51012; &#48512;&#47532;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.3.9"><span class="label">9</span><span class="content">&#44144;&#44592;&#49436; &#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#45208;&#47484; &#46496;&#48372;&#44256; &#49884;&#54744;&#54616;&#50688;&#51004;&#47728; 40&#45380; &#46041;&#50504; &#45236;&#44032; &#54616;&#45716; &#51068;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.3.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#45432;&#54616;&#50668; &#8216;&#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#50616;&#51228;&#45208; &#48120;&#54841;&#46104;&#50612; &#45236; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;&#8217; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.3.11"><span class="label">11</span><span class="content">&#46608; &#45236;&#44032; &#48516;&#45432;&#54616;&#50668; &#8216;&#44536;&#46308;&#51008; &#50504;&#49885;&#52376;&#44032; &#46112; &#50557;&#49549;&#51032; &#46405;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#49440;&#50616;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44256;&#51665; &#49468; &#47560;&#51020;</span></div><div class="p"><span class="verse v11" data-usfm="HEB.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.3.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#48127;&#51648; &#50506;&#45716; &#50501;&#54620; &#47560;&#51020;&#51012; &#54408;&#44256; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208;&#44032;&#45716; &#49324;&#46988;&#51060; &#49373;&#44592;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.3.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#8216;&#50724;&#45720;&#8217;&#51060;&#46972;&#45716; &#49884;&#44036;&#51060; &#51080;&#51012; &#46041;&#50504;&#50640; &#47588;&#51068; &#49436;&#47196; &#44428;&#47732;&#54616;&#50668; &#50500;&#47924;&#46020; &#51396;&#51032; &#50976;&#54841;&#51004;&#47196; &#47803;&#46108; &#44256;&#51665;&#51012; &#48512;&#47532;&#51648; &#50506;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.3.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#44032; &#52376;&#51020;&#50640; &#44032;&#51276;&#45912; &#54869;&#49888;&#51012; &#45149;&#44620;&#51648; &#51648;&#53412;&#47732; &#47784;&#46304; &#44163;&#51012; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#45572;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.3.15"><span class="label">15</span><span class="content">&#49457;&#44221;&#50640;&#49436;&#45716; 2&#8220;&#50724;&#45720; &#45320;&#55148;&#44032; &#44536;&#51032; &#51020;&#49457;&#51012; &#46307;&#44144;&#46304; &#48152;&#50669;&#54616;&#45912; &#46412;&#52376;&#47100; &#47803;&#46108; &#44256;&#51665;&#51012; &#48512;&#47532;&#51648; &#47568;&#50500;&#46972;&#8221;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.3.16"><span class="label">16</span><span class="content">&#47568;&#50432;&#51012; &#46307;&#44256;&#46020; &#54616;&#45208;&#45784;&#51012; &#45432;&#50685;&#44172; &#54620; &#49324;&#46988;&#51060; &#45572;&#44396;&#50688;&#49845;&#45768;&#44620;? &#47784;&#49464;&#47484; &#46384;&#46972; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50500;&#45768;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.3.17"><span class="label">17</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#44760;&#49436; 40&#45380; &#46041;&#50504; &#45572;&#44396;&#50640;&#44172; &#45432;&#54616;&#49512;&#49845;&#45768;&#44620;? &#51396;&#47484; &#51667;&#44256; &#44305;&#50556;&#50640;&#49436; &#50416;&#47084;&#51256; &#51453;&#51008; &#49324;&#46988;&#46308;&#51060; &#50500;&#45768;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.3.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#50504;&#49885;&#52376;&#44032; &#46112; &#50557;&#49549;&#51032; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#45572;&#44396;&#50640;&#44172; &#50628;&#49689;&#54620; &#49440;&#50616;&#51012; &#54616;&#49512;&#49845;&#45768;&#44620;? &#51060;&#44163;&#51008; &#48520;&#49692;&#51333;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060; &#50500;&#45768;&#50632;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.3.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#44536;&#46308;&#51060; &#48127;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50557;&#49549;&#51032; &#46405;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54620; &#44163;&#51012; &#50508; &#49688; &#51080;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
