<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch5" data-usfm="HEB.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.5.1"><span class="label">1</span><span class="content">&#45824;&#51228;&#49324;&#51109;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#48977;&#54784; &#44536;&#46308;&#51012; &#45824;&#54364;&#54616;&#50668; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51068;&#51012; &#47585;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#50696;&#47932;&#44284; &#49549;&#51396;&#51032; &#51228;&#49324;&#47484; &#46300;&#47549;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.5.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#47924;&#49885;&#54616;&#44256; &#51096;&#47803;&#50640; &#48736;&#51652; &#49324;&#46988;&#51012; &#45320;&#44536;&#47101;&#44172; &#45824;&#54624; &#49688; &#51080;&#45716; &#44163;&#51008; &#51088;&#44592;&#46020; &#50672;&#50557;&#54616;&#44592; &#51677;&#51060; &#50630;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.5.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45824;&#51228;&#49324;&#51109;&#51008; &#48177;&#49457;&#51032; &#51396;&#47484; &#50948;&#54644; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#44163;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51088;&#44592; &#51396;&#47484; &#50948;&#54644;&#49436;&#46020; &#51228;&#49324;&#47484; &#46300;&#47140;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.5.4"><span class="label">4</span><span class="content">&#51060; &#50689;&#44305;&#49828;&#47084;&#50868; &#51649;&#48516;&#51008; &#51088;&#44592; &#49828;&#49828;&#47196; &#50619;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50500;&#47200;&#52376;&#47100; &#54616;&#45208;&#45784;&#51032; &#48512;&#47476;&#49900;&#51012; &#48155;&#50500;&#50556;&#47564; &#50619;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.5.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#46020; &#45824;&#51228;&#49324;&#51109;&#51032; &#50689;&#44305;&#49828;&#47084;&#50868; &#51649;&#48516;&#51012; &#49828;&#49828;&#47196; &#50619;&#51004;&#49888; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#44536;&#50640;&#44172; &#8220;&#45320;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;. &#50724;&#45720; &#45236;&#44032; &#45320;&#47484; &#45235;&#50520;&#45796;&#8221; &#54616;&#49512;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.5.6"><span class="label">6</span><span class="content">&#46608; &#45796;&#47480; &#44275;&#50640;&#49436; 2&#8220;&#45320;&#45716; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#50676;&#50640; &#49549;&#54620; &#50689;&#50896;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.5.7"><span class="label">7</span><span class="content">&#50696;&#49688;&#45784;&#51008; 3&#49464;&#49345;&#50640; &#44228;&#49892; &#46412; &#51088;&#44592;&#47484; &#51453;&#51020;&#50640;&#49436; &#44396;&#50896;&#54644; &#51452;&#49892; &#48516;&#50640;&#44172; &#53356;&#44172; &#48512;&#47476;&#51670;&#51004;&#47728; &#45576;&#47932;&#47196; &#44592;&#46020;&#50752; &#49548;&#50896;&#51012; &#50732;&#47160;&#44256; 4&#44221;&#44148;&#54620; &#48373;&#51333;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#51025;&#45813;&#51012; &#48155;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.5.8"><span class="label">8</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49512;&#51004;&#45208; &#47800;&#49548; &#50668;&#47084; &#44032;&#51648; &#44256;&#45212;&#51012; &#53685;&#54644; &#49692;&#51333;&#51012; &#48176;&#50892;&#49436;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.5.9"><span class="label">9</span><span class="content">&#50756;&#51204;&#54616;&#44172; &#46104;&#49512;&#44256; &#51088;&#44592;&#50640;&#44172; &#49692;&#51333;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#50689;&#50896;&#54620; &#44396;&#50896;&#51032; &#44540;&#50896;&#51060; &#46104;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#50676;&#50640; &#49549;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060;&#46976; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#45800;&#45800;&#54620; &#51020;&#49885;&#51012; &#47673;&#50612;&#46972;</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.5.11"><span class="label">11</span><span class="content">&#47708;&#44592;&#49464;&#45937;&#50640; &#45824;&#54644;&#49436;&#45716; &#54624; &#47568;&#51060; &#47566;&#51004;&#45208; &#50668;&#47084;&#48516;&#51060; &#44648;&#45803;&#45716; &#44163;&#51060; &#46164;&#54616;&#44592; &#46412;&#47928;&#50640; &#49444;&#47749;&#54616;&#44592; &#50612;&#47157;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.5.12"><span class="label">12</span><span class="content">&#49324;&#49892; &#50668;&#47084;&#48516;&#51008; &#51648;&#44552;&#52196; &#49440;&#49373;&#51060; &#46104;&#50632;&#50612;&#50556; &#54624; &#53552;&#51064;&#45936;&#46020; &#50724;&#55176;&#47140; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#45824;&#54620; &#44592;&#52488;&#51201;&#51064; &#50896;&#47532;&#47484; &#45796;&#49884; &#48176;&#50892;&#50556; &#54624; &#54805;&#54200;&#50640; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50668;&#47084;&#48516;&#51008; &#45800;&#45800;&#54620; &#51020;&#49885;&#51012; &#47673;&#51648; &#47803;&#54616;&#44256; &#51222;&#51012; &#47673;&#50612;&#50556; &#54624; &#49324;&#46988;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.5.13"><span class="label">13</span><span class="content">&#51222;&#51012; &#47673;&#45716; &#49324;&#46988;&#51008; &#50500;&#51649;&#46020; &#50612;&#47536; &#50500;&#51060;&#46972;&#49436; &#51032;&#51032; &#47568;&#50432;&#50640; &#51061;&#49689;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#47480;&#51060; &#46104;&#47732; &#45800;&#45800;&#54620; &#51020;&#49885;&#46020; &#47673;&#44172; &#46121;&#45768;&#45796;. &#49457;&#51064;&#51008; &#51648;&#44033;&#51012; &#49324;&#50857;&#54616;&#50668; &#44228;&#49549; &#54984;&#47144;&#54632;&#51004;&#47196;&#50024; &#49440;&#44284; &#50501;&#51012; &#48516;&#48324;&#54633;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
