<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#52488;&#48372;&#51201;&#51064; &#44368;&#54984;&#50640;&#49436; &#46496;&#45225;&#49884;&#45796;. &#51453;&#51020;&#50640; &#51060;&#47476;&#44172; &#54616; </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#45716; &#54665;&#50948;&#47484; &#54924;&#44060;&#54616;&#45716; &#51068;&#44284; &#54616;&#45208;&#45784;&#51012; &#48127;&#45716; &#49888;&#50521;&#44284; &#49464;&#47168;&#50752; &#50504;&#49688;&#50752; &#51453;&#51008; &#51088;&#51032; &#48512;&#54876;&#44284; &#50689;&#50896;&#54620; &#49900;&#54032;&#50640; &#44288;&#54620; &#44368;&#54984;&#51032; &#44592;&#52488;&#47484; &#45796;&#49884; &#45798;&#51648; &#47568;&#44256; &#49457;&#49689;&#54620; &#45936;&#47196; &#45208;&#50500;&#44049;&#49884;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436; &#54728;&#46973;&#54616;&#49884;&#47732; &#50864;&#47532;&#45716; &#44228;&#49549; &#49457;&#51109;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48176;&#48152;&#51032; &#44208;&#44284;</span></div><div class="p"><span class="verse v3" data-usfm="HEB.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.6.4"><span class="label">4</span><span class="content">&#51068;&#45800; &#54616;&#45208;&#45784;&#51032; &#44228;&#49884;&#51032; &#48731;&#51012; &#48155;&#44256; &#54616;&#45720;&#51032; &#49440;&#47932;&#51012; &#47579;&#48372;&#44256; &#49457;&#47161;&#51012; &#52404;&#54744;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.6.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51339;&#51008; &#47568;&#50432;&#44284; &#45236;&#49464;&#51032; &#45733;&#47141;&#51012; &#47579;&#48376; &#49324;&#46988;&#51060;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.6.6"><span class="label">6</span><span class="content">&#53440;&#46973;&#54616;&#44172; &#46104;&#47732; &#46160; &#48264; &#45796;&#49884; &#54924;&#44060;&#54624; &#44600;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#45796;&#49884; &#49901;&#51088;&#44032;&#50640; &#47803;&#48149;&#50500; &#44277;&#44277;&#50672;&#54616;&#44172; &#49688;&#52824;&#47484; &#45817;&#54616;&#44172; &#54616;&#45716; &#54665;&#50948;&#44032; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#46405;&#51060; &#51088;&#51452; &#45236;&#47532;&#45716; &#48708;&#47484; &#55137;&#49688;&#54616;&#50668; &#45453;&#48512;&#46308;&#50640;&#44172; &#50976;&#51061;&#54620; &#52292;&#49548;&#47484; &#45236;&#47732; &#54616;&#45208;&#45784;&#51032; &#48373;&#51012; &#48155;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#46405;&#51060; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300;&#47484; &#45236;&#47732; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#50612; &#44263; &#51200;&#51452;&#47484; &#48155;&#44256; &#47560;&#52840;&#45236; &#48520;&#50640; &#53440;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50864;&#47532;&#44032; &#47568;&#51008; &#51060;&#47111;&#44172; &#54616;&#51648;&#47564; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#44396;&#50896;&#44284; &#44288;&#47144;&#46108; &#48372;&#45796; &#45208;&#51008; &#52629;&#48373;&#51060; &#51080;&#51020;&#51012; &#50864;&#47532;&#45716; &#54869;&#49888;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44277;&#51221;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51060; &#51060;&#48120; &#49457;&#46020;&#47484; &#46020;&#50772;&#44256; &#51648;&#44552;&#46020; &#44228;&#49549; &#46020;&#50864;&#47732;&#49436; &#48372;&#50668; &#51452;&#45716; &#50668;&#47084;&#48516;&#51032; &#54665;&#50948;&#50752; &#49324;&#46993;&#51012; &#44208;&#53076; &#51082;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#51060; &#51060;&#50752; &#44057;&#51008; &#50676;&#49900;&#51004;&#47196; &#55148;&#47581;&#50640; &#45824;&#54620; &#54869;&#49888;&#51012; &#45149;&#44620;&#51648; &#44036;&#51649;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44172;&#51004;&#47476;&#51648; &#47568;&#44256; &#48127;&#51020;&#44284; &#51064;&#45236;&#47196; &#50557;&#49549;&#46108; &#44163;&#51012; &#48155;&#45716; &#49324;&#46988;&#46308;&#51012; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#50500;&#48652;&#46972;&#54632;&#51032; &#50696;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54616;&#49892; &#46412; &#51088;&#44592;&#48372;&#45796; &#45908; &#53360; &#48516;&#51060; &#50630;&#50612;&#49436; &#51088;&#44592; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">2&#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#54620;&#50630;&#45716; &#48373;&#51012; &#51452;&#50612; &#45348; &#54980;&#49552;&#51060; &#53356;&#44172; &#48264;&#49457;&#54616;&#44172; &#54616;&#44192;&#45796;&#8221;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#45128;&#44592; &#51080;&#44172; &#52280;&#50500; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#44163;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#45572;&#44396;&#45208; &#51088;&#44592;&#48372;&#45796; &#53360; &#48516;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728; &#44536; &#47609;&#49464;&#45716; &#47568;&#54620; &#44163;&#51012; &#54869;&#51221;&#54616;&#50668; &#47784;&#46304; &#45436;&#51137;&#51012; &#44536;&#52824;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#50557;&#49549;&#46108; &#44163;&#51012; &#48155;&#51012; &#49324;&#46988;&#46308;&#50640;&#44172; &#51088;&#49888;&#51032; &#44228;&#54925;&#51060; &#48320;&#44221;&#46104;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#51012; &#54869;&#49892;&#55176; &#48372;&#50668; &#51452;&#49884;&#47140;&#44256; &#47609;&#49464;&#47196; &#44536;&#44163;&#51012; &#48372;&#51613;&#54644; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44144;&#51667;&#47568;&#51012; &#54616;&#49892; &#49688; &#50630;&#44592; &#46412;&#47928;&#50640; &#44536;&#48516;&#51060; &#54616;&#49888; &#50557;&#49549;&#44284; &#47609;&#49464;&#45716; &#51208;&#45824;&#47196; &#48320;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532; &#50526;&#50640; &#51080;&#45716; &#55148;&#47581;&#51012; &#48537;&#46308;&#47140;&#44256; &#54588;&#45212;&#52376;&#47484; &#54693;&#54644; &#44032;&#45716; &#50864;&#47532;&#45716; &#53360; &#50857;&#44592;&#47484; &#50619;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#44032;&#51652; &#51060; &#55148;&#47581;&#51008; &#50689;&#54844;&#51032; &#45819;&#44284; &#44057;&#50500;&#49436; &#53948;&#53948;&#54616;&#44256; &#50504;&#51204;&#54616;&#50668; &#55064;&#51109; &#50504;&#50640; &#51080;&#45716; &#51648;&#49457;&#49548;&#50640; &#46308;&#50612;&#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#48372;&#45796; &#50526;&#49436; &#44032;&#49888; &#50696;&#49688;&#45784;&#51008; &#50864;&#47532;&#47484; &#50948;&#54644; &#47676;&#51200; &#44536; &#55064;&#51109; &#50504;&#50640; &#46308;&#50612;&#44032;&#49492;&#49436; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#50676;&#50640; &#49549;&#54620; &#50689;&#50896;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
