<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch7" data-usfm="HEB.7">
            <div class="label">7</div><div class="s"><span class="heading">&#47708;&#44592;&#49464;&#45937;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.7.1"><span class="label">1</span><span class="content">&#51060; &#47708;&#44592;&#49464;&#45937;&#51008; &#49332;&#47128; &#50773;&#51060;&#47728; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51228;&#49324;&#51109;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#45716; &#50668;&#47084; &#50773;&#46308;&#51012; &#47924;&#52236;&#47476;&#44256; &#46028;&#50500;&#50724;&#45716; &#50500;&#48652;&#46972;&#54632;&#51012; &#47582;&#50500; &#52629;&#48373;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.7.2"><span class="label">2</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#46020; &#47784;&#46304; &#51204;&#47532;&#54408;&#51032; 10&#48516;&#51032; &#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#49845;&#45768;&#45796;. &#47708;&#44592;&#49464;&#45937;&#51032; &#51060;&#47492;&#51012; &#48264;&#50669;&#54616;&#47732; &#8216;&#51032;&#51032; &#50773;&#8217;&#51060;&#46972;&#45716; &#46907;&#51060;&#44256; &#49332;&#47128; &#50773;&#51008; &#8216;&#54217;&#54868;&#51032; &#50773;&#8217;&#51060;&#46972;&#45716; &#46907;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.7.3"><span class="label">3</span><span class="content">&#44536;&#45716; &#48512;&#47784;&#46020; &#51313;&#48372;&#46020; &#50630;&#44256; &#53468;&#50612;&#45212; &#45216;&#44284; &#51453;&#51008; &#45216;&#46020; &#50630;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#44284; &#44057;&#51060; &#50616;&#51228;&#45208; &#51228;&#49324;&#51109;&#51004;&#47196; &#51080;&#45716; &#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.7.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#44032; &#50620;&#47560;&#45208; &#54988;&#47469;&#54620; &#51088;&#51064;&#44032;&#47484; &#49373;&#44033;&#54644; &#48372;&#49901;&#49884;&#50724;. &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#44620;&#51648;&#46020; &#47784;&#46304; &#51204;&#47532;&#54408; &#44032;&#50868;&#45936; &#44032;&#51109; &#51339;&#51008; &#44163;&#51032; 10&#48516;&#51032; &#51012; &#44536;&#50640;&#44172; &#48148;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.7.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109; &#51649;&#48516;&#51012; &#48155;&#51008; &#47112;&#50948; &#49324;&#46988;&#46308;&#51008; &#44057;&#51008; &#46041;&#51313;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54980;&#49552;&#50640;&#44172;&#49436; 10&#48516;&#51032; &#51012; &#48155;&#46020;&#47197; &#50984;&#48277;&#50640; &#44508;&#51221;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#47708;&#44592;&#49464;&#45937;&#51008; &#47112;&#50948; &#49324;&#46988;&#51032; &#51313;&#48372;&#50640; &#46308;&#51648; &#50506;&#50520;&#45716;&#45936;&#46020; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172;&#49436; 10&#48516;&#51032; &#51012; &#48155;&#50520;&#44256; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51012; &#48155;&#51008; &#50500;&#48652;&#46972;&#54632;&#51012; &#52629;&#48373;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.7.7"><span class="label">7</span><span class="content">&#51068;&#48152;&#51201;&#51004;&#47196; &#52629;&#48373;&#51008; &#50967;&#49324;&#46988;&#51060; &#50500;&#47019;&#49324;&#46988;&#50640;&#44172; &#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.7.8"><span class="label">8</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#46020; 10&#48516;&#51032; &#51012; &#48155;&#50520;&#44256; &#47708;&#44592;&#49464;&#45937;&#46020; 10&#48516;&#51032; &#51012; &#48155;&#50520;&#51004;&#45208; &#51228;&#49324;&#51109;&#46308;&#51008; &#51453;&#51012; &#49324;&#46988;&#51060;&#44256; &#47708;&#44592;&#49464;&#45937;&#51008; &#49457;&#44221;&#51060; &#51613;&#44144;&#54620; &#45824;&#47196; &#50689;&#50896;&#55176; &#49332;&#50500; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.7.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#49901;&#51068;&#51312;&#47484; &#48155;&#50520;&#45912; &#47112;&#50948;&#46020; &#50500;&#48652;&#46972;&#54632;&#51012; &#53685;&#54644; 10&#48516;&#51032; &#51012; &#47708;&#44592;&#49464;&#45937;&#50640;&#44172; &#48148;&#52452;&#45796;&#44256; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.7.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51008; &#47708;&#44592;&#49464;&#45937;&#51060; &#50500;&#48652;&#46972;&#54632;&#51012; &#47564;&#45228;&#51012; &#46412; &#47112;&#50948;&#45716; &#50500;&#51649; &#53468;&#50612;&#45208;&#51648; &#50506;&#44256; &#51088;&#44592; &#51312;&#49345;&#51032; &#47800; &#49549;&#50640; &#51080;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.7.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47112;&#50948; &#44228;&#53685;&#51032; &#51228;&#49324;&#51109; &#51649;&#48516;&#50640; &#44540;&#44144;&#54616;&#50668; &#50984;&#48277;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#44536; &#51228;&#49324;&#51109; &#51649;&#47924;&#44032; &#50756;&#51204;&#54644;&#51656; &#49688; &#51080;&#50632;&#45796;&#47732; &#50612;&#51704;&#49436; &#50500;&#47200;&#51032; &#44228;&#53685;&#51060; &#50500;&#45772; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#53685;&#50640;&#49436; &#45796;&#47480; &#51228;&#49324;&#51109;&#51012; &#49464;&#50872; &#54596;&#50836;&#44032; &#51080;&#50632;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.7.12"><span class="label">12</span><span class="content">&#51228;&#49324;&#51109; &#51649;&#48516;&#51060; &#48320;&#54616;&#47732; &#50984;&#48277;&#46020; &#48152;&#46300;&#49884; &#48320;&#44221;&#46104;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="HEB.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.7.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#51648;&#44552;&#44620;&#51648; &#47568;&#54620; &#48516;&#51008; &#47112;&#50948; &#51648;&#54028;&#44032; &#50500;&#45772; &#45796;&#47480; &#51648;&#54028;&#50640; &#49549;&#54644; &#51080;&#45716;&#45936; &#44536; &#51648;&#54028;&#50640;&#49436;&#45716; &#54616;&#45208;&#46020; &#51228;&#49324;&#51109; &#51068;&#51012; &#54620; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.7.14"><span class="label">14</span><span class="content">&#50864;&#47532; &#51452;&#45784;&#51008; &#48516;&#47749;&#55176; &#50976;&#45796; &#51648;&#54028;&#51032; &#54980;&#49552;&#51077;&#45768;&#45796;. &#47784;&#49464;&#45716; &#51060; &#51648;&#54028;&#50640;&#49436; &#51228;&#49324;&#51109;&#51060; &#45208;&#50732; &#44163;&#51060;&#46972;&#44256; &#47568;&#54620; &#51201;&#51060; &#54620; &#48264;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.7.15"><span class="label">15</span><span class="content">&#47708;&#44592;&#49464;&#45937;&#44284; &#44057;&#51008; &#45796;&#47480; &#51228;&#49324;&#51109;&#51060; &#45208;&#53440;&#45212; &#44163;&#51012; &#48372;&#45768; &#50864;&#47532;&#44032; &#47568;&#54620; &#44163;&#51008; &#45908;&#50865; &#48516;&#47749;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="HEB.7.16"><span class="label">16</span><span class="content">&#44536;&#48516;&#51008; &#51064;&#44036;&#51032; &#48277;&#51060;&#45208; &#44508;&#51221;&#50640; &#46384;&#46972; &#51228;&#49324;&#51109;&#51060; &#46104;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#50689;&#50896;&#54620; &#49373;&#47749;&#51032; &#45733;&#47141;&#51004;&#47196; &#46104;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.7.17"><span class="label">17</span><span class="content">&#49457;&#44221;&#51008; &#44536;&#48516;&#50640; &#45824;&#54616;&#50668; &#8220;&#45320;&#45716; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#50676;&#50640; &#49549;&#54620; &#50689;&#50896;&#54620; &#51228;&#49324;&#51109;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.7.18"><span class="label">18</span><span class="content">&#50715; &#44228;&#47749;&#51008; &#50557;&#54616;&#44256; &#50424;&#47784;&#44032; &#50630;&#50612;&#49436; &#54224;&#51648;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="HEB.7.19"><span class="label">19</span><span class="content">&#50984;&#48277;&#51008; &#50500;&#47924;&#44163;&#46020; &#50756;&#51204;&#52992; &#54616;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#45908; &#51339;&#51008; &#55148;&#47581;&#51012; &#44054;&#44172; &#46104;&#50632;&#44256; &#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#44049;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="HEB.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.7.20"><span class="label">20</span><span class="content">&#50696;&#49688;&#45784;&#44760;&#49436; &#51228;&#49324;&#51109;&#51060; &#46104;&#49888; &#44163;&#51008; &#50557;&#49549; &#50630;&#51060; &#46108; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#47112;&#50948; &#44228;&#53685;&#51032; &#51228;&#49324;&#51109;&#46308;&#51008; &#50557;&#49549; &#50630;&#51060; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="HEB.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="HEB.7.21"><span class="label">21</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#50557;&#49549;&#51032; &#47568;&#50432;&#50640; &#46384;&#46972; &#51228;&#49324;&#51109;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;. 2&#8220;&#51452;&#44760;&#49436; &#50557;&#49549;&#54616;&#49512;&#51004;&#45768; &#44536; &#47560;&#51020;&#51012; &#48148;&#44984;&#51648; &#50506;&#51004;&#49892; &#44163;&#51060;&#45796;. &#8216;&#45320;&#45716; &#47708;&#44592;&#49464;&#45937;&#51032; &#44228;&#50676;&#50640; &#49549;&#54620; &#50689;&#50896;&#54620; &#51228;&#49324;&#51109;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.7.22"><span class="label">22</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#50668; &#50696;&#49688;&#45784;&#51008; &#45908; &#51339;&#51008; &#44228;&#50557;&#51032; &#48372;&#51613;&#51060; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.7.23"><span class="label">23</span><span class="content">&#47112;&#50948; &#44228;&#53685;&#51032; &#51228;&#49324;&#51109;&#46308;&#51008; &#51453;&#44592; &#46412;&#47928;&#50640; &#44536; &#51649;&#47924;&#47484; &#44228;&#49549;&#54624; &#49688; &#50630;&#50612;&#49436; &#47566;&#51008; &#51228;&#49324;&#51109;&#51060; &#54596;&#50836;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.7.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51008; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#48064;&#47196; &#44536;&#48516;&#51032; &#51228;&#49324;&#51109;&#51649;&#46020; &#50689;&#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.7.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50696;&#49688;&#45784;&#51008; &#51088;&#44592;&#47484; &#53685;&#54644; &#54616;&#45208;&#45784;&#44760; &#45208;&#50500;&#44032;&#45716; &#49324;&#46988;&#46308;&#51012; &#50728;&#51204;&#55176; &#44396;&#50896;&#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#44536;&#48516;&#51060; &#50616;&#51228;&#45208; &#49332;&#50500; &#44228;&#49492;&#49436; &#44536;&#46308;&#51012; &#50948;&#54644; &#51473;&#51116;&#51032; &#44592;&#46020;&#47484; &#54616;&#44256; &#44228;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="HEB.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="HEB.7.26"><span class="label">26</span><span class="content">&#51060;&#47088; &#45824;&#51228;&#49324;&#51109;&#51008; &#44144;&#47337;&#54616;&#44256; &#55136;&#51060; &#50630;&#44256; &#45908;&#47101;&#54784;&#51648;&#51648; &#50506;&#50520;&#51004;&#47728; &#51396;&#51064;&#46308;&#51060; &#48120;&#52824;&#51648; &#47803;&#54616;&#45716; &#54616;&#45720;&#50640; &#44228;&#49884;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172; &#50630;&#50612;&#49436;&#45716; &#50504; &#46112; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="HEB.7.26"><span class="content">  </span></span><span class="verse v27" data-usfm="HEB.7.27"><span class="label">27</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#45796;&#47480; &#51228;&#49324;&#51109;&#46308;&#52376;&#47100; &#47676;&#51200; &#51088;&#44592; &#51396;&#47484; &#50948;&#54644; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#45208;&#49436; &#48177;&#49457;&#51032; &#51396;&#47484; &#50948;&#54644; &#51228;&#49324;&#46300;&#47532;&#45716; &#51068;&#51012; &#45216;&#47560;&#45796; &#54624; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#44536;&#44163;&#51008; &#50696;&#49688;&#45784;&#51060; &#51088;&#49888;&#51012; &#48148;&#52432;&#49436; &#45800;&#48264;&#50640; &#44536; &#51068;&#51012; &#54665;&#54616;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="HEB.7.27"><span class="content">  </span></span><span class="verse v28" data-usfm="HEB.7.28"><span class="label">28</span><span class="content">&#50984;&#48277;&#51008; &#50557;&#51216;&#51012; &#44032;&#51652; &#49324;&#46988;&#46308;&#51012; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#51648;&#47564; &#50984;&#48277; &#54980;&#50640; &#50728; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51008; &#50689;&#50896;&#55176; &#50756;&#51204;&#54616;&#44172; &#46104;&#49888; &#50500;&#46308;&#51012; &#45824;&#51228;&#49324;&#51109;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
