<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkHEB">
        <div class="chapter ch8" data-usfm="HEB.8">
            <div class="label">8</div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51088;&#49888;&#51012; &#51228;&#47932;&#47196; &#46300;&#47532;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.8.1"><span class="label">1</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#50864;&#47532;&#44032; &#54620; &#47568;&#51032; &#51452;&#46108; &#50836;&#51216;&#51008; &#48148;&#47196; &#51060;&#47084;&#54620; &#45824;&#51228;&#49324;&#51109;&#51060; &#50864;&#47532;&#50640;&#44172; &#51080; &#45796;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51008; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#50948;&#45824;&#54616;&#49888; &#54616;&#45208;&#45784; &#50724;&#47480;&#54200;&#50640; &#50505;&#50500; &#44228;&#49901;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="HEB.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="HEB.8.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#48516;&#51008; &#49324;&#46988;&#51060; &#49464;&#50868; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760;&#49436; &#49464;&#50864;&#49888; &#54616;&#45720;&#51032; &#52280;&#49457;&#49548;&#50640;&#49436; &#49452;&#44592;&#49884;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="HEB.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="HEB.8.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#45824;&#51228;&#49324;&#51109;&#51008; &#50696;&#47932;&#44284; &#51228;&#49324;&#47484; &#46300;&#47532;&#44592; &#50948;&#54644; &#51076;&#47749;&#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51060; &#45824;&#51228;&#49324;&#51109;&#46020; &#46300;&#47540; &#44163;&#51060; &#51080;&#50612;&#50556; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.8.4"><span class="label">4</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#49464;&#49345;&#50640; &#44228;&#49512;&#45796;&#47732; &#51228;&#49324;&#51109;&#51060; &#46104;&#49892; &#49688;&#44032; &#50630;&#50632;&#51012; &#44163;&#51077;&#45768;&#45796;. &#49464;&#49345;&#50640;&#45716; &#50984;&#48277;&#51012; &#46384;&#46972; &#50696;&#47932;&#51012; &#48148;&#52824;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="HEB.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="HEB.8.5"><span class="label">5</span><span class="content">&#51060;&#46308;&#51060; &#49452;&#44592;&#45716; &#49457;&#51204;&#51008; &#54616;&#45720;&#50640; &#51080;&#45716; &#49457;&#51204;&#51032; &#47784;&#54805;&#44284; &#44536;&#47548;&#51088;&#51077;&#45768;&#45796;. &#47784;&#49464;&#44032; &#49457;&#47561;&#51012; &#49464;&#50864;&#47140; &#54624; &#46412;&#50640;&#46020; &#44536;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#8220;&#45320;&#45716; &#47784;&#46304; &#44163;&#51012; &#49328;&#50640;&#49436; &#45320;&#50640;&#44172; &#48372;&#50668; &#51456; &#50577;&#49885;&#45824;&#47196; &#47564;&#46308;&#50612;&#46972;&#8221;&#45716; &#51648;&#49884;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#50696;&#49688;&#45784;&#51008; &#45908; &#50948;&#45824;&#54620; &#51228;&#49324;&#51109;&#51032; &#51649;&#47924;&#47484; &#47585;&#51004;&#49512;&#51004;&#47728; &#45908; &#51339;&#51008; &#50557;&#49549;&#50640; &#44540;&#44144;&#54620; &#45908; &#51339;&#51008; &#44228;&#50557;&#51032; &#51473;&#51116;&#51088;&#44032; &#46104;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.8.7"><span class="label">7</span><span class="content">&#52395;&#48264;&#51704; &#44228;&#50557;&#51060; &#50756;&#51204;&#54620; &#44163;&#51060;&#50632;&#45796;&#47732; &#46608; &#45796;&#47480; &#44228;&#50557;&#51060; &#54596;&#50836;&#52824; &#50506;&#50520;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.8.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#51096;&#47803;&#51012; &#50500;&#49884;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. 2&#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48143; &#50976;&#45796; &#48177;&#49457;&#44284; &#49352;&#47196;&#50868; &#44228;&#50557;&#51012; &#47610;&#51012; &#45216;&#51060; &#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.8.9"><span class="label">9</span><span class="content">&#51060; &#44228;&#50557;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#45912; &#46412;&#50640; &#47610;&#51008; &#44228;&#50557;&#44284; &#44057;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#44536;&#46308;&#51012; &#44144;&#46308;&#46496;&#48372;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="HEB.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="HEB.8.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#47610;&#51012; &#49352;&#47196;&#50868; &#44228;&#50557;&#51008; &#51060;&#47111;&#45796;:&#45236;&#44032; &#45208;&#51032; &#48277;&#51012; &#44536;&#46308; &#49549;&#50640; &#49352;&#44592;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640; &#44592;&#47197;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.8.11"><span class="label">11</span><span class="content">&#44536; &#46412;&#50640;&#45716; &#50500;&#47924;&#46020; &#51088;&#44592; &#54805;&#51228;&#45208; &#51060;&#50883;&#50640;&#44172; &#45208;&#47484; &#50508;&#46020;&#47197; &#44032;&#47476;&#52832; &#54596;&#50836;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#47784;&#46304; &#49324;&#46988;&#51060; &#45796; &#45208;&#47484; &#50508;&#44172; &#46112; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.8.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51032; &#51096;&#47803;&#51012; &#50857;&#49436;&#54616;&#44256; &#45796;&#49884;&#45716; &#44536;&#46308;&#51032; &#51396;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50715; &#44228;&#50557;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.8.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#49352; &#44228;&#50557;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49884;&#47732;&#49436; &#52395;&#48264;&#51704; &#44228;&#50557;&#51012; &#45217;&#51008; &#44163;&#51004;&#47196; &#50668;&#44592;&#49512;&#49845;&#45768;&#45796;. &#45217;&#44256; 3&#49884;&#45824;&#50640; &#46244;&#51652; &#44163;&#51008; &#44263; &#49324;&#46972;&#51648;&#44592; &#47560;&#47144;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
