<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44256;&#45212;&#51008; &#51064;&#44201;&#51012; &#54805;&#49457;&#54620;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#44284; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;, &#50556;&#44256;&#48372;&#45716; &#50808;&#44397;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#50976;&#45824;&#51064; &#49457;&#46020; &#46308;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JAS.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084; &#44032;&#51648; &#49884;&#54744;&#51012; &#45817;&#54616;&#45908;&#46972;&#46020; &#44536;&#44163;&#51012; &#44592;&#49256;&#51004;&#47196; &#50668;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#48127;&#51020;&#51032; &#49884;&#47144;&#51008; &#51064;&#45236;&#47484; &#47564;&#46308;&#50612;&#45240;&#45796;&#45716; &#44163;&#51012; &#50500;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JAS.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45149;&#44620;&#51648; &#52280;&#44256; &#44204;&#46356;&#50612; &#48512;&#51313;&#54632;&#51060; &#50630;&#45716; &#50756;&#51204;&#54616;&#44256; &#49457;&#49689;&#54620; &#49324;&#46988;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45572;&#44396;&#46304;&#51648; &#51648;&#54812;&#44032; &#48512;&#51313;&#54620; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44984;&#51670;&#51648; &#50506;&#44256; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#54980;&#54616;&#44172; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#48127;&#51020;&#51004;&#47196; &#44396;&#54616;&#44256; &#51312;&#44552;&#46020; &#51032;&#49900;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51032;&#49900;&#54616;&#45716; &#49324;&#46988;&#51008; &#48148;&#46988;&#50640; &#48128;&#47140; &#52636;&#47105;&#44144;&#47532;&#45716; &#48148;&#45796; &#47932;&#44208;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#49324;&#46988;&#51008; &#51452;&#45784;&#50640;&#44172;&#49436; &#47924;&#50631;&#51012; &#48155;&#51004;&#47532;&#46972;&#44256; &#49373;&#44033;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#51060;&#51473; &#51064;&#44201;&#51088;&#51060;&#47728; &#50616;&#51228;&#45208; &#51088;&#44592;&#44032; &#54616;&#45716; &#51068;&#50640; &#44040;&#54588;&#47484; &#47803; &#51105;&#44256; &#55124;&#46308;&#47532;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JAS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#44032;&#45212;&#54620; &#54805;&#51228;&#45716; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#45458;&#51060;&#49892; &#46412; &#51088;&#46993;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="JAS.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#48512;&#50836;&#54620; &#54805;&#51228;&#45716; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#45230;&#52628;&#49892; &#46412; &#44592;&#48848;&#54616;&#49901;&#49884;&#50724;. &#48512;&#51088;&#46020; &#46308;&#50640; &#54592; &#44867;&#44284; &#44057;&#51060; &#49324;&#46972;&#51648;&#44256; &#47568; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JAS.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#54644;&#44032; &#46496;&#49436; &#46888;&#44161;&#44172; &#45236;&#47532;&#51984;&#47732; &#54400;&#51008; &#47560;&#47476;&#44256; &#44867;&#51008; &#46504;&#50612;&#51256;&#49436; &#44536; &#50500;&#47492;&#45796;&#50880;&#51060; &#45796; &#50630;&#50612;&#51648;&#44256; &#47577;&#45768;&#45796;. &#47560;&#52268;&#44032;&#51648;&#47196; &#48512;&#50836;&#54620; &#49324;&#46988;&#46020; &#51116;&#47932;&#51012; &#52628;&#44396;&#54616;&#45796;&#44032; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#49884;&#54744;&#51012; &#44204;&#45964;&#45236;&#45716; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#49845;&#45768;&#45796;. &#49884;&#54744;&#51012; &#51060;&#44592;&#44256; &#51064;&#51221;&#51012; &#48155;&#51008; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#49373;&#47749;&#51032; &#47732;&#47448;&#44288;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#49324;&#46988;&#51060; &#49884;&#54744;&#51012; &#48155;&#51012; &#46412; &#54616;&#45208;&#45784;&#44760; &#49884;&#54744;&#51012; &#48155;&#45716;&#45796;&#44256; &#49373;&#44033;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#50501;&#54620; &#49884;&#54744;&#51012; &#48155;&#51648;&#46020; &#50506;&#51004;&#49884;&#44256; &#49324;&#46988;&#51012; &#49884;&#54744;&#54616;&#49884;&#51648;&#46020; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JAS.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#49324;&#46988;&#51060; &#49884;&#54744;&#51012; &#48155;&#45716; &#44163;&#51008; &#51088;&#44592; &#50837;&#49900;&#50640; &#45132;&#47140; &#50976;&#54841;&#51012; &#48155;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JAS.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#50837;&#49900;&#51060; &#49373;&#44592;&#47732; &#51396;&#47484; &#45235;&#44256; &#51396;&#44032; &#51088;&#46972;&#47732; &#51453;&#51020;&#51012; &#45235;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#50756;&#51204;&#54616;&#44256; &#51339;&#51008; &#47784;&#46304; &#49440;&#47932;&#51008; &#48731;&#51012; &#52285;&#51312;&#54616;&#49888; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#50741;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#50880;&#51649;&#51060;&#45716; &#44536;&#47548;&#51088;&#52376;&#47100; &#48320;&#54616;&#45716; &#51068;&#51060; &#50630;&#51004;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#44536;&#48516;&#51008; &#51652;&#47532;&#51032; &#47568;&#50432;&#51004;&#47196; &#50864;&#47532;&#47484; &#45235;&#50500; &#47784;&#46304; &#52285;&#51312;&#47932; &#51473;&#50640;&#49436; &#52395;&#50676;&#47588;&#44032; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#46307;&#45716; &#44163;&#44284; &#54665;&#54616;&#45716; &#44163;</span></div><div class="p"><span class="verse v18" data-usfm="JAS.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#51060;&#44163;&#51012; &#47749;&#49900;&#54616;&#49901;&#49884;&#50724;. &#45572;&#44396;&#46304;&#51648; &#46307;&#44592;&#45716; &#49549;&#55176; &#54616;&#44256; &#47568;&#51008; &#52380;&#52380;&#55176; &#54616;&#47728; &#54632;&#48512;&#47196; &#49457;&#45236;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#51064;&#44036;&#51201;&#51064; &#48516;&#45432;&#45716; 2&#54616;&#45208;&#45784;&#51032; &#51032;&#47196;&#50868; &#46907;&#51012; &#51060;&#47336;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JAS.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50728;&#44054; &#45908;&#47084;&#50868; &#44163;&#44284; &#50501;&#51012; &#48260;&#47532;&#44256; &#47560;&#51020;&#50640; &#49900;&#44200;&#51652; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#44216;&#49552;&#55176; &#48155;&#50500;&#46308;&#51060;&#49901;&#49884;&#50724;. &#44536; &#47568;&#50432;&#50640;&#45716; &#50668;&#47084;&#48516;&#51032; &#50689;&#54844;&#51012; &#44396;&#50896;&#54624; &#49688; &#51080;&#45716; &#45733;&#47141;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JAS.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47568;&#50432;&#51012; &#46307;&#44592;&#47564; &#54616;&#50668; &#51088;&#49888;&#51012; &#49549;&#51060;&#51648; &#47568;&#44256; &#47568;&#50432;&#51012; &#49892;&#52380;&#54616;&#45716; &#49324;&#46988;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JAS.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#47568;&#50432;&#51012; &#46307;&#44256;&#46020; &#49892;&#52380;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#44144;&#50872;&#50640; &#51088;&#44592; &#50620;&#44404;&#51012; &#46308;&#50668;&#45796;&#48372;&#45716; &#49324;&#46988;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JAS.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#47784;&#50577;&#51012; &#48372;&#44256;&#46020; &#44144;&#50872; &#50526;&#50640;&#49436; &#46496;&#45208;&#47732; &#44263; &#51228; &#47784;&#49845;&#51012; &#51082;&#50612;&#48260;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JAS.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#51088;&#50976;&#47484; &#51452;&#45716; &#50756;&#51204;&#54620; &#44536;&#47532;&#49828;&#46020;&#51032; &#48277;&#51012; &#47560;&#51020;&#49549;&#50640; &#49352;&#44592;&#44256; &#44536;&#44163;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#46307;&#44256; &#51082;&#50612;&#48260;&#47532;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#49892;&#52380;&#54616;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;. &#51060;&#47088; &#49324;&#46988;&#51008; &#44536;&#44032; &#54616;&#45716; &#51068;&#50640; &#48373;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JAS.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#48127;&#45716;&#45796;&#44256; &#54616;&#47732;&#49436;&#46020; &#54632;&#48512;&#47196; &#47568;&#51012; &#45236;&#48201;&#51004;&#47732; &#51088;&#44592;&#47484; &#49549;&#51060;&#45716; &#44163;&#51060;&#47728; &#44536;&#51032; &#48127;&#51020;&#46020; &#44032;&#52824;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JAS.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#44648;&#45143;&#54616;&#44256; &#49692;&#49688;&#54620; &#49888;&#50521;&#51008; &#50612;&#47140;&#50868; &#52376;&#51648;&#50640; &#51080;&#45716; &#44256;&#50500;&#50752; &#44284;&#48512;&#46308;&#51012; &#46028;&#48400; &#51452;&#44256; &#51088;&#49888;&#51012; &#51648;&#53020; &#49464;&#49549;&#50640; &#47932;&#46308;&#51648; &#50506;&#45716; &#51060;&#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
