<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch2" data-usfm="JAS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#52264;&#48324;&#54616;&#51648; &#47568;&#50500;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.2.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50689;&#44305;&#49828;&#47084;&#50868; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#45716; &#49457;&#46020;&#45813;&#44172; &#50668;&#47084;&#48516;&#51008; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#47564; &#48372;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JAS.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.2.2"><span class="label">2</span><span class="content">&#44368;&#54924;&#50640; &#44552;&#48152;&#51648;&#47484; &#45180;&#44256; &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#44284; &#45224;&#47336;&#54620; &#50743;&#51012; &#51077;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060; &#46308;&#50612;&#50732; &#46412;</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.2.3"><span class="label">3</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#51008; &#49324;&#46988;&#51008; &#51339;&#51008; &#51088;&#47532;&#50640; &#50505;&#55176;&#44256; &#44032;&#45212;&#54620; &#49324;&#46988;&#50640;&#44172;&#45716; &#8220;&#44144;&#44592; &#49456;&#46304;&#51648; &#45236; &#48156; &#50526;&#50640; &#50505;&#51004;&#49884;&#50724;&#8221; &#54616;&#44256; &#54392;&#45824;&#51217;&#54620;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v3" data-usfm="JAS.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JAS.2.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#51012; &#52264;&#48324;&#54616;&#50668; &#50501;&#54620; &#49373;&#44033;&#51004;&#47196; &#54032;&#45800;&#54620; &#49480;&#51060; &#46104;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.2.5"><span class="label">5</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#50668;&#47084;&#48516;, &#45236; &#47568;&#51012; &#51096; &#46308;&#51004;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#49464;&#49345;&#51032; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#53469;&#54616;&#50668; &#48127;&#51020;&#50640; &#48512;&#50836;&#54616;&#44172; &#54616;&#49884;&#44256; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#45208;&#46972;&#47484; &#44536;&#46308;&#51060; &#49548;&#50976;&#54616;&#44172; &#54616;&#49884;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JAS.2.6"><span class="label">6</span><span class="content">&#44536;&#47088;&#45936;&#46020; &#50668;&#47084;&#48516;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988;&#46308;&#51012; &#50629;&#49888;&#50668;&#44592;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51012; &#44340;&#47213;&#55176;&#47728; &#48277;&#51221;&#51004;&#47196; &#45132;&#50612;&#44032;&#45716; &#49324;&#46988;&#46308;&#51008; &#48512;&#51088;&#46308;&#51060; &#50500;&#45785;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.2.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#50612;&#51652; &#44256;&#44480;&#54620; &#51060;&#47492;&#51012; &#47784;&#46021;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.2.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#49457;&#44221;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45716; &#45824;&#47196; &#8220;&#45348; &#51060;&#50883;&#51012; &#45348; &#47800;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972;&#8221; &#54616;&#49888; &#52572;&#44256;&#51032; &#48277;&#51012; &#51648;&#53412;&#47732; &#51096;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JAS.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51060; &#49324;&#46988;&#51032; &#44169;&#47784;&#50577;&#47564; &#48372;&#44256; &#54032;&#45800;&#54620;&#45796;&#47732; &#51396;&#47484; &#51667;&#45716; &#44163;&#51060;&#47728; &#50984;&#48277;&#51060; &#50668;&#47084;&#48516;&#51012; &#48276;&#51396;&#51088;&#47196; &#49440;&#50616;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JAS.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JAS.2.10"><span class="label">10</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50984;&#48277;&#51012; &#45796; &#51648;&#53412;&#45796;&#44032;&#46020; &#44536; &#51473;&#50640; &#54616;&#45208;&#47484; &#50612;&#44592;&#47732; &#50984;&#48277; &#51204;&#48512;&#47484; &#48276;&#54620; &#44163;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JAS.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.2.11"><span class="label">11</span><span class="content">2&#8220;&#44036;&#51020;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221;&#44256; &#54616;&#49888; &#48516;&#51060; 3&#8220;&#49332;&#51064;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221;&#44256;&#46020; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44036;&#51020;&#54616;&#51648; &#50506;&#50500;&#46020; &#49332;&#51064;&#54616;&#44172; &#46104;&#47732; &#50984;&#48277;&#51012; &#48276;&#54620; &#49480;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.2.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51088;&#50976;&#47484; &#51452;&#45716; &#44536;&#47532;&#49828;&#46020;&#51032; &#48277;&#50640; &#46384;&#46972; &#54032;&#45800;&#51012; &#48155;&#44172; &#46108;&#45796;&#45716; &#44163;&#51012; &#51082;&#51648; &#47568;&#44256; &#45720; &#51312;&#49900;&#49828;&#47101;&#44172; &#47568;&#54616;&#44256; &#54665;&#46041;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.2.13"><span class="label">13</span><span class="content">&#51088;&#48708;&#47484; &#48288;&#54400;&#51648; &#50506;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#51088;&#48708; &#50630;&#45716; &#49900;&#54032;&#51060; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51088;&#48708;&#45716; &#49900;&#54032;&#51012; &#51060;&#44609;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48127;&#51020;&#44284; &#54665;&#50948;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.2.14"><span class="label">14</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#48127;&#51020;&#51060; &#51080;&#45796;&#44256; &#54616;&#47732;&#49436; &#49892;&#52380;&#54616;&#51648; &#50506;&#51004;&#47732; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#49845;&#45768;&#44620;? &#44536;&#47088; &#48127;&#51020;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v14" data-usfm="JAS.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JAS.2.15"><span class="label">15</span><span class="content">&#50612;&#46500; &#54805;&#51228;&#45208; &#51088;&#47588;&#44032; &#45817;&#51109; &#51077;&#51012; &#50743;&#51060; &#50630;&#44256; &#45180;&#45768;&#47484; &#46412;&#50872; &#50577;&#49885;&#51060; &#50630;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.2.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45572;&#44032; &#8220;&#54217;&#50504;&#55176; &#44032;&#49901;&#49884;&#50724;. &#47800;&#51012; &#46384;&#46907;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. &#48176;&#48520;&#47532; &#47673;&#51004;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#49892;&#51228;&#47196; &#54596;&#50836;&#54620; &#44163;&#51012; &#51452;&#51648; &#50506;&#45716;&#45796;&#47732; &#44536;&#47088; &#47568;&#51060; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JAS.2.17"><span class="label">17</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54665;&#46041;&#51060; &#46384;&#47476;&#51648; &#50506;&#45716; &#48127;&#51020;&#51008; &#44536; &#51088;&#52404;&#44032; &#51453;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.2.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#46500; &#49324;&#46988;&#51008; &#51060;&#47088; &#47568;&#51012; &#54624; &#44163;&#51077;&#45768;&#45796;. &#8220;&#45320;&#50640;&#44172;&#45716; &#48127;&#51020;&#51060; &#51080;&#44256; &#45208;&#50640;&#44172;&#45716; &#54665;&#46041;&#51060; &#51080;&#45796;. &#54665;&#46041;&#51060; &#46384;&#47476;&#51648; &#50506;&#45716; &#45348; &#48127;&#51020;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668;&#46972;. &#45208;&#45716; &#54665;&#46041;&#51004;&#47196; &#45236; &#48127;&#51020;&#51012; &#45320;&#50640;&#44172; &#48372;&#51060;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.2.19"><span class="label">19</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#54620; &#48516;&#51060;&#49888; &#44163;&#51012; &#48127;&#51004;&#45768; &#51096;&#54616;&#45716; &#51068;&#51077;&#45768;&#45796;. &#44480;&#49888;&#46308;&#46020; &#48127;&#44256; &#46160;&#47140;&#50892;&#49436; &#46513;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JAS.2.20"><span class="label">20</span><span class="content">&#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46308;&#51060;&#50668;, &#54665;&#46041;&#51060; &#46384;&#47476;&#51648; &#50506;&#45716; &#48127;&#51020;&#51008; &#50500;&#47924; &#50424;&#47784;&#44032; &#50630;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="JAS.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JAS.2.21"><span class="label">21</span><span class="content">&#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51060; &#50500;&#46308; &#51060;&#49325;&#51012; &#51228;&#45800;&#50640; &#46300;&#47540; &#46412; &#44536;&#44032; &#54665;&#54620; &#51068;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v21" data-usfm="JAS.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JAS.2.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#46319;&#51060; &#44536;&#51032; &#48127;&#51020;&#50640;&#45716; &#54665;&#46041;&#51060; &#46384;&#46992;&#51004;&#47728; &#44536;&#44163;&#51004;&#47196; &#44536;&#51032; &#48127;&#51020;&#51060; &#50756;&#51204;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JAS.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JAS.2.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; 4&#8220;&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#50632;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51008; &#51060; &#48127;&#51020; &#46412;&#47928;&#50640; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#45796;&#8221;&#45716; &#49457;&#44221; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51276;&#44256; &#44536;&#45716; &#54616;&#45208;&#45784;&#51032; &#52828;&#44396;&#47196; &#48520;&#47140;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JAS.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JAS.2.24"><span class="label">24</span><span class="content">&#46384;&#46972;&#49436; &#49324;&#46988;&#51060; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#45716; &#44163;&#51008; &#54665;&#46041;&#51004;&#47196; &#46104;&#45716; &#44163;&#51060;&#51648; &#48127;&#51020;&#47564;&#51004;&#47196; &#46104;&#45716; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JAS.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JAS.2.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44592;&#49373; &#46972;&#54633;&#46020; &#51060;&#49828;&#46972;&#50648; &#51221;&#52272;&#48337;&#51012; &#49704;&#44220;&#45796;&#44032; &#50504;&#51204;&#54616;&#44172; &#48372;&#45240; &#44536; &#51068;&#47196; &#51032;&#47213;&#45796;&#45716; &#51064;&#51221;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JAS.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JAS.2.26"><span class="label">26</span><span class="content">&#50689;&#51060; &#50630;&#45716; &#47800;&#51060; &#51453;&#51008; &#44163;&#52376;&#47100; &#54665;&#46041;&#51060; &#46384;&#47476;&#51648; &#50506;&#45716; &#48127;&#51020;&#51008; &#51453;&#51008; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
