<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54784;&#47484; &#51312;&#49900;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#45320;&#46020; &#45208;&#46020; &#49440;&#49373;&#51060; &#46104;&#44192;&#45796;&#44256; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#46020; &#45796; &#50500;&#45716; &#51068;&#51060;&#51648;&#47564; &#49440;&#49373; &#46108; &#50864;&#47532;&#44032; &#45908; &#53360; &#49900;&#54032;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JAS.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#49892;&#49688;&#44032; &#47566;&#51008; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#47564;&#51068; &#49324;&#46988;&#51060; &#47568;&#50640; &#49892;&#49688;&#44032; &#50630;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#51088;&#49888;&#51012; &#45796;&#49828;&#47540; &#49688; &#51080;&#45716; &#50756;&#51204;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#45716; &#47568;&#51032; &#51077;&#50640; &#51116;&#44040;&#51012; &#47932;&#47140; &#47560;&#51020;&#45824;&#47196; &#48512;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JAS.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#48176;&#47484; &#48372;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#53360; &#48176;&#44032; &#44053;&#54413;&#50640; &#48128;&#47140; &#45796;&#45376;&#46020; &#54637;&#54644;&#49324;&#45716; &#50500;&#51452; &#51089;&#51008; &#53412; &#54616;&#45208;&#47196; &#44536; &#48176;&#47484; &#47560;&#51020;&#45824;&#47196; &#51312;&#51333;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49324;&#46988;&#51032; &#54784;&#46020; &#47800;&#51032; &#51089;&#51008; &#48512;&#48516;&#50640; &#48520;&#44284;&#54616;&#51648;&#47564; &#44536;&#44163;&#51012; &#51096;&#47803; &#49324;&#50857;&#54616;&#47732; &#53360; &#49552;&#54644;&#47484; &#44032;&#51256;&#50741;&#45768;&#45796;. &#51089;&#51008; &#48520;&#50472;&#44032; &#53360; &#49714;&#51012; &#53468;&#50864;&#51648; &#50506;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51032; &#54784;&#45716; &#48520;&#44284; &#44057;&#44256; &#50501;&#51004;&#47196; &#44032;&#46301; &#52268; &#49464;&#44228;&#50752; &#44057;&#49845;&#45768;&#45796;. &#54784;&#45716; &#47800;&#51032; &#54620; &#48512;&#48516;&#51060;&#51648;&#47564; &#50728; &#47800;&#51012; &#45908;&#47101;&#55176;&#44256; &#50864;&#47532;&#51032; &#49373;&#50528;&#47484; &#48520;&#53468;&#50864;&#47728; &#45149;&#45236;&#45716; &#54784; &#44536; &#51088;&#52404;&#46020; &#51648;&#50725; &#48520;&#50640; &#53440;&#44256; &#47577;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#50728;&#44054; &#51664;&#49849;&#44284; &#49352;&#50752; &#54028;&#52649;&#47448;&#50752; &#48148;&#45796; &#49373;&#47932;&#51008; &#49324;&#46988;&#50640; &#51032;&#54644;&#49436; &#44600;&#46308;&#50668;&#51648;&#44256; &#51080;&#44256; &#46608; &#44600;&#46308;&#50668;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#54784;&#47484; &#44600;&#46308;&#51068; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;. &#54784;&#45716; &#44151;&#51105;&#51012; &#49688; &#50630;&#45716; &#50501;&#51060;&#47728; &#51453;&#51060;&#45716; &#46021;&#51004;&#47196; &#44032;&#46301; &#52264; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JAS.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#45716; &#51060; &#54784;&#47196; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#46020; &#54616;&#44256; &#44536;&#48516;&#51032; &#47784;&#49845;&#51004;&#47196; &#52285;&#51312;&#46108; &#49324;&#46988;&#46308;&#51012; &#51200;&#51452;&#46020; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JAS.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#54620;&#51077;&#50640;&#49436; &#52268;&#49569;&#44284; &#51200;&#51452;&#44032; &#45208;&#50724;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54805;&#51228; &#50668;&#47084;&#48516;, &#51060;&#47088; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46104;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JAS.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#54620;&#49368;&#50640;&#49436; &#45800;&#47932;&#44284; &#50420;&#47932;&#51060; &#54632;&#44760; &#45208;&#50732; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#44048;&#46988; &#50676;&#47588;&#47484; &#47610;&#44144;&#45208; &#54252;&#46020;&#45929;&#44404;&#51060; &#47924;&#54868;&#44284;&#47484; &#47610;&#51012; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#51060;&#50752; &#44057;&#51060; &#51680;&#49368;&#51060; &#45800;&#47932;&#51012; &#45244; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;. &#46160; &#51333;&#47448;&#51032; &#51648;&#54812;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#51648;&#54812;&#47213;&#44256; &#52509;&#47749;&#54620; &#49324;&#46988;&#51060; &#45572;&#44396;&#51077;&#45768;&#44620;? &#49440;&#54620; &#49373;&#54876;&#47196;, &#44536;&#47532;&#44256; &#51648;&#54812;&#47196;&#50868; &#44216;&#49552;&#51032; &#54665;&#50948;&#47196; &#44536;&#44163;&#51012; &#45208;&#53440;&#45236;&#48372;&#51060;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JAS.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#47560;&#51020;&#49549;&#50640; &#51648;&#46021;&#54620; &#49884;&#44592;&#49900;&#44284; &#51060;&#44592;&#51201;&#51064; &#50837;&#47581;&#51060; &#51080;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#51088;&#46993;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#51652;&#47532;&#47484; &#44144;&#49836;&#47084; &#44144;&#51667;&#47568;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JAS.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#51060;&#47088; &#51648;&#54812;&#45716; &#54616;&#45720;&#50640;&#49436; &#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#49464;&#49345;&#51201;&#51060;&#50836; &#51221;&#50837;&#51201;&#51060;&#47728; &#47560;&#44480;&#51032; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#49884;&#44592;&#50752; &#51060;&#44592;&#51201;&#51064; &#50837;&#47581;&#51060; &#51080;&#45716; &#44275;&#50640;&#45716; &#54844;&#46976;&#44284; &#50728;&#44054; &#50501;&#54620; &#51068;&#51060; &#51080;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45720;&#50640;&#49436; &#50728; &#51648;&#54812;&#45716; &#52395;&#51704; &#49692;&#44208;&#54616;&#44256; &#45796;&#51020;&#50640;&#45716; &#54217;&#54868;&#47484; &#49324;&#46993;&#54616;&#44256; &#45320;&#44536;&#47101;&#44256; &#50577;&#49692;&#54616;&#44256; &#51088;&#48708;&#50752; &#49440;&#54620; &#50676;&#47588;&#44032; &#44032;&#46301;&#54616;&#44256; &#54200;&#44204;&#44284; &#50948;&#49440;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#54217;&#54868;&#47484; &#51312;&#49457;&#54616;&#45716; &#49324;&#46988;&#51008; &#54217;&#54868;&#51032; &#50472;&#47484; &#49900;&#50612; &#51032;&#51032; &#50676;&#47588;&#47484; &#44144;&#46177;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
