<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#49912;&#50880;&#51032; &#50896;&#51064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#49912;&#50880;&#44284; &#45796;&#53820;&#51060; &#51068;&#50612;&#45208;&#45716; &#50896;&#51064;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50668;&#47084;&#48516; &#49549;&#50640; &#49436; &#49912;&#50864;&#45716; &#53132;&#46973;&#50640; &#45824;&#54620; &#50837;&#47581; &#46412;&#47928;&#51060; &#50500;&#45785;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v1" data-usfm="JAS.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50837;&#49900;&#51012; &#45236;&#50612;&#46020; &#50619;&#51648; &#47803;&#54644;&#49436; &#49332;&#51064;&#54616;&#47728; &#53456;&#51012; &#45236;&#50612;&#46020; &#50619;&#51648; &#47803;&#54644;&#49436; &#45796;&#53804;&#44256; &#49912;&#50881;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50619;&#51648; &#47803;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#50668;&#46020; &#48155;&#51648; &#47803;&#54616;&#45716; &#44163;&#51008; &#53132;&#46973;&#50640; &#50416;&#47140;&#44256; &#51096;&#47803; &#44396;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JAS.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#44036;&#51020;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#50668;, &#49464;&#49345;&#44284; &#48279; &#46104;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#44284; &#50896;&#49688;&#44032; &#46108;&#45796;&#45716; &#44163;&#51012; &#47784;&#47476;&#49901;&#45768;&#44620;? &#45572;&#44396;&#46304;&#51648; &#49464;&#49345;&#51032; &#48279;&#51060; &#46104;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#51008; &#49828;&#49828;&#47196; &#54616;&#45208;&#45784;&#51032; &#50896;&#49688;&#44032; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#49549;&#50640; &#49332;&#44172; &#54616;&#49888; &#49457;&#47161;&#45784;&#51008; &#50864;&#47532;&#47484; &#51656;&#53804;&#54616;&#49884;&#44592;&#44620;&#51648; &#49324;&#46993;&#54616;&#49888;&#45796;&#45716; &#49457;&#44221; &#47568;&#50432;&#51012; &#50668;&#47084;&#48516;&#51008; &#54616;&#52270;&#51008; &#47568;&#47196; &#49373;&#44033;&#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#45908;&#44396;&#45208; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532;&#50640;&#44172; &#45908; &#53360; &#51008;&#54812;&#47484; &#51452;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#49457;&#44221;&#50640; 2&#8220;&#54616;&#45208;&#45784;&#51008; &#44368;&#47564;&#54620; &#49324;&#46988;&#51012; &#45824;&#51201;&#54616;&#49884;&#44256; &#44216;&#49552;&#54620; &#49324;&#46988;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49888;&#45796;&#8221;&#44256; &#50416;&#50668; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#44760; &#48373;&#51333;&#54616;&#44256; &#47560;&#44480;&#47484; &#45824;&#54637;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#47560;&#44480;&#44032; &#46020;&#47581;&#52832; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#44032;&#44620;&#51060;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#46020; &#50668;&#47084;&#48516;&#51012; &#44032;&#44620;&#51060;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51396;&#51064;&#46308;&#51008; &#44284;&#44144;&#51032; &#51096;&#47803;&#51012; &#44648;&#45143;&#51060; &#50491;&#44256; &#46160; &#47560;&#51020;&#51012; &#54408;&#51008; &#49324;&#46988;&#46308;&#51008; &#47560;&#51020;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JAS.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#49836;&#54140;&#54616;&#44256; &#50872;&#47728; &#53685;&#44257;&#54616;&#49901;&#49884;&#50724;. &#50883;&#51020;&#51012; &#50872;&#51020;&#51004;&#47196;, &#51600;&#44144;&#50880;&#51012; &#44540;&#49900;&#51004;&#47196; &#48148;&#44984;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JAS.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#51452;&#45784; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#51452;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#45458;&#50668; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JAS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#49436;&#47196; &#54736;&#46895;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54805;&#51228;&#47484; &#54736;&#46895;&#44144;&#45208; &#54032;&#45800;&#54616;&#45716; &#49324;&#46988;&#51008; &#50984;&#48277;&#51012; &#54736;&#46895;&#44256; &#54032;&#45800;&#54616;&#45716; &#49324;&#46988;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#50984;&#48277;&#51012; &#54032;&#45800;&#54616;&#47732; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#51116;&#54032;&#51088;&#44032; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#51077;&#48277;&#51088;&#50752; &#51116;&#54032;&#51109;&#51008; &#44396;&#50896;&#54616;&#44592;&#46020; &#54616;&#49884;&#44256; &#47736;&#47581;&#49884;&#53412;&#44592;&#46020; &#54616;&#49884;&#45716; &#54616;&#45208;&#45784; &#54620; &#48516;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. &#46020;&#45824;&#52404; &#50668;&#47084;&#48516;&#51060; &#45572;&#44400;&#45936; &#51060;&#50883;&#51012; &#54032;&#45800;&#54633;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#8220;&#50724;&#45720;&#51060;&#45208; &#45236;&#51068; &#50612;&#46500; &#46020;&#49884;&#50640; &#44032;&#49436; &#54620; &#54644; &#46041;&#50504; &#51109;&#49324;&#54616;&#50668; &#46024;&#51012; &#48268;&#44192;&#45796;&#8221;&#44256; &#49373;&#44033;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308;&#50612; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JAS.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#45236;&#51068; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45216;&#51648; &#47784;&#47493;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51032; &#49373;&#47749;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50668;&#47084;&#48516;&#51008; &#51104;&#49884; &#45208;&#53440;&#45228;&#45796;&#44032; &#49324;&#46972;&#51648;&#45716; &#50504;&#44060;&#50640; &#51648;&#45208;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JAS.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#8220;&#51452;&#45784;&#51032; &#46907;&#51060;&#46972;&#47732; &#50864;&#47532;&#44032; &#49332;&#44592;&#46020; &#54616;&#44256; &#51060;&#44163; &#51200;&#44163;&#51012; &#54616;&#44192;&#45796;&#8221;&#44256; &#47568;&#54644;&#50556; &#54624; &#50668;&#47084;&#48516;&#51060;</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#46020;&#47532;&#50612; &#54728;&#50689;&#50640; &#46308;&#46496; &#51088;&#46993;&#47564; &#54616;&#44256; &#51080;&#51004;&#45768; &#44536;&#47088; &#44163;&#51008; &#45796; &#50501;&#54620; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#49440;&#54620; &#51068;&#51012; &#54644;&#50556; &#46108;&#45796;&#45716; &#44163;&#51012; &#50508;&#47732;&#49436;&#46020; &#49892;&#52380;&#54616;&#51648; &#50506;&#51004;&#47732; &#48148;&#47196; &#44536;&#44163;&#51060; &#51396;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
