<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48512;&#51088;&#50640; &#45824;&#54620; &#44221;&#44256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#48512;&#50836;&#54620; &#49324;&#46988;&#46308;&#51060;&#50668;, &#50668;&#47084;&#48516;&#51008; &#45797;&#52432;&#50732; &#48520;&#54665;&#51012; &#49373;&#44033;&#54616;&#44256; &#50872;&#44256; &#53685;&#44257;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JAS.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51116;&#47932;&#51008; &#50025;&#50632;&#44256; &#50743;&#51008; &#48268;&#50024; &#51328;&#47673;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JAS.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44552;&#44284; &#51008;&#51060; &#45433;&#49836;&#50632;&#51004;&#45768; &#44536; &#45433;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51613;&#44144;&#44032; &#46104;&#50612; &#48520;&#44057;&#51060; &#50668;&#47084;&#48516;&#51032; &#49332;&#51012; &#47673;&#51012; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#49464;&#49345; &#47560;&#51648;&#47561; &#46412;&#50640; &#51116;&#47932;&#51012; &#49939;&#50500; &#46160;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JAS.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51068;&#44988;&#46308;&#50640;&#44172; &#51452;&#51648; &#50506;&#51008; &#54408;&#49327;&#51060; &#49548;&#47532;&#52824;&#44256; &#51080;&#51004;&#47728; &#52628;&#49688;&#54620; &#51068;&#44988;&#46308;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#51204;&#45733;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;&#51060; &#46308;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#49324;&#52824;&#50752; &#53132;&#46973;&#51012; &#45572;&#47532;&#47728; 2&#51105;&#54784; &#51453;&#51012; &#45216;&#51012; &#45576; &#50526;&#50640; &#46160;&#44256;&#46020; &#50837;&#49900;&#47564;&#51012; &#52292;&#50892; &#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#45824;&#54637;&#54616;&#51648;&#46020; &#50506;&#51008; &#51396; &#50630;&#45716; &#49324;&#46988;&#50640;&#44172; &#45572;&#47749;&#51012; &#50444;&#50892; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51452;&#45784;&#51060; &#45796;&#49884; &#50724;&#49892; &#46412;&#44620;&#51648; &#52280;&#44256; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;. &#48372;&#49901;&#49884;&#50724;. &#45453;&#48512;&#45716; &#44480;&#51473;&#54620; &#52628;&#49688;&#47484; &#48148;&#46972;&#44256; &#51064;&#45236;&#49900;&#51012; &#44032;&#51648;&#44256; &#44032;&#51012;&#48708;&#50752; &#48388;&#48708;&#47484; &#44592;&#45796;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#51064;&#45236;&#54616;&#47728; &#52280;&#44256; &#47560;&#51020;&#51012; &#44403;&#49464;&#44172; &#54616;&#49901;&#49884;&#50724;. &#51452;&#45784;&#51060; &#50724;&#49892; &#45216;&#51060; &#44032;&#44637;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JAS.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#49900;&#54032;&#51012; &#48155;&#51648; &#50506;&#51004;&#47140;&#44144;&#46304; &#49436;&#47196; &#50896;&#47581;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#49900;&#54032;&#54616;&#49892; &#48516;&#51060; &#51060;&#48120; &#47928; &#50526;&#50640; &#49436; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JAS.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44256;&#45212;&#51012; &#52280;&#44256; &#51060;&#44592;&#47728; &#51452;&#45784;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#45912; &#50696;&#50616;&#51088;&#46308;&#51012; &#48376;&#48155;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JAS.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#45716; &#45128;&#44592; &#51080;&#44172; &#52280;&#50500;&#45240; &#49324;&#46988;&#46308;&#51012; &#54665;&#48373;&#54616;&#45796;&#44256; &#47568;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; &#50853;&#51032; &#51064;&#45236;&#50640; &#45824;&#54644;&#49436; &#46308;&#50632;&#44256; &#47560;&#51648;&#47561;&#50640; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#52629;&#48373;&#54644; &#51452;&#49888; &#44163;&#51012; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#51088;&#48708;&#50752; &#46041;&#51221;&#49900;&#51060; &#47566;&#51008; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#47924;&#50631;&#48372;&#45796;&#46020; &#47609;&#49464;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45720;&#51060;&#45208; &#46405;&#51060;&#45208; &#44536; &#50612;&#46500; &#44163;&#51004;&#47196;&#46020; &#47609;&#49464;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#47088; &#44163;&#51008; &#44536;&#47111;&#45796;&#44256; &#47568;&#54616;&#44256; &#50500;&#45772; &#44163;&#51008; &#50500;&#45768;&#46972;&#44256; &#48516;&#47749;&#54616;&#44172; &#47568;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#48127;&#51020;&#51032; &#44592;&#46020;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44256;&#45212;&#45817;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#44620;? &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;. &#44592;&#48848;&#54616;&#45716; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#44620;? &#52268;&#49569;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JAS.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#48337;&#46304; &#49324;&#46988;&#51060; &#51080;&#51004;&#47732; &#44368;&#54924; &#51109;&#47196;&#45784;&#46308;&#51012; &#48520;&#47084; &#51452;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#44592;&#47492;&#51012; &#48148;&#47476;&#47728; &#44592;&#46020;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JAS.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#48127;&#51020;&#51032; &#44592;&#46020;&#45716; &#48337;&#46304; &#49324;&#46988;&#51012; &#45227;&#44172; &#54624; &#44163;&#51060;&#47728; &#51452;&#45784;&#44760;&#49436;&#46020; &#44536;&#47484; &#51068;&#51004;&#53020; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#54841;&#49884; &#44536;&#44032; &#51396;&#47484; &#51648;&#50632;&#45908;&#46972;&#46020; &#50857;&#49436;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#49436;&#47196; &#51396;&#47484; &#44256;&#48177;&#54616;&#44256; &#48337;&#51060; &#45227;&#46020;&#47197; &#49436;&#47196; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;. &#51032;&#47196;&#50868; &#49324;&#46988;&#51032; &#44592;&#46020;&#45716; &#45733;&#47141;&#51060; &#51080;&#44256; &#54952;&#44284;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="content">&#50648;&#47532;&#50556;&#45716; &#50864;&#47532;&#50752; &#46609;&#44057;&#51008; &#49324;&#46988;&#51060;&#50632;&#51648;&#47564; &#48708;&#44032; &#50724;&#51648; &#50506;&#44172; &#44036;&#51208;&#55176; &#44592;&#46020;&#54616;&#51088; 3&#45380; 6&#44060;&#50900; &#46041;&#50504;&#51060;&#45208; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#44536;&#44032; &#45796;&#49884; &#44592;&#46020;&#54616;&#51088; &#54616;&#45720;&#50640;&#49436; &#48708;&#44032; &#45236;&#47160;&#44256; &#46405;&#50640;&#49436; &#44257;&#49885;&#51060; &#51088;&#46992;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#50612;&#46500; &#49324;&#46988;&#51060; &#51652;&#47532;&#50640;&#49436; &#46496;&#45208; &#44536;&#47495;&#46108; &#44600;&#47196; &#44052;&#51012; &#46412; &#45572;&#44032; &#44536; &#51396;&#51064;&#51012; &#54616;&#45208;&#45784;&#44760; &#46028;&#50500;&#50724;&#44172; &#54620;&#45796;&#47732;</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#51453;&#51012; &#50689;&#54844;&#51012; &#44396;&#50896;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536;&#51032; &#47566;&#51008; &#51396;&#44032; &#50857;&#49436;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
