<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch1" data-usfm="JOS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44032;&#45208;&#50504;&#51012; &#51221;&#48373;&#54616;&#46972;&#45716; &#47749;&#47161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#51453;&#51008; &#45796;&#51020;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#51032; &#54980;&#44228;&#51088; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500; &#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.1.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#51032; &#51333; &#47784;&#49464;&#45716; &#51453;&#50632;&#45796;. &#51060;&#51228; &#45320;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51060;&#45132;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51452;&#45716; &#50557;&#49549;&#51032; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.1.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#47784;&#49464;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#45320;&#55148; &#48156;&#51060; &#45823;&#45716; &#44275;&#47560;&#45796; &#44536; &#46405;&#51012; &#45796; &#45320;&#55148;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.1.4"><span class="label">4</span><span class="content">&#44536; &#46405;&#51032; &#44221;&#44228;&#45716; &#45224;&#51901; &#45348;&#44189; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; &#47112;&#48148;&#45436; &#49328;&#50501; &#51648;&#45824;&#50640; &#51060;&#47476;&#44256;, &#46041;&#51901; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640;&#49436;&#48512;&#53552; &#54775;&#51313;&#51032; &#46405;&#51012; &#44144;&#52432; &#49436;&#51901; &#51648;&#51473;&#54644; &#50672;&#50504;&#44620;&#51648; &#51060;&#47484; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.1.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#49332;&#50500; &#51080;&#45716; &#54620; &#50500;&#47924;&#46020; &#45320;&#47484; &#45817;&#54644; &#45236;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#47784;&#49464;&#50752; &#54632;&#44760;&#54616;&#50688;&#45912; &#44163;&#52376;&#47100; &#45320;&#50752;&#46020; &#54637;&#49345; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#46496;&#45208;&#51648; &#50506;&#44256; &#45320;&#47484; &#48260;&#47532;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.1.6"><span class="label">6</span><span class="content">&#8220;&#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51256;&#46972;. &#45320;&#45716; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54620; &#46405;&#51012; &#50619;&#44172; &#54624; &#51648;&#46020;&#51088;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.1.7"><span class="label">7</span><span class="content">&#45320;&#45716; &#44403;&#49464;&#50612;&#46972;. &#50857;&#44592;&#47484; &#45236;&#50612;&#46972;. &#45208;&#51032; &#51333; &#47784;&#49464;&#44032; &#45320;&#50640;&#44172; &#51456; &#47784;&#46304; &#50984;&#48277;&#51012; &#54616;&#45208;&#46020; &#49548;&#54848;&#55176; &#54616;&#51648; &#47568;&#44256; &#51221;&#49457;&#44751; &#51648;&#53020;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#49457;&#44277;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.1.8"><span class="label">8</span><span class="content">&#51060; &#50984;&#48277;&#52293;&#51012; &#54637;&#49345; &#51069;&#44256; &#48164;&#45230;&#51004;&#47196; &#47925;&#49345;&#54616;&#47728; &#44536; &#44032;&#50868;&#45936; &#44592;&#47197;&#46108; &#44163;&#51012; &#54616;&#45208;&#46020; &#48736;&#51664;&#50630;&#51060; &#51648;&#53020;&#46972;. &#44536;&#47000;&#50556; &#45348;&#44032; &#51096; &#46104;&#44256; &#49457;&#44277;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.1.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#45712;&#45264;! &#45320;&#45716; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#45320;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#46972;&#45716; &#50668;&#54840;&#49688;&#50500;&#51032; &#51648;&#49884;</span></div><div class="p"><span class="verse v9" data-usfm="JOS.1.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="JOS.1.10+JOS.1.11"><span class="label">10-11</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020; &#51088;&#46308;&#50640;&#44172; &#51652;&#50689;&#51012; &#46028;&#50500;&#48372;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#45796;&#46308; &#50577;&#49885;&#51012; &#51456;&#48708;&#54616;&#49884;&#50724;. 3&#51068;&#47564; &#51080;&#51004;&#47732; &#50668;&#47084;&#48516;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#44592;&#47196; &#50557;&#49549;&#54616;&#49888; &#48148;&#47196; &#44536; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10 v11" data-usfm="JOS.1.10+JOS.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.1.12"><span class="label">12</span><span class="content">&#46608; &#50668;&#54840;&#49688;&#50500;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#51648;&#54028; &#51208;&#48152;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.1.13"><span class="label">13</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#51060; &#46405;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51221;&#52265;&#51648;&#47196; &#51452;&#49892; &#44163;&#51060;&#46972;&#44256; &#54620; &#47568;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.1.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#52376;&#51088;&#50752; &#44032;&#52629;&#51008; &#51060; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#44256; &#44400;&#51064;&#46308;&#51008; &#50756;&#51204; &#47924;&#51109;&#54616;&#50668; &#45796;&#47480; &#51648;&#54028;&#51032; &#49440;&#46160;&#50640; &#49436;&#49436; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51012; &#46020;&#50752;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.1.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#50836;&#45800;&#44053; &#49436;&#51901;&#50640; &#51080;&#45716; &#44536; &#46405;&#51012; &#50756;&#51204;&#55176; &#51221;&#48373;&#54624; &#46412;&#44620;&#51648; &#44536;&#46308;&#44284; &#54633;&#49464;&#54616;&#50668; &#49912;&#50864;&#49901;&#49884;&#50724;. &#44536;&#46308;&#51060; &#44536; &#46405;&#51012; &#50756;&#51204;&#55176; &#51221;&#48373;&#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#46028;&#50500;&#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51456; &#50836;&#45800;&#44053; &#46041;&#51901; &#51060; &#46405;&#50640;&#49436; &#51221;&#52265;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#47749;&#47161;&#54620; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304;&#51648; &#50864;&#47532;&#44032; &#44536;&#45824;&#47196; &#49892;&#54665;&#54616;&#47728; &#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#50612;&#46356;&#47196; &#48372;&#45236;&#46304;&#51648; &#50864;&#47532;&#44032; &#44032;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.1.17"><span class="label">17</span><span class="content">&#50864;&#47532;&#44032; &#50616;&#51228;&#45208; &#47784;&#49464;&#51032; &#47568;&#51012; &#49692;&#51333;&#54664;&#45912; &#44163;&#52376;&#47100; &#45817;&#49888;&#51032; &#47568;&#46020; &#49692;&#51333;&#54616;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#47784;&#49464;&#50752; &#54632;&#44760; &#44228;&#49512;&#45912; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#44284;&#46020; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.1.18"><span class="label">18</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45817;&#49888;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#45817;&#49888;&#51032; &#47568;&#50640; &#48520;&#49692;&#51333;&#54616;&#45716; &#51088;&#45716; &#51453;&#51020;&#51012; &#45817;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#44032;&#51648;&#49901;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
