<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch10" data-usfm="JOS.10">
            <div class="label">10</div><div class="s"><span class="heading">&#53468;&#50577;&#51060; &#47672;&#47932;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.10.1"><span class="label">1</span><span class="content">&#50696;&#47336;&#49332;&#47128; &#50773; &#50500;&#46020;&#45768;&#49464;&#45937;&#51008; &#50668;&#54840;&#49688;&#50500;&#44032; &#50668;&#47532;&#44256;&#50752; &#44536; &#50773;&#50640;&#44172; &#54620; &#44163;&#52376; &#47100; &#50500;&#51060;&#49457;&#51012; &#51216;&#47161;&#54616;&#50668; &#44536; &#50773;&#44284; &#48177;&#49457;&#51012; &#51204;&#47736;&#49884;&#53416; &#51068;&#44284; &#46608; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#54868;&#52828;&#54616;&#50668; &#44536;&#46308; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#46504;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.10.2"><span class="label">2</span><span class="content">&#44536;&#44032; &#51060;&#50752; &#44057;&#51060; &#53356;&#44172; &#46160;&#47140;&#50892;&#54620; &#44163;&#51008; &#44592;&#48652;&#50728;&#51008; &#50773;&#51060; &#53685;&#52824;&#54616;&#45716; &#45796;&#47480; &#49457; &#47803;&#51648;&#50506;&#44172; &#53360; &#49457;&#51004;&#47196;&#49436; &#50500;&#51060;&#49457;&#48372;&#45796;&#46020; &#45908; &#53356;&#44256; &#44400;&#49324;&#47141;&#46020; &#47561;&#44053;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.10.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50696;&#47336;&#49332;&#47128; &#50773; &#50500;&#46020;&#45768;&#49464;&#45937;&#51008; &#54756;&#48652;&#47200; &#50773; &#54840;&#54632;, &#50556;&#47476;&#47943; &#50773; &#48708;&#46988;, &#46972;&#44592;&#49828; &#50773; &#50556;&#48708;&#50500;, &#50640;&#44544;&#47200; &#50773; &#46300;&#48716;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.10.4"><span class="label">4</span><span class="content">&#8220;&#50732;&#46972;&#50752;&#49436; &#45208;&#47484; &#51328; &#46020;&#50752;&#51452;&#49884;&#50724;. &#50864;&#47532;&#44032; &#44592;&#48652;&#50728;&#51012; &#52841;&#49884;&#45796;. &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#54868;&#52828;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.10.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#51060; &#50500;&#47784;&#47532; &#45796;&#49455; &#50773;&#46308;&#51008; &#50672;&#54633; &#51204;&#49440;&#51012; &#54196;&#44256; &#44592;&#48652;&#50728;&#51012; &#54252;&#50948;&#54616;&#50668; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.10.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51008; &#44600;&#44040;&#50640; &#47672;&#47932;&#44256; &#51080;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45796;&#51020;&#44284; &#44057;&#51008; &#44553;&#54620; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#44553;&#55176; &#50732;&#46972;&#50752;&#49436; &#50864;&#47532;&#47484; &#46020;&#50752; &#44396;&#52636;&#54644; &#51452;&#49901;&#49884;&#50724;. &#49328;&#44036; &#51648;&#45824;&#50640; &#49324;&#45716; &#47784;&#46304; &#50500;&#47784;&#47532; &#50773;&#46308;&#51060; &#45800;&#54633;&#54616;&#50668; &#50864;&#47532;&#47484; &#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.10.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#51221;&#50696; &#48512;&#45824;&#47484; &#54252;&#54632;&#54620; &#47784;&#46304; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#44600;&#44040;&#50640;&#49436; &#52636;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.10.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#51060;&#48120; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#50632;&#51004;&#45768; &#44536;&#46308; &#51473;&#50640; &#45320;&#47484; &#45817;&#54644; &#45244; &#51088;&#44032; &#54620; &#49324;&#46988;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.10.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#50752; &#44536;&#51032; &#44400;&#45824;&#45716; &#44600;&#44040;&#50640;&#49436; &#48164;&#49352;&#46020;&#47197; &#54665;&#44400;&#54616;&#50668; &#44592;&#48652;&#50728;&#44620;&#51648; &#44032;&#49436; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51012; &#44592;&#49845;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.10.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#44400; &#50526;&#50640;&#49436; &#53356;&#44172; &#45817;&#54889;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44592;&#48652;&#50728;&#50640;&#49436; &#44536;&#46308;&#51012; &#49688;&#50630;&#51060; &#51453;&#51060;&#44256; &#46608; &#51092;&#47448;&#48337;&#46308;&#51012; &#48295;&#65293;&#54840;&#47200; &#44256;&#44079;&#44600;&#44284; &#50500;&#49464;&#44032;&#50752; &#47561;&#44172;&#45796;&#44620;&#51648; &#52628;&#44201;&#54616;&#47728; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.10.11"><span class="label">11</span><span class="content">&#50500;&#47784;&#47532;&#44400;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#50640;&#44172; &#51923;&#44200; &#48295;&#65293;&#54840;&#47200; &#44256;&#44079;&#44600;&#51012; &#46020;&#47581;&#52432; &#45236;&#47140;&#44040; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51060; &#50500;&#49464;&#44032;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51460;&#44263; &#54616;&#45720;&#50640;&#49436; &#53360; &#50864;&#48149;&#51012; &#45236;&#47140; &#44536;&#46308;&#51012; &#51453;&#51060;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#52860;&#50640; &#51453;&#51008; &#51088;&#48372;&#45796; &#50864;&#48149;&#50640; &#51453;&#51008; &#51088;&#44032; &#45908; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.10.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#47784;&#47532;&#44400;&#51012; &#54056;&#54616;&#44172; &#54616;&#49884;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#45912; &#44536; &#45216;&#50640; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48372;&#45716; &#45936;&#49436; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44256; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#53468;&#50577;&#50500;, &#44592;&#48652;&#50728; &#50948;&#50640; &#47672;&#47932;&#47084;&#46972;! &#45804;&#50500;, &#45320;&#46020; &#50500;&#50564;&#47200; &#44264;&#51676;&#44592;&#50640; &#47672;&#47932;&#47084;&#46972;!&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44536;&#46308;&#51032; &#50896;&#49688;&#47484; &#45796; &#52432;&#48512;&#49696; &#46412;&#44620;&#51648; &#54644;&#50752; &#45804;&#51008; &#44536; &#51088;&#47532;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50556;&#49332;&#51032; &#52293;&#50640;&#45716; &#8220;&#53468;&#50577;&#51060; &#51473;&#52380;&#50640; &#47672;&#47932;&#47084; &#44144;&#51032; 124&#49884;&#44036; &#46041;&#50504; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;&#8221;&#46972;&#44256; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.10.14"><span class="label">14</span><span class="content">&#54620; &#49324;&#46988;&#51060; &#44592;&#46020;&#54632;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#54644;&#50752; &#45804;&#51012; &#47688;&#52628;&#49888; &#51060;&#50752; &#44057;&#51008; &#45216;&#51008; &#51204;&#50640;&#46020; &#50630;&#50632;&#44256; &#44536; &#54980;&#50640;&#46020; &#50630;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#49912;&#50864;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.10.15"><span class="label">15</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44600;&#44040;&#51032; &#51652;&#50689;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#49455; &#47749;&#51032; &#50500;&#47784;&#47532; &#50773;&#46308;&#51012; &#52376;&#54805;&#54632;</span></div><div class="p"><span class="verse v15" data-usfm="JOS.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#47784;&#47532;&#51313;&#51032; &#45796;&#49455; &#50773;&#51008; &#51204;&#51137; &#46020;&#51473;&#50640; &#46020;&#47581;&#54616;&#50668; &#47561;&#44172;&#45796;&#51032; &#50612;&#45712; &#44404;&#50640; &#49704;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.10.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#46500; &#48337;&#49324;&#44032; &#44536;&#46308;&#51012; &#48156;&#44204;&#54616;&#44256; &#44536; &#49324;&#49892;&#51012; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.10.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#48512;&#54616;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#44536; &#44404; &#51077;&#44396;&#50640; &#53360; &#46028;&#51012; &#44404;&#47140; &#47561;&#44256; &#44221;&#48708;&#48337;&#51012; &#48176;&#52824;&#54616;&#50668; &#44536;&#46308;&#51012; &#52384;&#51200;&#55176; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.10.19"><span class="label">19</span><span class="content">&#46608; &#51068;&#48512; &#48337;&#47141;&#51008; &#44228;&#49549; &#51201;&#51012; &#52628;&#44201;&#54616;&#50668; &#54980;&#44400;&#51012; &#44277;&#44201;&#54616;&#44256; &#44536;&#46308;&#51012; &#49457;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51060;&#48120; &#45320;&#55148; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.10.20"><span class="label">20</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44228;&#49549; &#44536;&#46308;&#51012; &#52432;&#51453;&#51060;&#51088; &#50500;&#47784;&#47532;&#51313;&#51032; &#44400;&#45824;&#45716; &#44144;&#51032; &#51204;&#47736;&#54616;&#45796;&#49884;&#54588; &#54616;&#50688;&#44256; &#44200;&#50864; &#47751; &#47749;&#47564; &#49332;&#50500; &#45224;&#50500; &#44036;&#49888;&#55176; &#51088;&#44592;&#46308;&#51032; &#50836;&#49352; &#49457;&#51004;&#47196; &#46020;&#54588;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.10.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#54620; &#49324;&#46988;&#51032; &#55148;&#49373;&#51088;&#46020; &#50630;&#51060; &#47561;&#44172;&#45796;&#50640; &#51080;&#45716; &#44536;&#46308;&#51032; &#51652;&#51648;&#47196; &#47924;&#49324;&#55176; &#46028;&#50500;&#50772;&#45716;&#45936; &#44048;&#55176; &#51077;&#51012; &#45440;&#47140; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.10.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#44404; &#51077;&#44396;&#50640; &#47561;&#51008; &#46028;&#51012; &#44404;&#47140;&#45236;&#44256; &#44536; &#45796;&#49455; &#50773;&#51012; &#45132;&#50612;&#45236; &#50724;&#46972;&#44256; &#48512;&#54616;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.10.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536; &#46028;&#51012; &#44404;&#47140;&#45236;&#44256; &#45796;&#49455; &#50773; &#44263; &#50696;&#47336;&#49332;&#47128; &#50773;, &#54756;&#48652;&#47200; &#50773;, &#50556;&#47476;&#47943; &#50773;, &#46972;&#44592;&#49828; &#50773;, &#50640;&#44544;&#47200; &#50773;&#51012; &#45132;&#50612;&#45236;&#50612;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.10.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#49688;&#50500; &#50526;&#50640; &#45936;&#47140;&#50772;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#49688;&#50500;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#48520;&#47084; &#45459;&#44256; &#51088;&#44592;&#50752; &#54632;&#44760; &#52636;&#51204;&#54664;&#45912; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#44536; &#50773;&#46308;&#51032; &#47785;&#51012; &#48156;&#47196; &#48159;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#50752;&#49436; &#50773;&#46308;&#51032; &#47785;&#51012; &#48159;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.10.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#45440;&#46972;&#51648; &#47560;&#49884;&#50724;. &#47560;&#51020;&#51012; &#44403;&#44172; &#47673;&#44256; &#50857;&#44592;&#47484; &#45236;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#45716; &#47784;&#46304; &#50896;&#49688;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#49892; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.10.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#50773;&#46308;&#51012; &#54616;&#45208;&#54616;&#45208; &#52860;&#47196; &#52244;&#47084; &#51453;&#51064; &#45796;&#51020; &#44536; &#49884;&#52404;&#47484; &#45796;&#49455; &#45208;&#47924;&#50640; &#47588;&#45804;&#50500; &#51200;&#45377;&#46412;&#44620;&#51648; &#44536;&#45824;&#47196; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.10.27"><span class="label">27</span><span class="content">&#54644;&#51656; &#47924;&#47157;&#50640; &#50668;&#54840;&#49688;&#50500;&#51032; &#51648;&#49884;&#50640; &#46384;&#46972; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#49884;&#52404;&#46308;&#51012; &#45208;&#47924;&#50640;&#49436; &#45236;&#47140; &#44536;&#46308;&#51060; &#49704;&#50612; &#51080;&#45912; &#44404;&#50640; &#45912;&#51256; &#45347;&#44256; &#44404; &#51077;&#44396;&#47484; &#53360; &#46028;&#47196; &#47561;&#50520;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#54036;&#47112;&#49828;&#53440;&#51064; &#45224;&#51901; &#49457;&#46308;&#51012; &#51221;&#48373;&#54632;</span></div><div class="p"><span class="verse v27" data-usfm="JOS.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.10.28"><span class="label">28</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#50668;&#54840;&#49688;&#50500;&#45716; &#47561;&#44172;&#45796;&#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#50668;&#47532;&#44256; &#50773;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#44536; &#49457; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOS.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.10.29"><span class="label">29</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#50752; &#44536;&#51032; &#44400;&#45824;&#45716; &#47561;&#44172;&#45796;&#47484; &#46496;&#45208; &#47549;&#45208;&#47196; &#44032;&#49436; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.10.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.10.30"><span class="label">30</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44144;&#44592;&#49436;&#46020; &#44536; &#49457;&#44284; &#50773;&#51012; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#49552;&#50640; &#45336;&#44592;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#50668;&#47532;&#44256; &#50773;&#50640;&#44172; &#54620; &#44163;&#52376;&#47100; &#44536; &#49457; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.10.31"><span class="label">31</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#49688;&#50500;&#50752; &#44536;&#51032; &#44400;&#45824;&#45716; &#47549;&#45208;&#47484; &#46496;&#45208; &#46972;&#44592;&#49828;&#47196; &#44032;&#49436; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.10.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#46972;&#44592;&#49828;&#46020; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#44277;&#44201; &#51060;&#53952; &#47564;&#50640; &#44536; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#47549;&#45208;&#50640;&#49436;&#52376;&#47100; &#49457; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#45796; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.10.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.10.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#44172;&#49472; &#50773; &#54840;&#46988;&#51060; &#46972;&#44592;&#49828;&#47484; &#46020;&#50864;&#47084; &#50732;&#46972;&#50772;&#51004;&#45208; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#50752; &#44536;&#51032; &#44400;&#45824;&#47484; &#52432;&#49436; &#51204;&#47736;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOS.10.34"><span class="label">34</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#46972;&#44592;&#49828;&#47484; &#46496;&#45208; &#50640;&#44544;&#47200;&#51004;&#47196; &#44032;&#49436; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JOS.10.35"><span class="label">35</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#47196; &#44536; &#45216; &#44536; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#46972;&#44592;&#49828;&#50640;&#49436;&#52376;&#47100; &#44536; &#44275; &#48177;&#49457;&#51012; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JOS.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JOS.10.36"><span class="label">36</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51060;&#45132;&#44256; &#50640;&#44544;&#47200;&#51012; &#46496;&#45208; &#54756;&#48652;&#47200;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44536; &#44275;&#51012; &#44277;&#44201;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v36" data-usfm="JOS.10.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JOS.10.37"><span class="label">37</span><span class="content">&#44536; &#49457;&#44284; &#51452;&#48320; &#48512;&#46973;&#46308;&#51012; &#51216;&#47161;&#54616;&#44256; &#50640;&#44544;&#47200;&#50640;&#49436;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JOS.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JOS.10.38"><span class="label">38</span><span class="content">&#44536; &#45796;&#51020; &#44536;&#46308;&#51008; &#46028;&#50500;&#50752; &#46300;&#48716;&#51012; &#44277;&#44201;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v38" data-usfm="JOS.10.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JOS.10.39"><span class="label">39</span><span class="content">&#49457;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#51012; &#51216;&#47161;&#54616;&#44256; &#54756;&#48652;&#47200;&#44284; &#47549;&#45208;&#50640;&#49436;&#52376;&#47100; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#45796; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JOS.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JOS.10.40"><span class="label">40</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50668;&#54840;&#49688;&#50500;&#50752; &#44536;&#51032; &#44400;&#45824;&#45716; &#50728; &#46405;, &#44263; &#49328;&#44036; &#51648;&#45824;&#50752; &#51200;&#51648;&#45824;&#50752; &#44221;&#49324;&#51648;&#50752; &#45224;&#51901; &#45348;&#44189; &#51648;&#48169;&#50640; &#51080;&#45716; &#47784;&#46304; &#49457;&#51012; &#51221;&#48373;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JOS.10.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JOS.10.41"><span class="label">41</span><span class="content">&#46608; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#49464;&#47484; &#47792;&#50500; &#45224;&#51901; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640;&#49436;&#48512;&#53552; &#54644;&#50504; &#51648;&#50669;&#51032; &#44032;&#49324;&#44620;&#51648;&#50752; &#44536;&#47532;&#44256; &#44256;&#49468; &#51204; &#51648;&#50669;&#51012; &#54252;&#54632;&#54616;&#50668; &#48513;&#51901;&#51032; &#44592;&#48652;&#50728;&#44620;&#51648; &#52432;&#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JOS.10.41"><span class="content">  </span></span><span class="verse v42" data-usfm="JOS.10.42"><span class="label">42</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#49912;&#50864;&#49512;&#44592; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45800;&#48264;&#50640; &#44536; &#47784;&#46304; &#46405;&#51012; &#51216;&#47161;&#54616;&#44256; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#51204;&#48512; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="JOS.10.42"><span class="content">  </span></span><span class="verse v43" data-usfm="JOS.10.43"><span class="label">43</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#44600;&#44040;&#51032; &#51652;&#50689;&#51004;&#47196; &#46104;&#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
