<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch11" data-usfm="JOS.11">
            <div class="label">11</div><div class="s"><span class="heading">&#48513;&#51901; &#54036;&#47112;&#49828;&#53440;&#51064; &#51221;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.11.1"><span class="label">1</span><span class="content">&#54616;&#49556; &#50773; &#50556;&#48712;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#49849;&#51204; &#49548;&#49885;&#51012; &#46307;&#44256; &#47560;&#46024; &#50773; &#50836;&#48165;, &#49884;&#48064;&#47200; &#50773;, &#50501;&#49341; &#50773;,</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.11.2"><span class="label">2</span><span class="content">&#48513;&#51901; &#51648;&#48169;&#51032; &#49328;&#44036; &#51648;&#45824;&#50752; &#44040;&#47540;&#47532; &#48148;&#45796; &#45224;&#51901; &#50500;&#46972;&#48148;&#50752; &#51200;&#51648;&#45824;&#50752; &#49436;&#51901; &#46028; &#48512;&#44540;&#51032; &#44256;&#50896; &#51648;&#45824;&#50640; &#49324;&#45716; &#50773;&#46308;,</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.11.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#45800; &#46041;&#51901;&#44284; &#49436;&#51901;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#54775;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#49328;&#44036; &#51648;&#45824;&#51032; &#50668;&#48512;&#49828;&#51313;, &#48120;&#49828;&#48148; &#46405; &#54756;&#47476;&#47788;&#49328; &#44592;&#49837;&#50640; &#49324;&#45716; &#55176;&#50948;&#51313;&#51032; &#50773;&#46308;&#50640;&#44172; &#44596;&#44553; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.11.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#51204;&#44040;&#51012; &#48155;&#44256; &#47784;&#46160; &#51088;&#44592; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#45208;&#50772;&#45716;&#45936; &#44536; &#49688;&#44032; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000;&#52376;&#47100; &#47566;&#44256; &#47568;&#44284; &#51204;&#52264;&#46020; &#49688;&#50630;&#51060; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.11.5"><span class="label">5</span><span class="content">&#51060; &#47784;&#46304; &#50773;&#46308;&#51060; &#54633;&#49464;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52824;&#44256;&#51088; &#47700;&#47212; &#44060;&#52380;&#50640; &#51652; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.11.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#44536;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#51068; &#51060; &#49884;&#44036;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#44400; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44192;&#45796;. &#45320;&#45716; &#44536;&#46308;&#51032; &#47568; &#46263;&#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#44256; &#44536;&#46308;&#51032; &#51204;&#52264;&#47484; &#48520;&#50640; &#53468;&#50892;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.11.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#47784;&#46304; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#47700;&#47212; &#44060;&#52380;&#51004;&#47196; &#44032;&#49436; &#44536;&#46308;&#51012; &#44592;&#49845;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.11.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#52376;&#47100; &#47566;&#51008; &#44400;&#45824;&#47484; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#49552;&#50640; &#45336;&#44592;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308;&#51012; &#44201;&#54028;&#54616;&#44256; &#48513;&#51901;&#51004;&#47196; &#48120;&#49828;&#47476;&#48391;&#65293;&#47560;&#51076;&#44284; &#49884;&#46024;&#44620;&#51648;, &#44536;&#47532;&#44256; &#46041;&#51901;&#51004;&#47196;&#45716; &#48120;&#49828;&#48148; &#44228;&#44257;&#44620;&#51648; &#46020;&#51452;&#48337;&#51012; &#52628;&#44201;&#54616;&#50668; &#54620; &#47749;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.11.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#51032; &#47568; &#46263;&#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#44256; &#51204;&#52264;&#47484; &#47784;&#46160; &#48520;&#49332;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.11.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#46028;&#50500;&#50724;&#45796;&#44032; &#45817;&#49884; &#46041;&#47609;&#44397;&#46308; &#51473;&#50640;&#49436; &#44032;&#51109; &#44053;&#54664;&#45912; &#54616;&#49556;&#51012; &#51216;&#47161;&#54616;&#44256; &#44536; &#50773;&#51012; &#52860;&#47196; &#52432;&#51453;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.11.11"><span class="label">11</span><span class="content">&#44536; &#44275; &#48177;&#49457;&#46020; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#54616;&#49556;&#49457;&#51012; &#48520;&#49332;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.11.12"><span class="label">12</span><span class="content">&#46608; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#50773;&#46308;&#51032; &#47784;&#46304; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#50773;&#44284; &#44536; &#48177;&#49457;&#51012; &#47784;&#51312;&#47532; &#52432;&#51453;&#50668; &#51204;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.11.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#54616;&#49556;&#49457;&#47564; &#48520;&#49324;&#47476;&#44256; &#49328; &#50948;&#50640; &#51080;&#45716; &#49457;&#46308;&#51008; &#54616;&#45208;&#46020; &#48520;&#49324;&#47476;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.11.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#51060; &#49457;&#46308;&#51032; &#44480;&#51473;&#54408;&#44284; &#44032;&#52629;&#51008; &#47784;&#46160; &#51088;&#44592;&#46308;&#51060; &#49548;&#50976;&#54616;&#50688;&#51004;&#45208; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.11.15"><span class="label">15</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#44256; &#47784;&#49464;&#44032; &#51088;&#44592;&#50640;&#44172; &#51204;&#45804;&#54644; &#51456; &#44163;&#51012; &#44536;&#45824;&#47196; &#45796; &#49892;&#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54620; &#44163; &#51473;&#50640; &#44536;&#44032; &#49892;&#52380;&#54616;&#51648; &#50506;&#51008; &#44163;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.11.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#50728; &#46405;, &#44263; &#49328;&#44036; &#51648;&#45824;&#50752; &#45224;&#51901;&#51032; &#47784;&#46304; &#45348;&#44189; &#51648;&#48169;&#44284; &#44256;&#49468; &#46405; &#51204; &#51648;&#50669;&#44284; &#51200;&#51648;&#45824;&#50752; &#50500;&#46972;&#48148;&#50752; &#50836;&#45800; &#44228;&#44257; &#51068;&#45824;&#47484; &#50756;&#51204;&#55176; &#51216;&#47161;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.11.17"><span class="label">17</span><span class="content">&#45224;&#51901;&#51004;&#47196;&#45716; &#49464;&#51068;&#47196; &#50732;&#46972;&#44032;&#45716; &#54624;&#46973;&#49328;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901;&#51004;&#47196;&#45716; &#54756;&#47476;&#47788;&#49328; &#44592;&#49837;&#51032; &#47112;&#48148;&#45436; &#44228;&#44257;&#50640; &#51080;&#45716; &#48148;&#50508;&#65293;&#44051;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#50689;&#53664;&#47484; &#54869;&#51109;&#54616;&#50688;&#44256; &#51060; &#51648;&#50669;&#51032; &#47784;&#46304; &#50773;&#51012; &#51105;&#50500;&#51453;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.11.18"><span class="label">18</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#44592;&#44620;&#51648;&#50640;&#45716; &#49345;&#45817;&#55176; &#50724;&#47004; &#49884;&#44036;&#51060; &#44152;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.11.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44592;&#48652;&#50728;&#50640; &#49332;&#44256; &#51080;&#45912; &#55176;&#50948;&#51313;&#47564;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54868;&#52828;&#54616;&#50688;&#51004;&#48064;&#47196; &#49332;&#50500; &#45224;&#44256; &#44536; &#45208;&#47672;&#51648; &#49457;&#46308;&#51008; &#51204;&#51137;&#50640; &#54056;&#54616;&#50668; &#51204;&#48512; &#47736;&#47581;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.11.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#47784;&#46304; &#48124;&#51313;&#46308;&#51032; &#47560;&#51020;&#51012; &#50756;&#44256;&#54616;&#44172; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#51201;&#54616;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51200;&#51452;&#47484; &#48155;&#50500; &#47924;&#52280;&#54616;&#44172; &#51453;&#51020;&#51012; &#45817;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.11.21"><span class="label">21</span><span class="content">&#46608; &#51060; &#44592;&#44036;&#50640; &#50668;&#54840;&#49688;&#50500;&#45716; &#54756;&#48652;&#47200;, &#46300;&#48716;, &#50500;&#45225;&#51032; &#49328;&#44036; &#51648;&#45824;&#50752; &#44536;&#47532;&#44256; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49328;&#44036; &#51648;&#45824;&#50640; &#49332;&#44256; &#51080;&#45716; &#44144;&#51064; &#50500;&#45209; &#48124;&#51313;&#51012; &#52432;&#49436; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#49457;&#51012; &#50756;&#51204;&#55176; &#54028;&#44340;&#54644; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.11.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#45716; &#49332;&#50500; &#45224;&#51008; &#50500;&#45209; &#49324;&#46988;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#44256; &#45800;&#51648; &#44032;&#49324;&#50752; &#44032;&#46300;&#50752; &#50500;&#49828;&#46039;&#50640;&#47564; &#50557;&#44036; &#51080;&#51012; &#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.11.23"><span class="label">23</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536; &#50728; &#46405;&#51012; &#51216;&#47161;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44033; &#51648;&#54028;&#48324;&#47196; &#45208;&#45572;&#50612; &#51452;&#50632;&#45716;&#45936; &#44536;&#51228;&#49436;&#50556; &#44536; &#46405;&#50640; &#51204;&#51137;&#51060; &#44536;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
