<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch13" data-usfm="JOS.13">
            <div class="label">13</div><div class="s"><span class="heading">&#51221;&#48373;&#54644;&#50556; &#54624; &#46405;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.13.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#50668;&#54840;&#49688;&#50500;&#45716; &#45208;&#51060;&#44032; &#47566;&#44256; &#45721;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#50640;&#44172; &#51060; &#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45208;&#51060;&#44032; &#47566;&#44256; &#45721;&#50632;&#45716;&#45936; &#50500;&#51649;&#46020; &#51221;&#48373;&#54624; &#46405;&#51008; &#47566;&#51060; &#45224;&#50500; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.13.2"><span class="label">2</span><span class="content">&#50526;&#51004;&#47196; &#45348;&#44032; &#51221;&#48373;&#54624; &#46405;&#51008; &#48660;&#47112;&#49483;&#44284; &#44536;&#49696;&#51032; &#51204; &#51648;&#50669;, &#44263;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.13.3"><span class="label">3</span><span class="content">&#51060;&#51665;&#53944;&#50640; &#51064;&#51217;&#54644; &#51080;&#45716; &#49884;&#54848; &#49884;&#45236;&#50640;&#49436;&#48512;&#53552; &#50640;&#44536;&#47200;&#51032; &#45224;&#51901; &#44221;&#44228;&#49440;&#50640; &#51060;&#47476;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#50689;&#53664;&#50752;, &#48660;&#47112;&#49483;&#51032; &#45796;&#49455; &#49457;&#51064; &#44032;&#49324;, &#50500;&#49828;&#46039;, &#50500;&#49828;&#44544;&#47200;, &#44032;&#46300;, &#50640;&#44536;&#47200;, &#44536;&#47532;&#44256; &#45224;&#51901; &#50500;&#50948; &#49324;&#46988;&#51032; &#46405;&#51060;&#47728;,</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.13.4"><span class="label">4</span><span class="content">&#46608; &#44032;&#45208;&#50504; &#49324;&#46988;&#51032; &#51204; &#51648;&#50669;&#44284; &#49884;&#46024; &#49324;&#46988;&#50640;&#44172; &#49549;&#54620; &#48064;&#50500;&#46972;&#50752; &#50500;&#47784;&#47532; &#44221;&#44228;&#49440;&#51064; &#50500;&#48289;&#44620;&#51648;, &#44536;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.13.5"><span class="label">5</span><span class="content">&#44536;&#48156; &#49324;&#46988;&#51032; &#46405;&#44284; &#46041;&#51901;&#51004;&#47196; &#54756;&#47476;&#47788;&#49328; &#44592;&#49837;&#51032; &#48148;&#50508;&#65293;&#44051;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579; &#44256;&#44060;&#50640; &#44152;&#52828; &#47112;&#48148;&#45436; &#51204; &#51648;&#50669;&#44284;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.13.6"><span class="label">6</span><span class="content">&#46608; &#47112;&#48148;&#45436;&#49328;&#50640;&#49436;&#48512;&#53552; &#48120;&#49828;&#47476;&#48391;&#65293;&#47560;&#51076;&#44620;&#51648;&#51032; &#49328;&#44036; &#51648;&#45824;&#50640; &#49324;&#45716; &#49884;&#46024; &#49324;&#46988;&#51032; &#46405; &#51204;&#48512;&#51060;&#45796;. &#45236;&#44032; &#51060; &#51648;&#50669;&#51032; &#48177;&#49457;&#46308;&#51012; &#47784;&#51312;&#47532; &#51923;&#50500;&#45236;&#44192;&#45796;. &#51060;&#51228; &#45320;&#45716; &#45236;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#51060; &#46405;&#51012;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.13.7"><span class="label">7</span><span class="content">&#45208;&#47672;&#51648; &#50500;&#54857; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#51648;&#54028; &#51208;&#48152;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#50836;&#45800;&#44053; &#46041;&#51901; &#46405;&#51032; &#48516;&#48176;</span></div><div class="p"><span class="verse v7" data-usfm="JOS.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.13.8"><span class="label">8</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#45716; &#51060;&#48120; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#46405;&#51012; &#48516;&#48176;&#48155;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.13.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#48516;&#48176;&#48155;&#51008; &#46405;&#51008; &#50500;&#47476;&#45436; &#44228;&#44257; &#48320;&#46160;&#47532;&#51032; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#44536; &#44228;&#44257; &#51473;&#50521;&#50640; &#51080;&#45716; &#49457;&#44284;, &#47700;&#46300;&#48148;&#50640;&#49436; &#46356;&#48376;&#44620;&#51648;&#51032; &#44256;&#50896; &#51648;&#45824;&#50752;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.13.10"><span class="label">10</span><span class="content">&#54756;&#49828;&#48376;&#50640;&#49436; &#49332;&#45912; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#51060; &#53685;&#52824;&#54616;&#45912; &#47784;&#46304; &#49457;&#44284; &#50516;&#47788; &#44221;&#44228;&#49440;&#44620;&#51648;,</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.13.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44600;&#47476;&#50519;&#44284; &#44536;&#49696; &#48143; &#47560;&#50500;&#44032; &#51068;&#45824;&#50752; &#54756;&#47476;&#47788;&#49328;&#44284; &#49332;&#47476;&#44032;&#44620;&#51648; &#48855;&#50612; &#51080;&#45716; &#48148;&#49328; &#51204; &#51648;&#50669;,</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.13.12"><span class="label">12</span><span class="content">&#44263; &#50500;&#49828;&#45796;&#47215;&#44284; &#50640;&#46300;&#47112;&#51060;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#47476;&#48148;&#51313; &#52572;&#54980;&#51032; &#49373;&#51316;&#51088;&#51064; &#50725;&#51032; &#47784;&#46304; &#50689;&#53664;&#50688;&#45796;. &#51060; &#47784;&#46304; &#51648;&#50669;&#51008; &#47784;&#49464;&#44032; &#44536; &#48177;&#49457;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#51221;&#48373;&#54620; &#46405;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.13.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#49696; &#49324;&#46988;&#44284; &#47560;&#50500;&#44032; &#49324;&#46988;&#51008; &#51923;&#50500;&#45236;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.13.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#47112;&#50948; &#51648;&#54028;&#47564;&#51008; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#45716; &#51228;&#47932;&#51060; &#44536;&#46308;&#51032; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#47476;&#50864;&#48292; &#51648;&#54028;</span></div><div class="p"><span class="verse v14" data-usfm="JOS.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.13.15"><span class="label">15</span><span class="content">&#47784;&#49464;&#45716; &#44536; &#46405;&#51012; &#44033; &#51648;&#54028;&#51032; &#51064;&#44396;&#49688;&#50640; &#48708;&#47168;&#54644;&#49436; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;. &#47476;&#50864;&#48292; &#51648;&#54028;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51008;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.13.16"><span class="label">16</span><span class="content">&#50500;&#47476;&#45436; &#44228;&#44257; &#48320;&#46160;&#47532;&#51032; &#50500;&#47196;&#50648;&#50640;&#49436;&#48512;&#53552; &#44536; &#44228;&#44257; &#51473;&#50521;&#50640; &#51080;&#45716; &#49457;&#44284; &#47700;&#46300;&#48148; &#51068;&#45824;&#51032; &#44256;&#50896; &#51648;&#45824;,</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.13.17"><span class="label">17</span><span class="content">&#54756;&#49828;&#48376;&#44284; &#44536; &#44256;&#50896; &#51648;&#45824;&#51032; &#49457;, &#44263; &#46356;&#48376;, &#48148;&#47803;&#65293;&#48148;&#50508;, &#48295;&#65293;&#48148;&#50508;&#65293;&#48064;&#50728;,</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.13.18"><span class="label">18</span><span class="content">&#50556;&#54616;&#49828;, &#44536;&#45936;&#47803;, &#47700;&#48148;&#50519;,</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.13.19"><span class="label">19</span><span class="content">&#44592;&#47028;&#45796;&#51076;, &#49901;&#47560;, &#44264;&#51676;&#44592; &#44032;&#50868;&#45936; &#51080;&#45716; &#49328;&#50616;&#45909;&#51032; &#49464;&#47131;&#65293;&#49324;&#54624;,</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.13.20"><span class="label">20</span><span class="content">&#48295;&#65293;&#48652;&#50732;, &#48708;&#49828;&#44032;&#49328; &#44592;&#49837;, &#48295;&#65293;&#50668;&#49884;&#47803;,</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.13.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#44256;&#50896; &#51648;&#45824;&#51032; &#47784;&#46304; &#49457;&#46308;&#44284; &#49884;&#54844;&#51032; &#51204; &#50689;&#53664;&#50688;&#45796;. &#51060; &#49884;&#54844;&#51008; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#51088;&#47196; &#50640;&#50948;, &#47112;&#44188;, &#49696;, &#54988;, &#47112;&#48148;&#50752; &#44057;&#51008; &#48120;&#46356;&#50504; &#50773;&#46308;&#44284; &#54632;&#44760; &#47784;&#49464;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54620; &#50500;&#47784;&#47532; &#50773;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.13.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54620; &#51088; &#44032;&#50868;&#45936;&#45716; &#48652;&#50732;&#51032; &#50500;&#46308;&#51064; &#51216;&#51137;&#51060; &#48156;&#46988;&#46020; &#54252;&#54632;&#46104;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.13.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#47476;&#50864;&#48292; &#51648;&#54028;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51032; &#49436;&#51901; &#44221;&#44228;&#49440;&#51008; &#50836;&#45800;&#44053;&#51060;&#50632;&#45796;. &#51060;&#49345;&#51032; &#47784;&#46304; &#49457;&#44284; &#48512;&#46973;&#51008; &#47476;&#50864;&#48292; &#51648;&#54028;&#44032; &#51665;&#50504;&#48324;&#47196; &#48516;&#48176;&#48155;&#51008; &#46405;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#44051; &#51648;&#54028;</span></div><div class="p"><span class="verse v23" data-usfm="JOS.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.13.24"><span class="label">24</span><span class="content">&#44051; &#51648;&#54028;&#44032; &#47784;&#49464;&#50640;&#44172; &#48516;&#48176;&#48155;&#51008; &#46405;&#51008;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.13.25"><span class="label">25</span><span class="content">&#50556;&#49472;, &#44600;&#47476;&#50519;&#51032; &#47784;&#46304; &#49457;&#46308;, &#46989;&#48148; &#46041;&#51901;&#51032; &#50500;&#47196;&#50648;&#44620;&#51648; &#48120;&#52824;&#45716; &#50516;&#47788; &#49324;&#46988;&#51032; &#46405; &#51208;&#48152;,</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.13.26"><span class="label">26</span><span class="content">&#54756;&#49828;&#48376;&#50640;&#49436; &#46972;&#47579;&#65293;&#48120;&#49828;&#48288;&#50752; &#48652;&#46020;&#45784;&#44620;&#51648;, &#47560;&#54616;&#45208;&#51076;&#50640;&#49436; &#46300;&#48716; &#44221;&#44228;&#49440;&#44620;&#51648;,</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.13.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#45800; &#44228;&#44257;&#50640; &#51080;&#45716; &#46405;, &#44263; &#48295;&#65293;&#54616;&#46988;, &#48295;&#65293;&#45768;&#48064;&#46972;, &#49689;&#44275;, &#49324;&#48376;, &#54756;&#49828;&#48376;&#51032; &#50773; &#49884;&#54844;&#51032; &#45208;&#47672;&#51648; &#46405;&#51060;&#50632;&#45796;. &#46608; &#48513;&#51004;&#47196; &#44040;&#47540;&#47532; &#48148;&#45796;&#44620;&#51648; &#48855;&#50612; &#51080;&#45716; &#50836;&#45800;&#44053;&#51060; &#44536;&#46308;&#51032; &#49436;&#51901; &#44221;&#44228;&#49440;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.13.28"><span class="label">28</span><span class="content">&#51060;&#49345;&#51008; &#44051; &#51648;&#54028;&#44032; &#51665;&#50504;&#48324;&#47196; &#48516;&#48176;&#48155;&#51008; &#49457;&#44284; &#48512;&#46973;&#51060;&#45796;.</span></span></div><div class="s"><span class="heading">&#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;</span></div><div class="p"><span class="verse v28" data-usfm="JOS.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.13.29"><span class="label">29</span><span class="content">&#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#44032; &#47784;&#49464;&#50640;&#44172; &#48516;&#48176;&#48155;&#51008; &#46405;&#51008;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.13.30"><span class="label">30</span><span class="content">&#47560;&#54616;&#45208;&#51076;&#50640;&#49436;&#48512;&#53552; &#50725;&#50773;&#51060; &#45796;&#49828;&#47532;&#45912; &#48148;&#49328;&#51032; &#47784;&#46304; &#46405;, &#48148;&#49328; &#50504;&#50640; &#51080;&#45716; &#50556;&#51068;&#51032; 60&#44060; &#48512;&#46973;,</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.13.31"><span class="label">31</span><span class="content">&#44600;&#47476;&#50519; &#46405;&#51032; &#51208;&#48152;, &#44536;&#47532;&#44256; &#48148;&#49328; &#50773; &#50725;&#51060; &#53685;&#52824;&#54616;&#45912; &#45208;&#46972;&#51032; &#49688;&#46020; &#50500;&#49828;&#45796;&#47215;&#44284; &#50640;&#46300;&#47112;&#51060;&#50688;&#45796;. &#51060;&#49345;&#51008; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308;&#51064; &#47560;&#44600; &#51088;&#49552;&#51032; &#51208;&#48152;&#50640;&#44172; &#51665;&#50504;&#48324;&#47196; &#48516;&#48176;&#46108; &#46405;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.13.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.13.32"><span class="label">32</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51008; &#47784;&#49464;&#44032; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#47784;&#50517; &#54217;&#50556;&#50640; &#51080;&#51012; &#46412; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#46405;&#51012; &#48516;&#48176;&#54620; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.13.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.13.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#47112;&#50948; &#51648;&#54028;&#50640;&#44172;&#47564;&#51008; &#44536;&#44032; &#48516;&#48176;&#54644; &#51456; &#46405;&#51060; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#47784;&#49464;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51032; &#51116;&#49328;&#51060; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
