<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch14" data-usfm="JOS.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50836;&#45800;&#44053; &#49436;&#51901; &#46405;&#51032; &#48516;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.14.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51221;&#48373;&#54620; &#44032;&#45208;&#50504; &#46405;, &#44263; &#50836;&#45800; &#49436;&#51901;&#51032; &#46405;&#51008; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500; &#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640; &#51032;&#54644;&#49436; &#48516;&#48176;&#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.14.2"><span class="label">2</span><span class="content">&#51060;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536; &#46405;&#51012; &#51228;&#48708; &#48977;&#50500; &#45208;&#47672;&#51648; &#50500;&#54857; &#51648;&#54028; &#48152;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.14.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="JOS.14.3+JOS.14.4"><span class="label">3-4</span><span class="content">&#51060;&#44163;&#51008; &#47784;&#49464;&#44032; &#46160; &#51648;&#54028; &#48152;&#50640;&#44172;&#45716; &#51060;&#48120; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;(&#50836;&#49481;&#51032; &#51088;&#49552;&#51008; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076; &#46160; &#51648;&#54028;&#47196; &#45208;&#45572;&#50612;&#51276;&#45796;). &#44536;&#47084;&#45208; &#47112;&#50948; &#51648;&#54028;&#50640;&#44172;&#45716; &#44144;&#51452;&#54624; &#49457;&#44284; &#44032;&#52629;&#51012; &#44592;&#47476;&#45716; &#47785;&#52488;&#51648; &#50808;&#50640; &#45208;&#45572;&#50612; &#51456; &#46405;&#51060; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="JOS.14.3+JOS.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.14.5"><span class="label">5</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#47749;&#47161;&#54620; &#45824;&#47196; &#44536; &#46405;&#51012; &#48516;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#54756;&#48652;&#47200;&#51012; &#50619;&#51008; &#44040;&#47129;</span></div><div class="p"><span class="verse v5" data-usfm="JOS.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.14.6"><span class="label">6</span><span class="content">&#50612;&#45712; &#45216; &#50976;&#45796; &#51648;&#54028;&#51032; &#45824;&#54364;&#46308;&#51060; &#44600;&#44040;&#50640; &#51080;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#52286;&#50500;&#50772;&#45796;. &#44536; &#51473;&#50640; &#44536;&#45768;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#45208;&#50752; &#45817;&#49888;&#50640; &#44288;&#54644;&#49436; &#54616;&#49888; &#47568;&#50432;&#51012; &#45817;&#49888;&#46020; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.14.7"><span class="label">7</span><span class="content">&#45236;&#44032; 40&#49464; &#46104;&#45912; &#54644;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#45716; &#44032;&#45936;&#49828;&#65293;&#48148;&#45348;&#50500;&#50640;&#49436; &#45208;&#47484; &#48372;&#45236;&#47728; &#44032;&#45208;&#50504; &#46405;&#51012; &#53456;&#51648;&#54644; &#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#48372;&#44256; &#45712;&#45184; &#49324;&#49892;&#51012; &#51221;&#51649;&#54616;&#44172; &#48372;&#44256;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.14.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50752; &#54632;&#44760; &#44052;&#45912; &#45236; &#54805;&#51228;&#46308;&#51008; &#48177;&#49457;&#46308;&#50640;&#44172; &#44161;&#51012; &#51452;&#50612; &#44536;&#46308;&#51032; &#44036;&#45812;&#51012; &#49436;&#45720;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;. &#45236;&#44032; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51204;&#51201;&#51004;&#47196; &#46384;&#46992;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.14.9"><span class="label">9</span><span class="content">&#47784;&#49464;&#45716; &#45236;&#44032; &#48159;&#51008; &#46405;&#51012; &#45208;&#50752; &#45236; &#51088;&#49552;&#51060; &#49548;&#50976;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.14.10"><span class="label">10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46412; &#51060;&#54980;&#47196; &#44305;&#50556; &#49373;&#54876;&#51012; &#44144;&#52432; &#50724;&#45720;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; 45&#45380; &#46041;&#50504; &#45208;&#47484; &#49373;&#51316;&#54616;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#48372;&#49901;&#49884;&#50724;. &#45236; &#45208;&#51060; 85&#49464;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.14.11"><span class="label">11</span><span class="content">&#47784;&#49464;&#44032; &#45208;&#47484; &#51221;&#52272;&#45824;&#50896;&#51004;&#47196; &#48372;&#45236;&#45912; &#44536; &#46412;&#50752; &#47560;&#52268;&#44032;&#51648;&#47196; &#45208;&#45716; &#51648;&#44552;&#46020; &#50668;&#51204;&#55176; &#44148;&#51109;&#54616;&#50668; &#45208;&#45796;&#45768;&#45716; &#44163;&#51008; &#47932;&#47200; &#52636;&#51204;&#54616;&#45716; &#45936;&#46020; &#50500;&#47924;&#47088; &#51648;&#51109;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51221;&#52272; &#48372;&#44256;&#47484; &#54616;&#45912; &#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#51060; &#49328;&#44036; &#51648;&#45824;&#47484; &#45208;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;. &#45817;&#49888;&#46020; &#44536;&#46412; &#50864;&#47532; &#48372;&#44256;&#47484; &#46308;&#50612; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#51060; &#44275;&#50644; &#44144;&#51064; &#50500;&#45209; &#51088;&#49552;&#46308;&#51060; &#49332;&#44256; &#51080;&#44256; &#46608; &#44536; &#49457;&#46308;&#46020; &#53356;&#44256; &#44204;&#44256;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50752; &#54632;&#44760;&#54616;&#49884;&#47732; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536;&#46308;&#51012; &#51923;&#50500;&#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.14.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44040;&#47129;&#50640;&#44172; &#52629;&#48373;&#54616;&#44256; &#54756;&#48652;&#47200;&#51012; &#44536;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.14.14"><span class="label">14</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#54756;&#48652;&#47200;&#51008; &#44536;&#45768;&#49828; &#49324;&#46988; &#50668;&#48516;&#45348;&#51032; &#50500;&#46308; &#44040;&#47129;&#51032; &#49548;&#50976;&#44032; &#46104;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51204;&#51201;&#51004;&#47196; &#46384;&#46992;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.14.15"><span class="label">15</span><span class="content">&#54756;&#48652;&#47200;&#51032; &#50715; &#51060;&#47492;&#51008; &#8216;&#44592;&#47047;&#65293;&#50500;&#47476;&#48148;&#8217;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#51060; &#50500;&#47476;&#48148;&#45716; &#50500;&#45209; &#49324;&#46988; &#44032;&#50868;&#45936;&#49436; &#44032;&#51109; &#50948;&#45824;&#54620; &#51064;&#47932;&#51060;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51221;&#52265;&#54616;&#51088; &#44536; &#46405;&#50640; &#51204;&#51137;&#51060; &#44536;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
