<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch17" data-usfm="JOS.17">
            <div class="label">17</div><div class="s"><span class="heading">&#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.17.1"><span class="label">1</span><span class="content">&#45796;&#51020;&#51008; &#50836;&#49481;&#51032; &#51109;&#45224; &#48064;&#45227;&#49464;&#51032; &#49436;&#51901; &#48152; &#51648;&#54028;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51060;&#45796;. &#44600;&#47476;&#50519;&#51032; &#50500;&#48260;&#51648;&#51064; &#47560;&#44600;&#51008; &#48064;&#45227;&#49464;&#51032; &#51109;&#45224;&#51060;&#51088; &#51204;&#51137;&#51032; &#50689;&#50885;&#51060;&#50632; &#51004;&#48064;&#47196; &#50836;&#45800;&#44053; &#46041;&#51901;&#51032; &#46405;&#51064; &#44600;&#47476;&#50519;&#44284; &#48148;&#49328;&#51012; &#51060;&#48120; &#50619;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.17.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#45800;&#44053; &#49436;&#51901;&#50640;&#49436;&#45716; &#48064;&#45227;&#49464;&#51032; &#45208;&#47672;&#51648; &#51088;&#49552;&#51060; &#51665;&#50504;&#48324;&#47196; &#46405;&#51012; &#48516;&#48176;&#48155;&#50520;&#45716;&#45936; &#51060;&#46308; &#51665;&#50504;&#51008; &#50500;&#48708;&#50640;&#49472;, &#54764;&#47113;, &#50500;&#49828;&#47532;&#50648;, &#49464;&#44188;, &#54756;&#48296;, &#49828;&#48120;&#45796; &#51665;&#50504;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51008; &#47784;&#46160; &#50836;&#49481;&#51032; &#50500;&#46308;&#51064; &#48064;&#45227;&#49464;&#51032; &#45224;&#51088; &#54980;&#49552;&#51060;&#47728; &#51665;&#50504; &#50612;&#47480;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.17.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#54756;&#48296;&#51032; &#50500;&#46308;&#51060;&#50836; &#44600;&#47476;&#50519;&#51032; &#49552;&#51088;&#51060;&#47728; &#47560;&#44600;&#51032; &#51613;&#49552;&#51060;&#51088; &#48064;&#45227;&#49464;&#51032; &#54788;&#49552;&#51064; &#49836;&#47196;&#48652;&#54635;&#51008; &#50500;&#46308;&#51060; &#50630;&#44256; &#46392;&#49104;&#51060;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#51060;&#47492;&#51008; &#47568;&#46973;, &#45432;&#50500;, &#54840;&#44544;&#46972;, &#48128;&#44032;, &#46356;&#47476;&#49324;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.17.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#44284; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308; &#50526;&#50640; &#45208;&#50752; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#49464;&#50640;&#44172; &#50864;&#47532; &#51648;&#54028;&#51032; &#45224;&#51088;&#46308;&#44284; &#54632;&#44760; &#50864;&#47532;&#50640;&#44172;&#46020; &#46405;&#51032; &#51068;&#48512;&#47484; &#51452;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44536; &#50668;&#51088;&#46308;&#50640;&#44172;&#46020; &#44536;&#46308;&#51032; &#45224;&#51088; &#52828;&#52377;&#46308;&#44284; &#54632;&#44760; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.17.5"><span class="label">5</span><span class="content">&#48064;&#45227;&#49464;&#44032; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640; &#51080;&#45716; &#44600;&#47476;&#50519;&#44284; &#48148;&#49328; &#50808;&#50640;&#46020; &#50676; &#44396;&#54925;&#51032; &#46405;&#51012; &#50619;&#51008; &#44163;&#51008;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.17.6"><span class="label">6</span><span class="content">&#48064;&#45227;&#49464;&#51032; &#50668;&#51088; &#51088;&#49552;&#46308;&#51060; &#44536;&#46308;&#51032; &#45224;&#51088; &#51088;&#49552;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#46405;&#51012; &#48516;&#48176;&#48155;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44600;&#47476;&#50519; &#46405;&#51008; &#48064;&#45227;&#49464;&#51032; &#45208;&#47672;&#51648; &#51088;&#49552;&#46308;&#50640;&#44172; &#48516;&#48176;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.17.7"><span class="label">7</span><span class="content">&#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;&#51032; &#44221;&#44228;&#49440;&#51008; &#50500;&#49472;&#50640;&#49436;&#48512;&#53552; &#49464;&#44188; &#46041;&#51901; &#48121;&#48064;&#45815;&#50640; &#48120;&#52824;&#44256; &#44144;&#44592;&#49436; &#45224;&#51901;&#51004;&#47196; &#45236;&#47140;&#44032; &#50644;&#65293;&#45813;&#48512;&#50500; &#51452;&#48124;&#46308;&#51032; &#46405;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.17.8"><span class="label">8</span><span class="content">&#45813;&#48512;&#50500; &#51068;&#45824;&#51032; &#46405;&#51008; &#48064;&#45227;&#49464;&#50640;&#44172; &#49549;&#54616;&#50688;&#51004;&#45208; &#48064;&#45227;&#49464; &#46405;&#51032; &#44221;&#44228; &#51648;&#50669;&#50640; &#51080;&#45716; &#45813;&#48512;&#50500;&#51021;&#51008; &#50640;&#48652;&#46972;&#51076; &#51088;&#49552;&#50640;&#44172; &#49549;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.17.9"><span class="label">9</span><span class="content">&#45796;&#49884; &#44536; &#44221;&#44228;&#49440;&#51008; &#45813;&#48512;&#50500;&#50640;&#49436; &#44032;&#45208; &#49884;&#45236;&#47196; &#45236;&#47140;&#44052;&#45796;. &#44536; &#49884;&#45236; &#45224;&#51901;&#51032; &#51068;&#48512; &#49457;&#46308;&#51008; &#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#46405;&#50640; &#50948;&#52824;&#54644; &#51080;&#50612;&#46020; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#51032; &#46405;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#44221;&#44228;&#45716; &#44536; &#49884;&#45236; &#48513;&#51901; &#46161;&#51012; &#46384;&#46972; &#51648;&#51473;&#54644;&#50640;&#49436; &#45149;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.17.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44032;&#45208; &#49884;&#45236; &#45224;&#51901;&#51008; &#50640;&#48652;&#46972;&#51076;&#51032; &#46405;&#51060;&#50632;&#44256; &#44536; &#48513;&#51901;&#51008; &#48064;&#45227;&#49464;&#51032; &#46405;&#51060;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#49436;&#51901; &#44221;&#44228;&#45716; &#51648;&#51473;&#54644;&#50688;&#45796;. &#44536;&#47532;&#44256; &#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#44221;&#44228;&#45716; &#48513;&#49436;&#51901;&#51004;&#47196; &#50500;&#49472; &#51648;&#54028;&#51032; &#46405;&#44284; &#51217;&#54644; &#51080;&#44256; &#48513;&#46041;&#51901;&#51004;&#47196;&#45716; &#51079;&#49324;&#44040; &#51648;&#54028;&#51032; &#46405;&#44284; &#51217;&#54644; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.17.11"><span class="label">11</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028;&#50752; &#50500;&#49472; &#51648;&#54028;&#51032; &#46405;&#50640;&#45716; &#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;&#44032; &#49548;&#50976;&#54620; &#46405;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#44163;&#51008; &#48295;&#65293;&#49828;&#50504;, &#51060;&#48660;&#47476;&#50516;, &#46028;, &#50644;&#46028;, &#45796;&#50500;&#45209;, &#48064;&#44611;&#46020;, &#44536;&#47532;&#44256; &#51060; &#49457;&#46308; &#51452;&#48320;&#51032; &#48512;&#46973;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#48064;&#45227;&#49464; &#51088;&#49552;&#51060; &#51060; &#49457;&#46308;&#50640; &#49324;&#45716; &#51452;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#44228;&#49549; &#44536;&#45824;&#47196; &#49332;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.17.13"><span class="label">13</span><span class="content">&#44536;&#47088;&#45936; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#49464;&#47141;&#51060; &#44053;&#54644;&#51652; &#45796;&#51020;&#50640; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#44404;&#48373;&#49884;&#53020; &#44053;&#51228; &#45432;&#46041;&#51012; &#49884;&#53412;&#44256; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#51923;&#50500;&#45236;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#46405;&#51012; &#45908; &#50836;&#44396;&#54616;&#45716; </span></div><div class="s"><span class="heading">&#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#49436;&#51901; &#48152; &#51648;&#54028;</span></div><div class="p"><span class="verse v13" data-usfm="JOS.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.17.14"><span class="label">14</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#50752;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48373;&#51012; &#51452;&#49492;&#49436; &#50724;&#45720;&#45216; &#50864;&#47532;&#44032; &#53360; &#51648;&#54028;&#44032; &#46104;&#50632;&#45716;&#45936; &#50612;&#51704;&#49436; &#50864;&#47532;&#50640;&#44172;&#45716; &#54620; &#47787;&#51032; &#46405;&#47564; &#51452;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.17.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#51064;&#44396;&#44032; &#47566;&#50500;&#49436; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#44032; &#45320;&#47924; &#51329;&#51004;&#47732; &#48652;&#47532;&#49828; &#49324;&#46988;&#44284; &#47476;&#48148;&#51076; &#49324;&#46988;&#51032; &#49328;&#47548; &#51648;&#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#44536; &#44275;&#51012; &#44060;&#44036;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.17.16"><span class="label">16</span><span class="content">&#8220;&#44536; &#49328;&#47548; &#51648;&#45824;&#46020; &#50864;&#47532;&#50640;&#44172;&#45716; &#52649;&#48516;&#54616;&#51648; &#47803;&#54633;&#45768;&#45796;. &#45908;&#44396;&#45208; &#48295;&#65293;&#49828;&#50504;&#44284; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592; &#51068;&#45824;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51008; &#45796; &#52384;&#51204;&#52264;&#47484; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.17.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#45796;&#49884; &#50836;&#49481;&#51032; &#50500;&#46308; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464; &#51088;&#49552;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51064;&#44396;&#46020; &#47566;&#44256; &#47561;&#44053;&#54616;&#45768; &#54620; &#47787;&#51032; &#46405;&#47564; &#44032;&#51656; &#44163;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.17.18"><span class="label">18</span><span class="content">&#44536; &#49328;&#47548; &#51648;&#45824;&#46020; &#49548;&#50976;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#51012; &#44060;&#44036;&#54616;&#47732; &#44536; &#50728; &#49328;&#47548; &#51648;&#45824;&#44032; &#51060; &#45149;&#50640;&#49436; &#51200; &#45149;&#44620;&#51648; &#47784;&#46160; &#50668;&#47084;&#48516;&#51032; &#46405;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#50500;&#47924;&#47532; &#47561;&#44053;&#54616;&#44256; &#52384;&#51204;&#52264;&#47484; &#44032;&#51276;&#45796;&#44256; &#54644;&#46020; &#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#51012; &#52649;&#48516;&#55176; &#51923;&#50500;&#45244; &#49688; &#51080;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
