<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch18" data-usfm="JOS.18">
            <div class="label">18</div><div class="s"><span class="heading">&#45208;&#47672;&#51648; &#46405;&#51032; &#48516;&#48176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.18.1"><span class="label">1</span><span class="content">&#44536; &#46405;&#51012; &#51221;&#48373;&#54620; &#54980;&#50640; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#49892;&#47196;&#50640; &#47784;&#50668; &#49457;&#47561;&#51012; &#49464;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.18.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936;&#45716; &#50500;&#51649;&#46020; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#47803;&#54620; &#51068;&#44273; &#51648;&#54028;&#44032; &#51080;&#50632;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.18.3"><span class="label">3</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49888; &#46405;&#51012; &#51216;&#47161;&#54616;&#47084; &#44032;&#51648; &#50506;&#44256; &#50616;&#51228;&#44620;&#51648;&#45208; &#50668;&#44592;&#49436; &#44592;&#45796;&#47532;&#44256; &#51080;&#51012; &#51089;&#51221;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.18.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44033; &#51648;&#54028;&#50640;&#49436; &#49464; &#49324;&#46988;&#50473; &#49440;&#51221;&#54616;&#49901;&#49884;&#50724;. &#45236;&#44032; &#44536;&#46308;&#51012; &#48372;&#45236; &#50500;&#51649; &#51216;&#47161;&#54616;&#51648; &#50506;&#51008; &#46405;&#51012; &#51221;&#52272;&#54616;&#44172; &#54616;&#44256; &#51088;&#44592; &#51648;&#54028;&#44032; &#48516;&#48176;&#48155;&#51012; &#46405;&#51032; &#51648;&#54805;&#51012; &#44536;&#47140; &#50752;&#49436; &#45208;&#50640;&#44172; &#48372;&#44256;&#54616;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.18.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536; &#46405;&#51012; &#51068;&#44273; &#48512;&#48516;&#51004;&#47196; &#45208;&#45572;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50976;&#45796; &#51648;&#54028;&#45716; &#45224;&#51901;&#51032; &#51088;&#44592; &#46405;&#50640; &#44536;&#45824;&#47196; &#51080;&#44256;, &#50836;&#49481; &#51088;&#49552;&#46020; &#48513;&#51901;&#51032; &#51088;&#44592; &#46405;&#50640; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.18.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51068;&#44273; &#48512;&#48516;&#51004;&#47196; &#45208;&#45576; &#44536; &#46405;&#51032; &#51648;&#54805;&#51012; &#44536;&#47140;&#49436; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708;&#47484; &#48977;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.18.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#47112;&#50948; &#49324;&#46988;&#51008; &#48516;&#48176;&#48155;&#51012; &#46405;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51649;&#51012; &#47585;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44051; &#51648;&#54028;&#50752; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#46020; &#45908; &#51060;&#49345; &#48516;&#48176;&#48155;&#51012; &#46405;&#51060; &#50630;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51060;&#48120; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#46405;&#51012; &#48516;&#48176;&#48155;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.18.8"><span class="label">8</span><span class="content">&#44033; &#51648;&#54028;&#50640;&#49436; &#49440;&#51221;&#46108; &#49324;&#46988;&#46308;&#51060; &#44536; &#46405;&#51032; &#51648;&#54805;&#51012; &#44536;&#47532;&#47140;&#44256; &#46496;&#45216; &#46412; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#44032;&#49436; &#44536; &#46405;&#51012; &#46160;&#47336; &#45796;&#45768;&#47728; &#51648;&#54805;&#51012; &#44536;&#47140; &#50724;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45236;&#44032; &#51060; &#44275; &#49892;&#47196;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708;&#47484; &#48977;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.18.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51648;&#49884;&#48155;&#51008; &#45824;&#47196; &#44032;&#49436; &#44536; &#46405;&#51032; &#51204; &#51648;&#50669;&#51012; &#51068;&#44273; &#48512;&#48516;&#51004;&#47196; &#45208;&#45572;&#50612; &#44536;&#47532;&#44256; &#44144;&#44592;&#50640; &#44536; &#49457;&#46308;&#51032; &#51060;&#47492;&#51012; &#54616;&#45208;&#54616;&#45208; &#44592;&#47197;&#54644;&#49436; &#49892;&#47196;&#50640; &#51080;&#45716; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.18.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#46308;&#51012; &#50948;&#54644; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51228;&#48708;&#47484; &#48977;&#50500; &#46405;&#51012; &#48516;&#48176;&#48155;&#51648; &#47803;&#54620; &#51060;&#49828;&#46972;&#50648;&#51032; &#45208;&#47672;&#51648; &#51648;&#54028;&#46308;&#50640;&#44172; &#44536; &#46405;&#51012; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#45264;&#48124; &#51648;&#54028;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.18.11"><span class="label">11</span><span class="content">&#47676;&#51200; &#48288;&#45264;&#48124; &#51648;&#54028;&#47484; &#50948;&#54644; &#51228;&#48708;&#47484; &#48977;&#50520;&#45796;. &#44536;&#46308;&#50640;&#44172; &#48977;&#55180; &#46405;&#51008; &#50976;&#45796; &#51648;&#54028;&#50752; &#50836;&#49481; &#51648;&#54028;&#44032; &#51060;&#48120; &#48516;&#48176;&#48155;&#51008; &#46405;&#51032; &#51473;&#44036;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.18.12"><span class="label">12</span><span class="content">&#44536; &#46405;&#51032; &#48513;&#51901; &#44221;&#44228;&#49440;&#51008; &#50836;&#45800;&#44053;&#50640;&#49436; &#49884;&#51089;&#54616;&#50668; &#50668;&#47532;&#44256; &#48513;&#51901;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#49436;&#51901; &#49328;&#44036; &#51648;&#45824;&#47484; &#51648;&#45208; &#48295;&#65293;&#50500;&#50924; &#44305;&#50556;&#50640; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.18.13"><span class="label">13</span><span class="content">&#47336;&#49828; &#44263; &#48295;&#50648; &#45224;&#51901;&#51004;&#47196; &#45208;&#50500;&#44032;&#49436; &#50500;&#47000; &#48295;&#65293;&#54840;&#47200;&#51032; &#45224;&#51901; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#50500;&#45796;&#47215;&#65293;&#50519;&#45804;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.18.14"><span class="label">14</span><span class="content">&#49436;&#51901; &#44221;&#44228;&#49440;&#51008; &#48295;&#65293;&#54840;&#47200; &#47582;&#51008;&#54200; &#49328;&#50640;&#49436; &#49436;&#51901;&#51004;&#47196; &#46028;&#50500;&#49436; &#45224;&#51901;&#51004;&#47196; &#45236;&#47140;&#44032; &#50976;&#45796; &#51648;&#54028;&#51032; &#49457;&#51064; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#44263; &#44592;&#47047;&#65293;&#48148;&#50508;&#50640;&#49436; &#45149;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.18.15"><span class="label">15</span><span class="content">&#45224;&#51901; &#44221;&#44228;&#49440;&#51008; &#49436;&#51901;&#51032; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#45149;&#50640;&#49436; &#49884;&#51089;&#54616;&#50668; &#50640;&#48652;&#47200;&#49328;&#51012; &#44144;&#52432; &#45365;&#46020;&#50500; &#49368;&#50640; &#51060;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.18.16"><span class="label">16</span><span class="content">&#44144;&#44592;&#49436; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592; &#48513;&#51901; &#45149;&#50640; &#51080;&#45716; &#55180;&#45448; &#44264;&#51676;&#44592;&#47484; &#44413;&#50612; &#48372;&#45716; &#49328;&#44592;&#49837;&#51004;&#47196; &#45236;&#47140;&#44032;&#44256; &#46608; &#44228;&#49549; &#55180;&#45448; &#44264;&#51676;&#44592;&#47196; &#45236;&#47140;&#44032;&#49436; &#50668;&#48512;&#49828; &#49324;&#46988;&#51060; &#49332;&#45912; &#50715; &#50696;&#47336;&#49332;&#47128;&#49457; &#45224;&#51901;&#51012; &#51648;&#45208; &#50644;&#65293;&#47196;&#44180;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.18.17"><span class="label">17</span><span class="content">&#46608; &#44536; &#44221;&#44228;&#49440;&#51008; &#48513;&#46041;&#51901;&#51004;&#47196; &#45208;&#50500;&#44032; &#50644;&#65293;&#49464;&#47700;&#49828;&#50640; &#51060;&#47476;&#44256; &#50500;&#46176;&#48136; &#48708;&#53448; &#47582;&#51008;&#54200;&#51032; &#44536;&#47540;&#47215;&#51004;&#47196; &#50732;&#46972;&#44036; &#45796;&#51020; &#47476;&#50864;&#48292;&#51032; &#50500;&#46308;&#51064; &#48372;&#54620;&#51032; &#46028;&#44620;&#51648; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.18.18"><span class="label">18</span><span class="content">1&#50836;&#45800; &#44228;&#44257;&#51012; &#44413;&#50612;&#48372;&#45716; &#45733;&#49440; &#48513;&#51901;&#51012; &#51648;&#45208; &#50500;&#46972;&#48148;&#47196; &#45236;&#47140;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.18.19"><span class="label">19</span><span class="content">&#45796;&#49884; &#48295;&#65293;&#54840;&#44544;&#46972; &#45733;&#49440; &#48513;&#51901;&#51012; &#51648;&#45208; &#50836;&#45800; &#44053;&#47932;&#51060; &#55128;&#47084;&#46308;&#50612;&#44032;&#45716; &#49324;&#54644; &#48513;&#51901; &#50612;&#44480;&#50640;&#49436; &#45149;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.18.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#46041;&#51901; &#44221;&#44228;&#45716; &#50836;&#45800;&#44053;&#51060;&#50632;&#45796;. &#51060;&#49345;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028;&#44032; &#51665;&#50504;&#48324;&#47196; &#48516;&#48176;&#48155;&#51008; &#46405;&#51032; &#44221;&#44228;&#49440;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.18.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#44032; &#52264;&#51648;&#54620; &#49457;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#50668;&#47532;&#44256;, &#48295;&#65293;&#54840;&#44544;&#46972;, &#50640;&#47701;&#65293;&#44536;&#49884;&#49828;,</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.18.22"><span class="label">22</span><span class="content">&#48295;&#65293;&#50500;&#46972;&#48148;, &#49828;&#47560;&#46972;&#51076;, &#48295;&#50648;,</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.18.23"><span class="label">23</span><span class="content">&#50500;&#50964;, &#48148;&#46972;, &#50724;&#48652;&#46972;,</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.18.24"><span class="label">24</span><span class="content">&#44536;&#48156;&#65293;&#50516;&#47784;&#45768;, &#50724;&#48652;&#45768;, &#44172;&#48148;&#9472;&#51060;&#49345;&#51032; 12&#44060; &#49457;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.18.25"><span class="label">25</span><span class="content">&#44592;&#48652;&#50728;, &#46972;&#47560;, &#48652;&#50640;&#47215;,</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.18.26"><span class="label">26</span><span class="content">&#48120;&#49828;&#48148;, &#44536;&#48708;&#46972;, &#47784;&#49324;,</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.18.27"><span class="label">27</span><span class="content">&#47112;&#44188;, &#51060;&#47476;&#48652;&#50648;, &#45796;&#46980;&#46972;,</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.18.28"><span class="label">28</span><span class="content">&#49472;&#46972;, &#50648;&#47129;, &#50668;&#48512;&#49828; &#44263; &#50696;&#47336;&#49332;&#47128;, &#44592;&#48652;&#50500;, &#44592;&#47047;&#9472;&#51060;&#49345;&#51032; 14&#44060; &#49457;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#51060;&#50632;&#45796;. &#51060;&#44163;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028;&#44032; &#51665;&#50504;&#48324;&#47196; &#48516;&#48176;&#48155;&#51008; &#46405;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
