<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch2" data-usfm="JOS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#46972;&#54633;&#44284; &#46160; &#51221;&#52272;&#48337;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.2.1"><span class="label">1</span><span class="content">&#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; &#49903;&#46372;&#50640;&#49436; &#51221;&#52272;&#48337; &#46160; &#47749;&#51012; &#48372;&#45236; &#50836;&#45800;&#44053; &#51200;&#54200;&#51032; &#46405;, &#53945;&#55176; &#50668; &#47532;&#44256; &#51068;&#45824;&#51032; &#49345;&#54889;&#51012; &#47792;&#47000; &#51312;&#49324;&#54644; &#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#46160; &#51221;&#52272;&#48337;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#46972;&#54633;&#51060;&#46972;&#45716; &#44592;&#49373;&#51060; &#50868;&#50689;&#54616;&#45716; &#50612;&#46500; &#50668;&#44288;&#50640; &#46020;&#52265;&#54616;&#50668; &#44536; &#45216; &#48164;&#51012; &#44144;&#44592;&#49436; &#48372;&#45236;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.2.2"><span class="label">2</span><span class="content">&#44536; &#45216; &#48164;&#50640; &#50668;&#47532;&#44256; &#50773;&#51008; &#44036;&#52393;&#51004;&#47196; &#48372;&#51060;&#45716; &#46160; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#44536; &#44275;&#50640; &#50752; &#51080;&#45796;&#45716; &#51221;&#48372;&#47484; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.2.3"><span class="label">3</span><span class="content">&#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#47140;&#44256; &#46972;&#54633;&#51032; &#51665;&#50640; &#46308;&#50612;&#50728; &#44536;&#46308;&#51012; &#52404;&#54252;&#54644; &#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#46972;&#54633;&#51008; &#44536; &#46160; &#51221;&#52272;&#48337;&#51012; &#49704;&#44200; &#46160;&#44256; &#50773;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#46308;&#51060; &#45236; &#51665;&#50640; &#50772;&#45912; &#44163;&#51008; &#49324;&#49892;&#51060;&#51648;&#47564; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#47792;&#46992;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#45216;&#51060; &#50612;&#46160;&#50892; &#49457;&#47928;&#51012; &#45803;&#51012; &#46412;&#52196; &#46104;&#50612; &#45208;&#44052;&#45716;&#45936; &#50612;&#46356;&#47196; &#44052;&#45716;&#51648; &#47784;&#47476;&#44192;&#50612;&#50836;. &#54616;&#51648;&#47564; &#44553;&#55176; &#52628;&#51201;&#54616;&#47732; &#51105;&#51012; &#49688; &#51080;&#51012; &#44144;&#50696;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.2.6"><span class="label">6</span><span class="content">&#49324;&#49892; &#46972;&#54633;&#51008; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#50725;&#49345;&#51004;&#47196; &#50732;&#46972;&#44032; &#47568;&#47532;&#47140;&#44256; &#45328;&#50612; &#45459;&#51008; &#49340;&#45824; &#49549;&#50640; &#44536;&#46308;&#51012; &#49704;&#44200; &#46160;&#50632;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.2.7"><span class="label">7</span><span class="content">&#50773;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#51221;&#52272;&#48337;&#51012; &#52628;&#51201;&#54616;&#50668; &#50836;&#45800;&#51004;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972; &#45208;&#44032;&#51088; &#49457;&#47928;&#51008; &#45803;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.2.8"><span class="label">8</span><span class="content">&#44536; &#51221;&#52272;&#48337;&#46308;&#51060; &#51104;&#46308;&#44592; &#51204;&#50640; &#46972;&#54633;&#51008; &#50725;&#49345;&#51004;&#47196; &#50732;&#46972;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.2.9"><span class="label">9</span><span class="content">&#8220;&#45208;&#45716; &#45817;&#49888;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060; &#46405;&#51012; &#51060;&#48120; &#45817;&#49888;&#46308;&#50640;&#44172; &#51452;&#49888; &#51460;&#47196; &#50517;&#45768;&#45796;. &#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#51012; &#46160;&#47140;&#50868; &#51316;&#51116;&#47196; &#50668;&#44592;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51060; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#8216;&#51060;&#49828;&#46972;&#50648;&#8217;&#51060;&#46976; &#47568;&#47564; &#46308;&#50612;&#46020; &#47924;&#49436;&#50892; &#46504;&#44256; &#51080;&#45813;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.2.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#51060; &#51060;&#51665;&#53944;&#47484; &#53448;&#52636;&#54644; &#45208;&#50724;&#45912; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#46308; &#50526;&#50640;&#49436; &#54861;&#54644; &#47932;&#51012; &#47568;&#47532;&#49512;&#45796;&#45716; &#51060;&#50556;&#44592;&#47484; &#46308;&#50632;&#50612;&#50836;. &#50612;&#46356; &#51060;&#49104;&#51060;&#44192;&#49845;&#45768;&#44620;! &#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#51060; &#50836;&#45800; &#46041;&#51901;&#50640; &#51080;&#45716; &#46160; &#50500;&#47784;&#47532; &#50773;, &#49884;&#54844;&#44284; &#50725;&#51012; &#50612;&#46523;&#44172; &#52376;&#52824;&#54664;&#45716;&#51648;&#46020; &#45796; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.2.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#47568;&#51012; &#46307;&#45716; &#49692;&#44036; &#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#51060; &#47924;&#49436;&#50892; &#51221;&#49888;&#51012; &#51075;&#44256; &#47568;&#50520;&#45813;&#45768;&#45796;. &#51221;&#47568; &#45817;&#49888;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50556;&#47568;&#47196; &#52380;&#54616;&#50640;&#49436; &#51228;&#51068; &#44032;&#45716; &#49888;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.2.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JOS.2.12+JOS.2.13"><span class="label">12-13</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#45817;&#49888;&#46308;&#50640;&#44172; &#54620; &#44032;&#51648;&#47564; &#48512;&#53441;&#54616;&#44192;&#49845;&#45768;&#45796;. &#45236;&#44032; &#45817;&#49888;&#46308;&#51012; &#46020;&#50752; &#54840;&#51032;&#47484; &#48288;&#54400;&#50632;&#51004;&#45768; &#45817;&#49888;&#46308;&#46020; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#50668;&#47532;&#44256;&#44032; &#51221;&#48373;&#45817;&#54624; &#46412; &#45208;&#50752; &#45236; &#44032;&#51313;&#44284; &#52828;&#52377;&#51012; &#47784;&#46160; &#49332;&#47140; &#51452;&#44192;&#45796;&#44256; &#45817;&#49888;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44256; &#48127;&#51012; &#47564;&#54620; &#54364;&#47484; &#51452;&#49464;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JOS.2.12+JOS.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.2.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#46160; &#51221;&#52272;&#48337;&#51008; &#44536;&#45376;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#45817;&#49888;&#51060; &#50864;&#47532; &#51068;&#51012; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49892; &#46412; &#50864;&#47532;&#44032; &#47785;&#49704;&#51012; &#44152;&#44256;&#49436;&#46972;&#46020; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#44032;&#51313;&#51012; &#44396;&#54616;&#44256; &#45817;&#49888;&#51012; &#51652;&#49900;&#51004;&#47196; &#50864;&#45824;&#54624; &#44163;&#51012; &#50557;&#49549;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.2.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#46972;&#54633;&#51008; &#52285;&#47928;&#51012; &#53685;&#54644; &#44536;&#46308;&#51012; &#48167;&#51460;&#47196; &#45804;&#50500;&#45236;&#47160;&#45716;&#45936; &#44536;&#44163;&#51008; &#46972;&#54633;&#51060; &#49457;&#48317; &#50948;&#50640; &#51648;&#51008; &#51665;&#50640; &#49332;&#44256; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.2.16"><span class="label">16</span><span class="content">&#46972;&#54633;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#44032;&#45796;&#44032; &#52628;&#51201;&#45824;&#47484; &#47564;&#45216;&#51648;&#46020; &#47784;&#47476;&#45768; &#45817;&#49888;&#46308;&#51008; &#49328;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; 3&#51068; &#46041;&#50504; &#49704;&#50612; &#51080;&#45796;&#44032; &#44536;&#46308;&#51060; &#46028;&#50500;&#44036; &#45796;&#51020;&#50640; &#44040; &#44600;&#51012; &#44032;&#49464;&#50836;&#8221; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.2.17"><span class="label">17</span><span class="content">&#46160; &#51221;&#52272;&#48337;&#51008; &#46496;&#45208;&#44592;&#50640; &#50526;&#49436; &#44536;&#45376;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#50557;&#49549;&#54620; &#44163;&#51008; &#48152;&#46300;&#49884; &#51648;&#53412;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.2.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45817;&#49888;&#46020; &#44845; &#51648;&#53020;&#50556; &#54624; &#51068;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060; &#46405;&#51012; &#52824;&#47084; &#46308;&#50612;&#50732; &#46412; &#50864;&#47532;&#47484; &#45804;&#50500;&#45236;&#47536; &#51060; &#52285;&#50640; &#48521;&#51008; &#51460;&#51012; &#47588;&#45804;&#44256; &#45817;&#49888;&#51032; &#44032;&#51313;&#44284; &#52828;&#52377;&#51012; &#47784;&#46160; &#51060; &#51665;&#50640; &#47784;&#50500; &#45459;&#45716; &#51068;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.2.19"><span class="label">19</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#45817;&#49888;&#51032; &#51665; &#48150;&#51012; &#45208;&#44032;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#47564;&#51068; &#45817;&#49888;&#46308;&#51060; &#51665; &#48150;&#50640;&#49436; &#51453;&#51004;&#47732; &#50864;&#47532;&#44032; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51665; &#50504;&#50640; &#51080;&#45796;&#44032; &#48512;&#49345;&#51012; &#45817;&#54616;&#44144;&#45208; &#51453;&#51004;&#47732; &#44536;&#44163;&#51008; &#50864;&#47532; &#52293;&#51076;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.2.20"><span class="label">20</span><span class="content">&#54616;&#51648;&#47564; &#45817;&#49888;&#51060; &#50864;&#47532; &#51068;&#51012; &#54253;&#47196;&#54616;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#54620; &#50557;&#49549;&#51060; &#50864;&#47532;&#50752; &#50500;&#47924; &#49345;&#44288;&#51060; &#50630;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.2.21"><span class="label">21</span><span class="content">&#46972;&#54633;&#51008; &#8220;&#45817;&#49888;&#46308;&#51032; &#47568;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54620; &#54980;&#50640; &#44536;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#44256; &#52285;&#44032;&#50640; &#48521;&#51008; &#51460;&#51012; &#47588;&#45804;&#50500; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.2.22"><span class="label">22</span><span class="content">&#44536; &#51221;&#52272;&#48337;&#46308;&#51008; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032; 3&#51068; &#46041;&#50504; &#49704;&#50612; &#51080;&#50632;&#44256; &#44536;&#46308;&#51012; &#52628;&#51201;&#54616;&#45912; &#49324;&#46988;&#46308;&#51008; &#52286;&#45796;&#44032; &#44536;&#46308;&#51012; &#48156;&#44204;&#54616;&#51648; &#47803;&#54616;&#44256; &#50668;&#47532;&#44256;&#47196; &#46104;&#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.2.22"><span class="content">  </span></span><span class="verse v23 v24" data-usfm="JOS.2.23+JOS.2.24"><span class="label">23-24</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#46160; &#51221;&#52272;&#48337;&#51008; &#49328;&#50640;&#49436; &#45236;&#47140;&#50752; &#44053;&#51012; &#44148;&#45320; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#44032;&#49436; &#44536;&#46308;&#51060; &#44202;&#51008; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256;&#54616;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#46405;&#51012; &#50864;&#47532;&#50640;&#44172; &#51060;&#48120; &#51452;&#49888; &#44163;&#51012; &#54869;&#49888;&#54633;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50864;&#47532;&#44032; &#47924;&#49436;&#50892;&#49436; &#48268;&#48268; &#46504;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
