<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch20" data-usfm="JOS.20">
            <div class="label">20</div><div class="s"><span class="heading">&#46020;&#54588;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.20.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#54840;&#49688;&#50500;&#47484; &#53685;&#54644; </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.20.2"><span class="label">2</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.20.3"><span class="label">3</span><span class="content">&#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#51064; &#51088;&#44032; &#44536;&#47532;&#47196; &#46020;&#47581;&#44032;&#49436; &#54588;&#49888;&#54616;&#44172; &#54616;&#46972;. &#51060; &#44275;&#51008; &#48373;&#49688;&#54616;&#47140;&#45716; &#49324;&#46988;&#51012; &#54588;&#54616;&#45716; &#44275;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.20.4"><span class="label">4</span><span class="content">&#46020;&#54588;&#49457;&#51004;&#47196; &#46020;&#47581;&#54616;&#45716; &#51088;&#45716; &#44536; &#49457;&#47928; &#51077;&#44396;&#50640; &#49436;&#49436; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#49444;&#47749;&#54616;&#44256; &#44536; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#47484; &#48155;&#50500;&#46308;&#50668; &#49457; &#50504;&#50640; &#51080;&#51012; &#44275;&#51012; &#47560;&#47144;&#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.20.5"><span class="label">5</span><span class="content">&#47564;&#51068; &#48373;&#49688;&#54616;&#47140;&#44256; &#52286;&#45716; &#51088;&#44032; &#44536; &#44275;&#44620;&#51648; &#46384;&#46972;&#50752;&#46020; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#47484; &#45236;&#51452;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#45716; &#48376;&#47000; &#49324;&#46988;&#51012; &#48120;&#50892;&#54644;&#49436; &#51453;&#51064; &#44163;&#51060; &#50500;&#45768;&#46972; &#44284;&#49892;&#47196; &#51453;&#50688;&#44592; &#46412;&#47928;&#50640; &#48372;&#54840;&#47484; &#48155;&#51012; &#54596;&#50836;&#44032; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.20.6"><span class="label">6</span><span class="content">&#49332;&#51064;&#51088;&#45716; &#44277;&#44060; &#51116;&#54032;&#51012; &#48155;&#44144;&#45208; &#49324;&#44148; &#48156;&#49373; &#45817;&#49884;&#51032; &#45824;&#51228;&#49324;&#51109;&#51060; &#51453;&#44592;&#44620;&#51648; &#44536; &#49457;&#50640; &#47672;&#47932;&#47084; &#51080;&#45796;&#44032; &#44536; &#54980;&#50640; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.20.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#46020;&#54588;&#49457;&#51004;&#47196; &#45225;&#45804;&#47532; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#44040;&#47540;&#47532;&#51032; &#44172;&#45936;&#49828;&#50752; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#51032; &#49464;&#44188;&#44284; &#54756;&#48652;&#47200;&#51004;&#47196; &#50508;&#47140;&#51652; &#50976;&#45796; &#49328;&#44036; &#51648;&#45824;&#51032; &#44592;&#47047;&#65293;&#50500;&#47476;&#48148;&#47484; &#49440;&#51221;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.20.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#47532;&#44256; &#47582;&#51008;&#54200; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640;&#49436;&#45716; &#47476;&#50864;&#48292; &#51648;&#54028;&#51032; &#44305;&#50556; &#54217;&#50896;&#50640; &#51080;&#45716; &#48288;&#49472;&#44284; &#44051; &#51648;&#54028;&#51032; &#46405;&#50640; &#51080;&#45716; &#44600;&#47476;&#50519;&#51032; &#46972;&#47803;&#44284; &#48064;&#45227;&#49464; &#51648;&#54028;&#51032; &#46405;&#50640; &#51080;&#45716; &#48148;&#49328;&#51032; &#44264;&#46976;&#51012; &#49440;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.20.9"><span class="label">9</span><span class="content">&#51060; &#47784;&#46304; &#46020;&#54588;&#49457;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46020; &#44284;&#49892;&#47196; &#49324;&#46988;&#51012; &#51453;&#50688;&#51012; &#44221;&#50864; &#44536;&#47532;&#47196; &#46020;&#47581;&#44032;&#49436; &#48372;&#48373;&#51012; &#54588;&#54644; &#44277;&#44060; &#51116;&#54032;&#51012; &#48155;&#51012; &#46412;&#44620;&#51648; &#54588;&#49888;&#54624; &#49688; &#51080;&#46020;&#47197; &#47560;&#47144;&#46108; &#44275;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
