<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch22" data-usfm="JOS.22">
            <div class="label">22</div><div class="s"><span class="heading">&#51088;&#44592;&#46308; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#46041;&#51901; &#51648;&#54028;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.22.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#49688;&#50500;&#44032; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#47484; &#48520; &#47084; &#45459;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.22.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#44163;&#51012; &#51648;&#53412;&#44256; &#46608; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#50640;&#46020; &#49692;&#51333;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.22.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#50724;&#47019;&#46041;&#50504; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#51012; &#46496;&#45208;&#51648; &#50506;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#51068;&#51012; &#52293;&#51076;&#44751; &#49688;&#54665;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.22.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51648;&#44552; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50836;&#45800;&#44053; &#51200;&#54200;&#50640;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51456; &#44536; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.22.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51456; &#44228;&#47749;&#44284; &#50984;&#48277;&#51012; &#49457;&#49892;&#55176; &#51456;&#49688;&#54616;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#47728; &#44536;&#48516;&#51032; &#46907;&#45824;&#47196; &#49332;&#44256; &#44536;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#44536;&#48516;&#50640;&#44172; &#52649;&#49457;&#54616;&#47728; &#47560;&#51020;&#51012; &#45796;&#54616;&#44256; &#51221;&#49457;&#51012; &#45796;&#54616;&#50668; &#44536;&#48516;&#51012; &#49452;&#44200;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.22.6"><span class="label">6</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#44256; &#46028;&#47140;&#48372;&#45236;&#51088; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.22.7"><span class="label">7</span><span class="content">(&#48064;&#45227;&#49464; &#51648;&#54028; &#51473; &#48152; &#51648;&#54028;&#50640;&#44172;&#45716; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#50724;&#44592; &#51204;&#50640; &#47784;&#49464;&#44032; &#48148;&#49328;&#50640;&#49436; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#50632;&#44256; &#46608; &#45796;&#47480; &#48152; &#51648;&#54028;&#50640;&#44172;&#45716; &#50668;&#54840;&#49688;&#50500;&#44032; &#50836;&#45800;&#44053; &#49436;&#54200;&#50640;&#49436; &#44536;&#46308;&#51032; &#45796;&#47480; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#46405;&#51012; &#48516;&#48176;&#54644; &#51452;&#50632;&#45796;.) &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#44256; &#46028;&#47140;&#48372;&#45244; &#46412; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.22.8"><span class="label">8</span><span class="content">&#8220;&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44032;&#52629;&#44284; &#44552;, &#51008;, &#46041;, &#52384;&#44284; &#51032;&#48373;&#51012; &#54252;&#54632;&#54620; &#49688;&#47566;&#51008; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#50668;&#47084;&#48516;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51060; &#46028;&#50500;&#44032;&#44144;&#46304; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#51060; &#47784;&#46304; &#51116;&#47932;&#51012; &#50668;&#47084;&#48516;&#51032; &#54805;&#51228;&#46308;&#44284; &#45208;&#45572;&#50612; &#44032;&#51648;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.22.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#45716; &#44032;&#45208;&#50504; &#46405; &#49892;&#47196;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#46496;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#50640;&#44172; &#45236;&#47536; &#47749;&#47161;&#50640; &#46384;&#46972; &#44536;&#46308;&#51060; &#50619;&#44172; &#46108; &#44600;&#47476;&#50519; &#46405;&#51004;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#45800; &#44053;&#44032;&#50640; &#49939;&#51008; &#45800;</span></div><div class="p"><span class="verse v9" data-usfm="JOS.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.22.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44592; &#51649;&#51204;, 2&#50500;&#51649; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#51012; &#46412;&#50640; &#44053;&#44032;&#50640; &#44361;&#51109;&#55176; &#53360; &#45800; &#54616;&#45208;&#47484; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.22.11"><span class="label">11</span><span class="content">&#51060;&#46412; &#50836;&#45800;&#44053; &#49436;&#51901;&#50640; &#45224;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#44032; &#54665;&#54620; &#51068;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.22.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49892;&#47196;&#50640; &#44400;&#45824;&#47484; &#47784;&#51004;&#44256; &#44536;&#46308;&#51032; &#54805;&#51228; &#51648;&#54028;&#46308;&#44284; &#49912;&#50872; &#51456;&#48708;&#47484; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.22.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#47676;&#51200; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#51060;&#45124;&#45716; &#45824;&#54364;&#45800;&#51012; &#44053; &#44148;&#45320; &#44600;&#47476;&#50519; &#46405;&#51032; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.22.14"><span class="label">14</span><span class="content">&#44536; &#45824;&#54364;&#45800;&#51008; &#44033; &#51648;&#54028;&#50640;&#49436; &#48977;&#55180; 10&#47749;&#51032; &#51648;&#46020;&#51088;&#46308;&#47196; &#44396;&#49457;&#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#51088;&#44592; &#51665;&#50504;&#51032; &#50612;&#47480;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.22.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#44600;&#47476;&#50519; &#46405;&#50640; &#46020;&#52265;&#54616;&#50668; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#50640;&#44172; &#45208;&#50500;&#44032;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.22.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#47784;&#46304; &#48177;&#49457;&#51012; &#45824;&#49888;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#50612;&#51704;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51060;&#47088; &#50501;&#54620; &#51667;&#51012; &#54616;&#50688;&#49548;? &#45817;&#49888;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#51088;&#49888;&#46308;&#51012; &#50948;&#54644; &#45800;&#51012; &#49939;&#44256; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#49548;!</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.22.17"><span class="label">17</span><span class="content">&#45817;&#49888;&#46308;&#51008; &#48652;&#50732;&#50640;&#49436; &#48276;&#54620; &#50864;&#47532; &#51396;&#47484; &#44592;&#50613;&#54616;&#51648;&#46020; &#47803;&#54616;&#49884;&#50724;? &#44536; &#51396;&#47196; &#51064;&#54644; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#51116;&#50521;&#51004;&#47196; &#48268;&#54616;&#49492;&#49436; &#50724;&#45720;&#45216;&#44620;&#51648; &#50864;&#47532;&#44032; &#44536; &#51396; &#46412;&#47928;&#50640; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#51080;&#51648; &#50506;&#49548;? &#44536;&#47088;&#45936; &#44536;&#44163;&#46020; &#48512;&#51313;&#54644;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.22.18"><span class="label">18</span><span class="content">&#51648;&#44552; &#45817;&#49888;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#46496;&#45216; &#51089;&#51221;&#51060;&#50724;? &#47564;&#51068; &#45817;&#49888;&#46308;&#51060; &#50724;&#45720; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#47732; &#45236;&#51068;&#51008; &#44536;&#48516;&#51060; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#48177;&#49457;&#51012; &#48268;&#54616;&#49892; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.22.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#46308;&#51060; &#49548;&#50976;&#54620; &#46405;&#51060; 3&#47560;&#51020;&#50640; &#46308;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#51032; &#49457;&#47561;&#51060; &#51080;&#45716; &#50864;&#47532; &#46405;&#51004;&#47196; &#44148;&#45320;&#50752;&#49436; &#45817;&#49888;&#46308;&#51032; &#46405;&#51012; &#50619;&#46020;&#47197; &#54616;&#49884;&#50724;. &#44536;&#47084;&#45208; &#45817;&#49888;&#46308;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800; &#50808;&#50640; &#45796;&#47480; &#45800;&#51012; &#49939;&#50500; &#50668;&#54840;&#50752;&#45208; &#50864;&#47532;&#47484; &#44144;&#50669;&#54616;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46112; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.22.20"><span class="label">20</span><span class="content">&#49464;&#46972;&#51032; &#51088;&#49552;&#51064; &#50500;&#44036;&#51060; 4&#44032;&#51256;&#49436;&#45716; &#50504; &#46112; &#47932;&#44148;&#50640; &#49552;&#51012; &#45824;&#50612; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54664;&#51012; &#46412; &#51396;&#47484; &#51648;&#51008; &#50500;&#44036; &#51088;&#49888;&#51008; &#47568;&#54624; &#44163;&#46020; &#50630;&#44256; &#44536; &#51068;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#51204;&#52404;&#44032; &#50668;&#54840;&#50752;&#50640;&#44172; &#48268;&#51012; &#48155;&#50520;&#45912; &#51068;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54616;&#49884;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.22.21"><span class="label">21</span><span class="content">&#51060;&#46412; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#44032; &#50836;&#45800;&#44053; &#49436;&#51901;&#51032; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028; &#45824;&#54364;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.22.22"><span class="label">22</span><span class="content">&#8220;&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50780; &#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#54664;&#45716;&#51648; &#44536; &#51060;&#50976;&#47484; &#45796; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#46020; &#50508;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#47564;&#51068; &#50864;&#47532;&#44032; &#51060; &#51068;&#47196; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#50688;&#44144;&#45208; &#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#47732; &#50864;&#47532;&#47484; &#45908; &#51060;&#49345; &#49332;&#47140; &#46160;&#51648; &#50506;&#50500;&#46020; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.22.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#44032; &#45800;&#51012; &#49939;&#51008; &#44163;&#51060; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#44144;&#45208; &#44536; &#50948;&#50640; &#48264;&#51228;&#50752; &#49548;&#51228;&#50752; &#54868;&#47785;&#51228;&#50752; &#44057;&#51008; &#51228;&#49324;&#47484; &#46300;&#47540; &#47785;&#51201;&#51060;&#50632;&#45796;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51649;&#51217; &#50864;&#47532;&#50640;&#44172; &#48268;&#54616;&#49884;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.22.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.22.24"><span class="label">24</span><span class="content">&#50864;&#47532;&#44032; &#44536;&#47111;&#44172; &#54620; &#44163;&#51008; &#54999;&#45216; &#45817;&#49888;&#46308;&#51032; &#54980;&#49552;&#46308;&#51060; &#50864;&#47532; &#54980;&#49552;&#50640;&#44172; &#8216;&#45320;&#55148;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#47924;&#49832; &#44288;&#44228;&#44032; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.22.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#50864;&#47532; &#49324;&#51060;&#50640; &#50836;&#45800;&#44053;&#51004;&#47196; &#44221;&#44228;&#47484; &#49340;&#51004;&#49884;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45320;&#55148;&#45716; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#44284; &#50500;&#47924; &#44288;&#44228;&#46020; &#50630;&#45796;!&#8217; &#54616;&#44256; &#45817;&#49888;&#46308;&#51032; &#54980;&#49552;&#46308;&#51060; &#50864;&#47532; &#54980;&#49552;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#47484; &#44221;&#48176;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54624;&#44620; &#46160;&#47140;&#50892;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.22.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#45800;&#51012; &#49939;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#48264;&#51228;&#45208; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44592; &#50948;&#54644;&#49436;&#44032; &#50500;&#45768;&#46972; &#51060; &#45800;&#51060;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.22.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.22.27"><span class="label">27</span><span class="content">&#50864;&#47532;&#50752; &#45817;&#49888;&#46308; &#49324;&#51060;&#50640;, &#44536;&#47532;&#44256; &#50864;&#47532; &#54980;&#49552;&#46308;&#44284; &#45817;&#49888;&#46308;&#51032; &#54980;&#49552;&#46308; &#49324;&#51060;&#50640; &#50864;&#47532;&#46020; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#50752; &#44536; &#48150;&#51032; &#45796;&#47480; &#51228;&#49324;&#47196; &#50668;&#54840;&#50752;&#47484; &#49452;&#44596;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#51613;&#44144;&#44032; &#46104;&#50612; &#54999;&#45216; &#45817;&#49888;&#46308;&#51032; &#54980;&#49552;&#46308;&#51060; &#50864;&#47532; &#54980;&#49552;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#50668;&#54840;&#50752; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#50500;&#47924; &#44288;&#44228;&#44032; &#50630;&#45796;&#8217;&#44256; &#54616;&#45716; &#47568;&#51012; &#47803;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.22.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#50526;&#51004;&#47196; &#47564;&#51068; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#47732; &#50864;&#47532; &#54980;&#49552;&#46308;&#51060; &#8216;&#50752;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#48376;&#46496;&#49436; &#49939;&#51008; &#51060; &#45800;&#51012; &#48372;&#50500;&#46972;! &#51060;&#44163;&#51008; &#48264;&#51228;&#45208; &#45796;&#47480; &#51228;&#49324;&#47484; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50864;&#47532;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#54616;&#45208;&#51032; &#51613;&#44144;&#44032; &#46104;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54624; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOS.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.22.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#45716; &#44208;&#53076; &#48264;&#51228;&#45208; &#49548;&#51228;&#45208; &#45796;&#47480; &#51228;&#49324;&#47484; &#46300;&#47540; &#47785;&#51201;&#51004;&#47196; &#49457;&#47561; &#50526;&#50640; &#51080;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#45800; &#50808;&#50640; &#45796;&#47480; &#45800;&#51012; &#49939;&#50500; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#44144;&#45208; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54616;&#47140;&#44256; &#54664;&#45912; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.22.30"><span class="label">30</span><span class="content">&#51228;&#49324;&#51109; &#48708;&#45712;&#54616;&#49828;&#50752; &#44536;&#50752; &#54632;&#44760; &#44036; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#45824;&#54364;&#46308;&#51060; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#51032; &#47568;&#51012; &#46307;&#44256; &#51339;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.22.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228;&#50556; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760; &#44228;&#49888; &#51460;&#51012; &#50508;&#44192;&#49548;. &#45817;&#49888;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#44144;&#50669;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#55176;&#47140; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#50668;&#54840;&#50752;&#51032; &#54805;&#48268;&#50640;&#49436; &#44396;&#54644;&#45240; &#49480;&#51060; &#46104;&#50632;&#49548;!&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.22.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.22.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51228;&#49324;&#51109; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#50752; &#44536;&#50752; &#54632;&#44760; &#44036; &#51648;&#46020;&#51088;&#46308;&#51008; &#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#46041;&#51901; &#48152; &#51648;&#54028;&#50752; &#51089;&#48324;&#54616;&#44256; &#44600;&#47476;&#50519; &#46405;&#51012; &#46496;&#45208; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#49324;&#49892;&#45824;&#47196; &#48372;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.22.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.22.33"><span class="label">33</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51032; &#48372;&#44256;&#47484; &#46307;&#44256; &#47564;&#51313;&#54616;&#44172; &#50668;&#44592;&#47728; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#44256; &#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51012; &#52824;&#47084; &#44032;&#51088;&#45716; &#47568;&#51012; &#46160; &#48264; &#45796;&#49884; &#51077; &#48150;&#50640; &#45236;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.22.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOS.22.34"><span class="label">34</span><span class="content">&#47476;&#50864;&#48292; &#51088;&#49552;&#44284; &#44051; &#51088;&#49552;&#51008; &#8220;&#51060; &#45800;&#51060; &#50864;&#47532; &#49324;&#51060;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#45716; &#51613;&#44144;&#51060;&#45796;&#8221; &#54616;&#44256; &#44536;&#44163;&#51012; &#8216;&#51613;&#44144;&#51032; &#45800;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
