<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s"><span class="heading">&#50668;&#54840;&#49688;&#50500;&#51032; &#44256;&#48324;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#44536; &#51452;&#48320; &#51068;&#45824;&#51032; &#47784;&#46304; &#51201;&#46308;&#51012; &#47932;&#47532;&#52824;&#44172; &#54616;&#49884;&#44256; &#54217;&#50504;&#51012; &#51452;&#49888; &#51648;&#46020; &#50724;&#47004; &#49464;&#50900;&#51060; &#51648;&#45228;&#51004;&#47728; &#51060;&#51228; &#50668;&#54840;&#49688;&#50500;&#46020; &#47566;&#51060; &#45721;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51109;&#47196;&#46308;&#44284; &#51648;&#46020;&#51088;&#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#44284; &#49324;&#47924;&#50896;&#46308;&#51012; &#54252;&#54632;&#54620; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48520;&#47084; &#45459;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#45208;&#45716; &#47566;&#51060; &#45721;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#51060; &#47784;&#46304; &#45208;&#46972;&#50640; &#54665;&#54616;&#49888; &#51068;&#51012; &#48372;&#50500; &#50508;&#44192;&#51648;&#47564; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49912;&#50864;&#49888; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#48372;&#49901;&#49884;&#50724;. &#45236;&#44032; &#46041;&#51901;&#51004;&#47196; &#50836;&#45800;&#44053;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901;&#51004;&#47196; &#51648;&#51473;&#54644;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51060;&#48120; &#51221;&#48373;&#54620; &#46405;&#51008; &#47932;&#47200;, &#50500;&#51649; &#51221;&#48373;&#54616;&#51648; &#50506;&#51008; &#46405;&#44620;&#51648; &#45796; &#50668;&#47084;&#48516;&#50640;&#44172; &#51228;&#48708; &#48977;&#50500; &#45208;&#45572;&#50612; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#45224;&#50500; &#51080;&#45716; &#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#51923;&#50500;&#45236;&#44256; &#45824;&#49888; &#50668;&#47084;&#48516;&#51060; &#44536; &#46405;&#50640; &#49332; &#49688; &#51080;&#46020;&#47197; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47784;&#49464;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#44163;&#51012; &#55192;&#50024; &#51648;&#53412;&#44256; &#51312;&#44552;&#46020; &#44144;&#44592;&#49436; &#51060;&#53448;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51008; &#50500;&#51649; &#45224;&#50500; &#51080;&#45716; &#51060;&#48169; &#48124;&#51313;&#46308;&#44284; &#49324;&#44480;&#51648; &#47568;&#44256; &#44536; &#49888;&#46308;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44144;&#45208; &#44536; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51060; &#44536;&#46308;&#51032; &#49888;&#51012; &#49452;&#44592;&#44144;&#45208; &#51208;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#54644; &#50728; &#45824;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47564; &#46384;&#47476;&#44256; &#49452;&#44200;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#53356;&#44256; &#44053;&#54620; &#45208;&#46972;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49512;&#51004;&#48064;&#47196; &#51648;&#44552;&#44620;&#51648; &#50668;&#47084;&#48516;&#51012; &#45817;&#54644; &#45244; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#49912;&#50864;&#49884;&#44592; &#46412;&#47928;&#50640; &#50526;&#51004;&#47196;&#46020; &#50668;&#47084;&#48516;&#51008; &#54620; &#49324;&#46988;&#51060; &#51201;&#44400; &#52380; &#47749;&#51012; &#45817;&#54644; &#45244; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#51312;&#49900;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44256; &#45224;&#50500; &#51080;&#45716; &#51060;&#48169; &#48124;&#51313;&#46308;&#44284; &#54616;&#45208;&#44032; &#46104;&#50612; &#54844;&#51064;&#51012; &#47610;&#44256; &#44536;&#46308;&#44284; &#44368;&#51228;&#54616;&#47732;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#50668;&#47084;&#48516; &#50526;&#50640;&#49436; &#45908; &#51060;&#49345; &#51923;&#50500;&#45236;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45931;&#51060;&#45208; &#54632;&#51221;&#44284; &#44057;&#51008; &#50948;&#54744;&#49828;&#47084;&#50868; &#51316;&#51116;&#44032; &#46104;&#44256; &#46608; &#50694;&#44396;&#47532;&#51032; &#52292;&#52237;&#51060;&#45208; &#45576;&#51032; &#44032;&#49884;&#50752; &#44057;&#51008; &#44256;&#53685;&#49828;&#47084;&#50868; &#51316;&#51116;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;. &#51060;&#47111;&#44172; &#46104;&#47732; &#44208;&#44397; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#51060; &#51339;&#51008; &#46405;&#50640;&#49436; &#54620; &#49324;&#46988;&#46020; &#49332;&#50500; &#45224;&#51648; &#47803;&#54616;&#44256; &#50756;&#51204;&#55176; &#47736;&#47581;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#8220;&#51060;&#51228; &#45208;&#45716; &#50728; &#49464;&#49345; &#49324;&#46988;&#51060; &#44032;&#45716; &#44600;&#47196; &#46496;&#45216; &#46412;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#54616;&#49888; &#47784;&#46304; &#49440;&#54620; &#51068;&#51060; &#45796; &#51060;&#47336;&#50612;&#51652; &#44163;&#51012; &#51096; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50557;&#49549;&#54616;&#49888; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#45796; &#51060;&#47336;&#49888; &#44163;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#51088;&#44592;&#44032; &#47568;&#50432;&#54616;&#49888; &#51116;&#50521;&#46020; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#53412;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#44228;&#50557;&#51012; &#50612;&#44200; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#47732; &#44536;&#44032; &#45432;&#54616;&#49492;&#49436; &#50668;&#47084;&#48516;&#51012; &#48268;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#51060; &#51339;&#51008; &#46405;&#50640;&#49436; &#49692;&#49885;&#44036;&#50640; &#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
