<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch24" data-usfm="JOS.24">
            <div class="label">24</div><div class="s"><span class="heading">&#49464;&#44188;&#50640;&#49436; &#48177;&#49457;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#45716; &#50668;&#54840;&#49688;&#50500;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.24.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#54028;&#47484; &#49464;&#44188;&#50640; &#47784;&#51004;&#44256; &#51109;&#47196;&#46308;&#44284; &#51648;&#46020;&#51088; &#46308;&#44284; &#51116;&#54032;&#44288;&#46308;&#44284; &#49324;&#47924;&#50896;&#46308;&#51012; &#48520;&#47084;&#45236;&#51088; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784; &#50526;&#51004;&#47196; &#45208;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.24.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#49688;&#50500;&#44032; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51077;&#45768;&#45796;. &#8216;&#50500;&#51452; &#50715;&#45216;&#50640; &#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#46041;&#51901;&#50640;&#49436; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#47728; &#49332;&#44256; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308; &#51473; &#54620; &#49324;&#46988;&#51060; &#48148;&#47196; &#50500;&#48652;&#46972;&#54632;&#44284; &#45208;&#54848;&#51032; &#50500;&#48260;&#51648;&#51064; &#45936;&#46972;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.24.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#45320;&#55148; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51012; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#44148;&#45320;&#54200;&#51032; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612;&#45236;&#44256; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#44536;&#50640;&#44172; &#51060;&#49325;&#51012; &#53685;&#54644;&#49436; &#47566;&#51008; &#54980;&#49552;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.24.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49325;&#50640;&#44172;&#45716; &#45236;&#44032; &#50556;&#44273;&#44284; &#50640;&#49436;&#47484; &#51452;&#50632;&#51004;&#47728; &#50640;&#49436;&#50640;&#44172;&#45716; &#49464;&#51068;&#49328; &#51068;&#45824;&#51032; &#46405;&#51012; &#51452;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50556;&#44273;&#44284; &#44536; &#51088;&#49552;&#46308;&#51008; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.24.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#47784;&#49464;&#50752; &#50500;&#47200;&#51012; &#48372;&#45236;&#44256; &#46608; &#51060;&#51665;&#53944;&#50640; &#53360; &#51116;&#50521;&#51012; &#45236;&#47140; &#44144;&#44592;&#49436; &#45236; &#48177;&#49457;&#51012; &#51064;&#46020;&#54644; &#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.24.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#54861;&#54644;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#51060;&#51665;&#53944;&#44400;&#51060; &#51204;&#52264;&#50752; &#47560;&#48337;&#51012; &#51060;&#45132;&#44256; &#52628;&#44201;&#54644; &#50724;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.24.7"><span class="label">7</span><span class="content">&#45320;&#55148; &#51312;&#49345;&#46308;&#51008; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#46308;&#44284; &#51060;&#51665;&#53944;&#44400; &#49324;&#51060;&#50640; &#55121;&#50516;&#51060; &#49373;&#44592;&#44172; &#54616;&#50688;&#44256; &#46608; &#48148;&#45815;&#47932;&#47196; &#44536;&#46308;&#51012; &#45934;&#50612; &#47784;&#51312;&#47532; &#51061;&#49324;&#54616;&#44172; &#54616;&#50688;&#45796;. &#45236;&#44032; &#51060;&#51665;&#53944;&#44400;&#50640;&#44172; &#54665;&#54620; &#51060; &#51068;&#51008; &#45320;&#55148;&#46020; &#51096; &#50508;&#44256; &#51080;&#45796;. &#8220;&#8216;&#45320;&#55148;&#45716; &#50724;&#47019;&#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#49332;&#50520;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.24.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#50836;&#45800;&#44053; &#46041;&#51901;&#50640; &#49332;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51032; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#44172; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#45320;&#55148;&#50752; &#49912;&#50912;&#51004;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#45336;&#44200; &#45320;&#55148; &#50526;&#50640;&#49436; &#47736;&#47581;&#49884;&#53040;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.24.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#47784;&#50517;&#51032; &#50773;&#51060;&#50632;&#45912; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#45824;&#51201;&#54616;&#44256; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#50640;&#44172; &#45320;&#55148;&#47484; &#51200;&#51452;&#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.24.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#48156;&#46988;&#51032; &#47568;&#51012; &#46308;&#51004;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#44536;&#44032; &#50724;&#55176;&#47140; &#45320;&#55148;&#50640;&#44172; &#52629;&#48373;&#54616;&#50688;&#44256; &#45208;&#45716; &#45320;&#55148;&#47484; &#48156;&#46973;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.24.11"><span class="label">11</span><span class="content">&#44536; &#54980; &#45320;&#55148;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#47532;&#44256;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#50668;&#47532;&#44256; &#51452;&#48124;&#46308;&#51012; &#54252;&#54632;&#54620; &#50500;&#47784;&#47532;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#54775;&#51313;, &#44592;&#47476;&#44032;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51060; &#45320;&#55148;&#50752; &#49912;&#50912;&#51004;&#45208; &#45236;&#44032; &#44536;&#46308;&#51012; &#47784;&#46160; &#45320;&#55148;&#50640;&#44172; &#54056;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.24.12"><span class="label">12</span><span class="content">&#45320;&#55148;&#44032; &#51204;&#51652;&#54624; &#46412; &#45236;&#44032; &#46160; &#50500;&#47784;&#47532; &#50773;&#44284; &#44536; &#48177;&#49457;&#46308;&#50640;&#44172; &#44277;&#54252;&#49900;&#51012; &#51068;&#51004;&#53020; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#50632;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#49849;&#47532;&#54620; &#44163;&#51008; &#45320;&#55148; &#52860;&#51060;&#45208; &#54876;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.24.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#45320;&#55148;&#44032; &#44221;&#51089;&#54616;&#51648; &#50506;&#51008; &#46405;&#44284; &#45320;&#55148;&#44032; &#44148;&#49444;&#54616;&#51648; &#50506;&#51008; &#49457;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#51648;&#44552; &#45320;&#55148;&#44032; &#51060; &#47784;&#46304; &#49457;&#50640;&#49436; &#49332;&#44256; &#51080;&#51004;&#47728; &#45320;&#55148;&#44032; &#49900;&#51648; &#50506;&#51008; &#54252;&#46020;&#50752; &#44048;&#46988; &#50676;&#47588;&#47484; &#47673;&#44256; &#51080;&#45716; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.24.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#51652;&#49892;&#54616;&#44256; &#49457;&#49892;&#54616;&#44172; &#49452;&#44592;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51008; &#51312;&#49345;&#46308;&#51060; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50752; &#51060;&#51665;&#53944;&#50640;&#49436; &#49452;&#44592;&#45912; &#49888;&#46308;&#51012; &#48260;&#47532;&#44256; &#50724;&#51649; &#50668;&#54840;&#50752;&#47564; &#49452;&#44200;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.24.15"><span class="label">15</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#49910;&#51648; &#50506;&#51004;&#47732;, &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#51060; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#49452;&#44592;&#45912; &#49888;&#51060;&#46304; &#54788;&#51116; &#50668;&#47084;&#48516;&#51060; &#49324;&#45716; &#46405;&#51032; &#50500;&#47784;&#47532; &#49324;&#46988;&#51060; &#49452;&#44592;&#45912; &#49888;&#51060;&#46304; &#50668;&#47084;&#48516;&#51060; &#49452;&#44600; &#49888;&#51012; &#50724;&#45720; &#53469;&#54616;&#49901;&#49884;&#50724;. &#45208;&#50752; &#45236; &#44032;&#51313;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.24.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#45716; &#51068;&#51008; &#51208;&#45824;&#47196; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.24.17"><span class="label">17</span><span class="content">&#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#50864;&#47532; &#51312;&#49345;&#46308;&#51012; &#44396;&#52636;&#54644; &#45236;&#49884;&#44256; &#50864;&#47532;&#44032; &#48372;&#45716; &#44032;&#50868;&#45936;&#49436; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#54665;&#54616;&#49884;&#47728; &#50864;&#47532;&#44032; &#44305;&#50556;&#47484; &#51648;&#45208; &#50668;&#47084; &#45208;&#46972;&#47484; &#44144;&#52432; &#50724;&#45716; &#46041;&#50504; &#50864;&#47532;&#47484; &#51648;&#53412;&#49884;&#44256; &#47784;&#46304; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#50864;&#47532;&#47484; &#48372;&#54840;&#54616;&#49888; &#48516;&#51060; &#48148;&#47196; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.24.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#46405;&#50640; &#49332;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#54252;&#54632;&#54616;&#50668; &#47784;&#46304; &#51060;&#48169; &#48124;&#51313;&#46308;&#51012; &#50864;&#47532; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44192;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51060;&#50556;&#47568;&#47196; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.24.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51008; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; 2&#45796;&#47480; &#49888;&#51012; &#50857;&#45225;&#54616;&#51648; &#50506;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#44592; &#46412;&#47928;&#50640; &#50668;&#47084;&#48516;&#51032; &#48152;&#50669; &#54665;&#50948;&#50752; &#51396;&#47484; &#44208;&#53076; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.24.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#51060;&#48169; &#49888;&#51012; &#49452;&#44592;&#47732; &#51648;&#44552;&#44620;&#51648; &#50724;&#47019;&#46041;&#50504; &#50668;&#47084;&#48516;&#51012; &#48372;&#49332;&#54196; &#51452;&#49888; &#48516;&#51060;&#46972;&#44256; &#54644;&#46020; &#53468;&#46020;&#47484; &#48148;&#44984;&#50612; &#50668;&#47084;&#48516;&#51012; &#52432;&#49436; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.24.21"><span class="label">21</span><span class="content">&#8220;&#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#44845; &#49452;&#44592;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.24.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51008; &#51648;&#44552; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44192;&#45796;&#44256; &#48516;&#47749;&#55176; &#47568;&#54664;&#49845;&#45768;&#45796;. &#51060; &#51068;&#50640; &#45824;&#54620; &#51613;&#51064;&#51008; &#48148;&#47196; &#50668;&#47084;&#48516; &#51088;&#49888;&#46308;&#51077;&#45768;&#45796;.&#8221; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;. &#48148;&#47196; &#50864;&#47532;&#44032; &#51613;&#51064;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.24.23"><span class="label">23</span><span class="content">&#8220;&#51339;&#49845;&#45768;&#45796;. &#44536;&#47111;&#45796;&#47732; &#50668;&#47084;&#48516;&#51060; &#44032;&#51648;&#44256; &#51080;&#45716; &#50864;&#49345;&#51012; &#47784;&#51312;&#47532; &#48512;&#49716; &#48260;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#50668;&#47084;&#48516;&#51032; &#52649;&#49457;&#51012; &#45796;&#51664;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.24.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51060; &#8220;&#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256; &#44536;&#48516;&#51032; &#47749;&#47161;&#50640; &#51208;&#45824; &#48373;&#51333;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.24.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#45216; &#49464;&#44188;&#50640;&#49436; &#48177;&#49457;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256; &#44536;&#46308;&#51060; &#51648;&#53420; &#48277;&#44284; &#44508;&#51221;&#51012; &#44536;&#46308;&#50640;&#44172; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.24.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.24.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#54620; &#45796;&#51020; &#53360; &#46028; &#54616;&#45208;&#47484; &#44404;&#47140;&#45796;&#44032; 3&#50500;&#48652;&#46972;&#54632;&#51060; &#45800;&#51012; &#49939;&#50520;&#45912; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.24.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.24.27"><span class="label">27</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#49901;&#49884;&#50724;! &#51060; &#46028;&#51008; &#50864;&#47532;&#51032; &#51613;&#51064;&#51077;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#47784;&#46304; &#44163;&#51012; &#51060; &#46028;&#51060; &#45796; &#46308;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54616;&#47732; &#51060; &#46028;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#51613;&#44144;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.24.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.24.28"><span class="label">28</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#48177;&#49457;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#51088; &#44536;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#49688;&#50500;&#50752; &#50648;&#47476;&#50500;&#49332;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v28" data-usfm="JOS.24.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.24.29"><span class="label">29</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#50752;&#51032; &#51333;, &#45576;&#51032; &#50500;&#46308;&#51064; &#50668;&#54840;&#49688;&#50500;&#45716; 110&#49464;&#47484; &#51068;&#44592;&#47196; &#49464;&#49345;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.24.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.24.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#44032;&#50500;&#49828;&#49328; &#48513;&#51901; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#44536;&#51032; &#49548;&#50976;&#51648; &#46372;&#45227;&#65293;&#49464;&#46972;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.24.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.24.31"><span class="label">31</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#49688;&#50500;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#50668;&#54840;&#50752;&#47484; &#51096; &#49452;&#44220;&#51004;&#47728; &#44536; &#54980;&#50640;&#46020; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#51649;&#51217; &#47785;&#44201;&#54620; &#51109;&#47196;&#46308;&#51060; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#50668;&#54840;&#50752;&#47484; &#51096; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.24.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.24.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44032;&#51256;&#50728; &#50836;&#49481;&#51032; &#50976;&#54644;&#47484; &#49464;&#44188;&#50640; &#47931;&#50632;&#45796;. &#51060; &#44275;&#51008; &#50556;&#44273;&#51060; &#49464;&#44188;&#51032; &#52285;&#49444;&#51088;&#51064; &#54616;&#47792;&#51032; &#51088;&#49552;&#46308;&#50640;&#44172; &#51008;&#54868; 100&#44060;&#47484; &#51452;&#44256; &#49328; &#46405;&#51064;&#45936; &#50836;&#49481; &#51088;&#49552;&#51032; &#49548;&#50976;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.24.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.24.33"><span class="label">33</span><span class="content">&#46608; &#50500;&#47200;&#51032; &#50500;&#46308; &#50648;&#47476;&#50500;&#49332;&#46020; &#51453;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#44536;&#51032; &#50500;&#46308; &#48708;&#45712;&#54616;&#49828;&#44032; &#50976;&#49328;&#51004;&#47196; &#47932;&#47140;&#48155;&#51008; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#51032; &#44592;&#48652;&#50500;&#50640; &#44536;&#47484; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
