<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch3" data-usfm="JOS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44048;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.3.1"><span class="label">1</span><span class="content">&#45796;&#51020;&#45216; &#50668;&#54840;&#49688;&#50500;&#50752; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#49903;&#46372;&#51012; &#46496;&#45228;&#45796;. &#44536; &#46308;&#51008; &#50836;&#45800; &#44053;&#48320;&#50640; &#51060;&#47476;&#47084; &#48148;&#47196; &#44148;&#45320;&#44032;&#51648; &#50506;&#44256; &#44536; &#44275;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.3.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="JOS.3.2+JOS.3.3"><span class="label">2-3</span><span class="content">3&#51068; &#54980;&#50640; &#51648;&#46020;&#51088;&#46308;&#51008; &#51652;&#50689;&#51012; &#46160;&#47336; &#45796;&#45768; &#47732;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47700;&#44256; &#45208;&#49436;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#51060; &#44275;&#51012; &#46496;&#45208; &#44536;&#46308;&#51032; &#46244;&#47484; &#46384;&#47476;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="JOS.3.2+JOS.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.3.4"><span class="label">4</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#51204;&#50640; &#54620; &#48264;&#46020; &#44032; &#48376; &#51201;&#51060; &#50630;&#45716; &#44600;&#51012; &#44032;&#44172; &#46121;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#46308;&#51060; &#50668;&#47084;&#48516;&#51012; &#51064;&#46020;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#48277;&#44452; &#46244;&#50640; &#48148;&#49913; &#46384;&#46972;&#44032;&#51648; &#47568;&#44256; 11&#53420;&#47196;&#48120;&#53552; &#51221;&#46020;&#51032; &#44036;&#44201;&#51012; &#50976;&#51648;&#54644;&#50556; &#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.3.5"><span class="label">5</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#50668;&#47084;&#48516;&#51008; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. &#45236;&#51068;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#53360; &#44592;&#51201;&#51012; &#54665;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.3.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#48277;&#44452;&#47484; &#47700;&#44256; &#48177;&#49457;&#46308;&#48372;&#45796; &#47676;&#51200; &#44053;&#51012; &#44148;&#45320;&#44032;&#46972;&#44256; &#47749;&#47161;&#54616;&#51088; &#44536;&#46308;&#51008; &#44263; &#52636;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.3.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#50724;&#45720;&#48512;&#53552; &#45320;&#47484; &#53356;&#44172; &#45458;&#50668; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45236;&#44032; &#47784;&#49464;&#50752; &#54632;&#44760;&#54620; &#44163;&#52376;&#47100; &#45320;&#50752; &#54632;&#44760;&#54616;&#45716; &#44163;&#51012; &#50508;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.3.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#50836;&#45800; &#44053;&#48320;&#50640; &#46020;&#52265;&#54616;&#44144;&#46304; &#47932;&#50640; &#46308;&#50612;&#44032; &#49436; &#51080;&#51004;&#46972;&#44256; &#51648;&#49884;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.3.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47784;&#46160; &#51060;&#47532; &#50752;&#49436; &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.3.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="JOS.3.10+JOS.3.11"><span class="label">10-11</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#51652;&#54624; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#45208; &#50504;&#51313;, &#54775;&#51313;, &#55176;&#50948;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#44592;&#47476;&#44032;&#49828;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51012; &#48152;&#46300;&#49884; &#47792;&#50500;&#45244; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#50728; &#49464;&#49345;&#51032; &#51452;&#44032; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#44032; &#50668;&#47084;&#48516;&#48372;&#45796; &#47676;&#51200; &#50836;&#45800;&#44053;&#50640; &#46308;&#50612;&#44040; &#46412; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#44228;&#49884;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10 v11" data-usfm="JOS.3.10+JOS.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.3.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#50640;&#49436; &#54620; &#49324;&#46988;&#50473; &#47784;&#46160; 12&#47749;&#51012; &#48977;&#50500; &#49464;&#50864;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.3.13"><span class="label">13</span><span class="content">&#50728; &#49464;&#49345;&#51032; &#51452;&#44032; &#46104;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#50836;&#45800; &#44053;&#47932;&#51012; &#48159;&#45716; &#49692;&#44036; &#55120;&#47476;&#45912; &#44053;&#47932;&#51060; &#47688;&#52656; &#46161;&#52376;&#47100; &#49939;&#51068; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.3.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="JOS.3.14+JOS.3.15"><span class="label">14-15</span><span class="content">&#48177;&#49457;&#46308;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#47140;&#44256; &#51652;&#50689;&#51012; &#46496;&#45216; &#46412; &#51228;&#49324;&#51109;&#46308;&#51008; &#48277;&#44452;&#47484; &#47700;&#44256; &#48177;&#49457;&#46308;&#51032; &#49440;&#46160;&#50640; &#49456;&#45796;. &#44536;&#46308;&#51060; &#50836;&#45800;&#44053;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412;&#45716; &#47560;&#52840; &#52628;&#49688; &#46412;&#44032; &#46104;&#50612; &#44053;&#47932;&#51060; &#44053;&#46161;&#50640;&#44620;&#51648; &#45336;&#52432; &#55120;&#47476;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#44053;&#47932;&#50640; &#48156;&#51012; &#46308;&#50668;&#45459;&#45716; &#49692;&#44036; </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="JOS.3.14+JOS.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.3.16"><span class="label">16</span><span class="content">&#44049;&#51088;&#44592; &#50948;&#50640;&#49436; &#55120;&#47476;&#45912; &#47932;&#51060; &#47688;&#52656; &#47680;&#47532; &#49324;&#47476;&#45800; &#44540;&#52376;&#50640; &#51080;&#45716; &#50500;&#45812;&#49457;&#50640;&#44620;&#51648; &#46161;&#51012; &#51060;&#47336;&#50632;&#44256; &#49324;&#54644;&#47196; &#55128;&#47084;&#44032;&#45912; &#47932;&#51008; &#50756;&#51204;&#55176; &#45130;&#50612;&#51256; &#44053;&#48148;&#45797;&#51060; &#47568;&#46972; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#48148;&#47196; &#50668;&#47532;&#44256; &#51901;&#51004;&#47196; &#44148;&#45320;&#44040; &#49688; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.3.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51060; &#47560;&#47480; &#46405;&#51012; &#48159;&#44256; &#44148;&#45320;&#44032;&#45716; &#46041;&#50504; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51008; &#47784;&#46304; &#48177;&#49457;&#51060; &#50756;&#51204;&#55176; &#44148;&#45328; &#46412;&#44620;&#51648; &#50836;&#45800;&#44053; &#54620;&#48373;&#54032;&#50640; &#49436; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
