<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch4" data-usfm="JOS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#44592;&#45392;&#54616;&#45716; &#46028;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.4.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51060; &#50836;&#45800;&#44053;&#51012; &#47924;&#49324;&#55176; &#45796; &#44148;&#45340;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.4.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="JOS.4.2+JOS.4.3"><span class="label">2-3</span><span class="content">&#8220;&#45320;&#45716; &#44033; &#51648;&#54028;&#50640;&#49436; &#54620; &#49324;&#46988;&#50473; &#47784;&#46160; 12&#47749;</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="JOS.4.2+JOS.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.4.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44033; &#51648;&#54028;&#50640;&#49436; &#54620; &#49324;&#46988;&#50473; &#47784;&#46160; 12&#47749;&#51012; &#48977;&#50500; &#44536;&#46308;&#51012; &#47784;&#50500; &#45459;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.4.5"><span class="label">5</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50836;&#45800;&#44053; &#54620;&#48373;&#54032;, &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51032; &#48277;&#44452; &#50526;&#51004;&#47196; &#44032;&#49436; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#51032; &#49688;&#45824;&#47196; &#44033;&#51088; &#46028;&#51012; &#54616;&#45208;&#50473; &#47700;&#44256; &#50724;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.4.6"><span class="label">6</span><span class="content">&#51060; &#46028;&#51012; &#48380; &#46412;&#47560;&#45796; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#54665;&#54616;&#49888; &#51068;&#51012; &#44592;&#50613;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#47676; &#54999;&#45216; &#50668;&#47084;&#48516;&#51032; &#51088;&#49552;&#46308;&#51060; &#8216;&#51060; &#46028;&#51008; &#47924;&#50631;&#51012; &#46907;&#54633;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.4.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;. &#8216;&#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#44032; &#50836;&#45800;&#44053;&#51012; &#44148;&#45328; &#46412; &#55120;&#47476;&#45912; &#44053;&#47932;&#51060; &#44049;&#51088;&#44592; &#47688;&#52628;&#50632;&#45800;&#45796;. &#44536;&#47000;&#49436; &#51060; &#46028;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060; &#45440;&#46972;&#50868; &#44592;&#51201;&#51012; &#50689;&#50896;&#55176; &#49345;&#44592;&#49884;&#53020; &#51452;&#45716; &#44592;&#45392;&#48708;&#50752;&#46020; &#44057;&#51008; &#44163;&#51060;&#46976;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.4.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#49688;&#50500;&#44032; &#51648;&#49884;&#54620; &#45824;&#47196; &#50836;&#45800;&#44053; &#54620;&#44032;&#50868;&#45936;&#47196; &#44032;&#49436; &#44033;&#51088; &#46028; &#54620; &#44060;&#50473; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#50752; &#44536;&#46308;&#51060; &#51652; &#52832; &#44275;&#50640; &#49939;&#50500; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.4.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#50836;&#45800;&#44053; &#54620;&#48373;&#54032;, &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#49436; &#51080;&#45912; &#48148;&#47196; &#44536; &#44275;&#50640;&#46020; &#50676;&#46160; &#44060;&#51032; &#46028;&#51012; &#49464;&#50912;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.4.10"><span class="label">10</span><span class="content">&#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51008; &#47784;&#49464;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51648;&#49884;&#54620; &#51068;, &#44263; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#47484; &#53685;&#54616;&#50668; &#48177;&#49457;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#47784;&#46304; &#51068;&#51060; &#45796; &#45149;&#45216; &#46412;&#44620;&#51648; &#44053; &#54620;&#44032;&#50868;&#45936; &#49436; &#51080;&#50632;&#44256; &#48177;&#49457;&#46308;&#51008; &#49436;&#46168;&#47084; &#44053;&#51012; &#44148;&#45340;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.4.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#48177;&#49457;&#46308;&#51060; &#50756;&#51204;&#55176; &#44053;&#51012; &#44148;&#45324; &#54980;&#50640; &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51008; &#44536;&#46308;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44053;&#50640;&#49436; &#44152;&#50612;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.4.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JOS.4.12+JOS.4.13"><span class="label">12-13</span><span class="content">&#47476;&#50864;&#48292; &#51648;&#54028;&#50752; &#44051; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#48152; &#51648; &#54028;&#45716; &#47784;&#49464;&#44032; &#51648;&#49884;&#54620; &#45824;&#47196; &#50756;&#51204; &#47924;&#51109;&#54616;&#50668; &#49912;&#50872; &#51456;&#48708;&#47484; &#54616;&#44256; &#48177;&#49457;&#46308;&#48372;&#45796; &#47676;&#51200; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#47532;&#44256; &#54217;&#50556;&#50640; &#51060;&#47476;&#47104;&#45716;&#45936; &#44536; &#49688;&#45716; &#50557; 40,000&#47749; &#51221;&#46020;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JOS.4.12+JOS.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.4.14"><span class="label">14</span><span class="content">&#44536;&#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936; &#50668;&#54840;&#49688;&#50500;&#47484; &#53356;&#44172; &#45458;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#47784;&#49464;&#47484; &#46160;&#47140;&#50892;&#54620; &#44163;&#52376;&#47100; &#50668;&#54840;&#49688;&#50500;&#47484; &#46160;&#47140;&#50892;&#54616;&#44256; &#44536;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#44536;&#47484; &#51316;&#44221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.4.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="JOS.4.15+JOS.4.16"><span class="label">15-16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#48277;&#44452;&#47484; &#47704; &#51228;&#49324;&#51109;&#46308;&#51060; &#50836;&#45800;&#44053;&#50640;&#49436; &#50732;&#46972;&#50724;&#44172; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="JOS.4.15+JOS.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.4.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#44053;&#50640;&#49436; &#45208;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.4.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#44053;&#50640;&#49436; &#50732;&#46972;&#50752; &#50977;&#51648;&#47484; &#48159;&#45716; &#49692;&#44036; &#44053;&#47932;&#51060; &#45796;&#49884; &#55128;&#47084; &#51204;&#44284; &#44057;&#51060; &#44053;&#46161;&#50640; &#45336;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.4.19"><span class="label">19</span><span class="content">&#51060; &#44592;&#51201;&#51060; &#51068;&#50612;&#45212; &#46412;&#45716; 11&#50900; 10&#51068;&#51060;&#50632;&#45796;. &#44536; &#45216;&#50640; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#50668;&#47532;&#44256; &#46041;&#51901;&#50640; &#50948;&#52824;&#54620; &#44600;&#44040;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.4.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#50836;&#45800;&#44053;&#50640;&#49436; &#44032;&#51256;&#50728; 12&#44060;&#51032; &#46028;&#51012; &#44536; &#44275;&#50640; &#44592;&#45392;&#48708;&#47196; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.4.21"><span class="label">21</span><span class="content">&#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47676; &#54999;&#45216; &#50668;&#47084;&#48516;&#51032; &#51088;&#45376;&#46308;&#51060; &#51060;&#44163;&#51060; &#47924;&#49832; &#46028;&#51060;&#45264;&#44256; &#47931;&#44144;&#46304;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.4.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#50752; &#44057;&#51060; &#49444;&#47749;&#54616;&#49901;&#49884;&#50724;. &#8216;&#51060; &#46028;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#47560;&#47480; &#44053;&#48148;&#45797;&#51012; &#48159;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45340;&#45912; &#51068;&#51012; &#49345;&#44592;&#49884;&#53020; &#51452;&#45716; &#44592;&#45392;&#48708;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.4.23"><span class="label">23</span><span class="content">&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#48148;&#47196; &#50864;&#47532;&#44032; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44053;&#47932;&#51012; &#47568;&#47532;&#49884;&#44256; &#50864;&#47532;&#44032; &#45796; &#44148;&#45328; &#46412;&#44620;&#51648; &#44536; &#44053;&#47932;&#51060; &#55120;&#47476;&#51648; &#50506;&#44172; &#54616;&#49512;&#45716;&#45936; &#51060;&#44163;&#51008; &#51204;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54644; &#54861;&#54644;&#47484; &#47560;&#47476;&#44172; &#54616;&#49888; &#44163;&#44284; &#44057;&#50520;&#45800;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.4.24"><span class="label">24</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50752; &#44057;&#51060; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49888; &#44163;&#51008; &#49464;&#49345;&#50640; &#49324;&#45716; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#50948;&#45824;&#54616;&#49888; &#45733;&#47141;&#51012; &#44648;&#45803;&#44172; &#54616;&#44256; &#46608; &#45320;&#55148;&#44032; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50689;&#50896;&#55176; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49452;&#44592;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#46976;&#45796;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
