<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch5" data-usfm="JOS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#44600;&#44040;&#50640;&#49436; &#48288;&#54396; &#54624;&#47168;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.5.1"><span class="label">1</span><span class="content">&#50836;&#45800; &#49436;&#51901; &#51648;&#48169;&#51032; &#47784;&#46304; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#50773;&#46308;&#44284; &#51648;&#51473;&#54644; &#50672;&#50504;&#51032; &#47784;&#46304; &#44032;&#45208;&#50504; &#50773; &#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#45800; &#44053;&#47932;&#51012; &#47568;&#47532;&#49492;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44148;&#45320;&#50772;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#46160;&#47140;&#50892; &#46504;&#47728; &#45817;&#54889;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.5.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#48512;&#49903;&#46028;&#47196; &#52860;&#51012; &#47564;&#46308;&#50612; &#51060;&#49828;&#46972;&#50648; &#45224;&#51088;&#51032; &#54252;&#54588;&#47484; &#51088;&#47476;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.5.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#48512;&#49903;&#46028;&#47196; &#52860;&#51012; &#47564;&#46308;&#50612; &#8216;&#54624;&#47168;&#49328;&#8217;&#51060;&#46972;&#44256; &#54616;&#45716; &#44275;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#45224;&#51088;&#51032; &#54252;&#54588;&#47484; &#51096;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.5.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="JOS.5.4+JOS.5.5"><span class="label">4-5</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#47111;&#44172; &#54620; &#44163;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304; &#45224;&#51088;&#46308;&#51060; &#51060;&#48120; &#54252;&#54588;&#47484; &#48288;&#50612; &#54624;&#47168;&#47484; &#48155;&#50520;&#51004;&#45208; &#51204;&#51137;&#50640; &#45208;&#44032; &#49912;&#50872; &#49688; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#44305;&#50556; &#49373;&#54876; &#46020;&#51473;&#50640; &#47784;&#46160; &#51453;&#50632;&#44256; &#44536; &#51060;&#54980;&#50640; &#53468;&#50612;&#45212; &#45224;&#51088;&#46308;&#51008; &#50500;&#47924;&#46020; &#54252;&#54588;&#47484; &#51088;&#47476;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v4 v5" data-usfm="JOS.5.4+JOS.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.5.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#47784;&#46304; &#44400;&#51064;&#46308;&#51060; &#45796; &#51453;&#51012; &#46412;&#44620;&#51648; &#44305;&#50556;&#50640;&#49436; 40&#45380; &#46041;&#50504; &#48169;&#54889;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49888; &#44592;&#47492;&#51648;&#44256; &#48708;&#50725;&#54620; &#46405;&#50640; &#44536;&#46308;&#51060; &#46308;&#50612;&#44032;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.5.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51648;&#44552; &#54252;&#54588;&#47484; &#51088;&#47476;&#45716; &#51060; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#45824;&#47484; &#51060;&#51008; &#54980;&#49552;&#46308;&#51060;&#45796;. &#51060;&#46308;&#51008; &#46020;&#51473;&#50640; &#54252;&#54588;&#47484; &#51088;&#47484; &#44592;&#54924;&#44032; &#50630;&#50612;&#49436; &#54624;&#47168;&#47484; &#48155;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.5.8"><span class="label">8</span><span class="content">&#54252;&#54588;&#47484; &#51088;&#47476;&#45716; &#51068;&#51060; &#45149;&#45208;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#44033;&#51088; &#49345;&#52376;&#44032; &#50500;&#47932; &#46412;&#44620;&#51648; &#51088;&#44592; &#52380;&#47561;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.5.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#45236;&#44032; &#50724;&#45720; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#45320;&#55148; &#49688;&#52824;&#47484; &#51228;&#44144;&#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#44600;&#44040;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#51004;&#47728; &#51648;&#44552;&#46020; &#44536;&#47111;&#44172; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.5.10"><span class="label">10</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#47532;&#44256; &#54217;&#50556;&#51032; &#44600;&#44040;&#50640; &#51652;&#51012; &#52824;&#44256; &#51080;&#51004;&#47732;&#49436; &#44536; &#45804;, &#44263; &#50900; 14&#51068; &#51200;&#45377;&#50640; &#50976;&#50900;&#51208;&#51012; &#51648;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.5.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45796;&#51020;&#45216; &#44536;&#46308;&#51008; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#50728; &#54980; &#52376;&#51020;&#51004;&#47196; &#44536; &#46405;&#51032; &#45453;&#51089;&#47932;&#51012; &#47673;&#50632;&#45716;&#45936; &#44536;&#44163;&#51008; &#48374;&#51008; &#44257;&#49885;&#44284; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#47564;&#46304; &#48757;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.5.12"><span class="label">12</span><span class="content">&#44536; &#46405;&#51032; &#44257;&#49885;&#51012; &#47673;&#51008; &#44536; &#45796;&#51020;&#45216;&#48512;&#53552;&#45716; &#47564;&#45208;&#44032; &#45236;&#47532;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536; &#54980;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#47564;&#45208;&#47484; &#46160; &#48264; &#45796;&#49884; &#48380; &#49688; &#50630;&#50632;&#44256; &#44536; &#54644;&#48512;&#53552; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#45208;&#45716; &#50577;&#49885;&#51012; &#47673;&#44256; &#49332;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288;</span></div><div class="p"><span class="verse v12" data-usfm="JOS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.5.13"><span class="label">13</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#47532;&#44256;&#50640; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#44049;&#51088;&#44592; &#54620; &#49324;&#46988;&#51060; &#52860;&#51012; &#48764;&#46308;&#44256; &#51088;&#44592; &#50526;&#50640; &#45208;&#53440;&#45212; &#44163;&#51012; &#48372;&#50520;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#50640;&#44172; &#45796;&#44032;&#44032;&#49436; &#8220;&#45320;&#45716; &#50864;&#44400;&#51060;&#45264;, &#51201;&#44400;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.5.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#50864;&#44400;&#46020; &#50500;&#45768;&#44256; &#51201;&#44400;&#46020; &#50500;&#45768;&#45796;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288;&#51004;&#47196; &#51060; &#44275;&#50640; &#50772;&#45796;.&#8221; &#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#46405;&#50640; &#50638;&#46300;&#47140; &#44536;&#50640;&#44172; &#51208;&#54616;&#47728; &#8220;&#51452;&#51032; &#51333;&#50640;&#44172; &#47924;&#49832; &#47568;&#50432;&#51012; &#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.5.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752; &#44400;&#45824;&#51032; &#52509;&#49324;&#47161;&#44288;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#45320;&#45716; &#49888;&#51012; &#48279;&#50612;&#46972;. &#45348;&#44032; &#49440; &#44275;&#51008; &#44144;&#47337;&#54620; &#46405;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
