<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch6" data-usfm="JOS.6">
            <div class="label">6</div><div class="s"><span class="heading">&#50668;&#47532;&#44256;&#49457; &#54632;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.6.1"><span class="label">1</span><span class="content">&#50668;&#47532;&#44256;&#49457;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#49457;&#47928;&#51012; &#44403;&#44172; &#45803;&#44256; &#51068;&#52404; &#52636;&#51077;&#51012; &#44552;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.6.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#50668;&#47532;&#44256;&#49457;&#44284; &#44536; &#50773;&#44284; &#47784;&#46304; &#44400;&#51064;&#46308;&#51012; &#51060;&#48120; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.6.3"><span class="label">3</span><span class="content">&#45320;&#50752; &#45320;&#51032; &#47784;&#46304; &#44400;&#45824;&#45716; &#50668;&#47532;&#44256;&#49457; &#51452;&#50948;&#47484; 6&#51068; &#46041;&#50504; &#47588;&#51068; &#54620; &#48148;&#53300;&#50473; &#46028;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.6.4"><span class="label">4</span><span class="content">&#51228;&#49324;&#51109; 7&#47749;&#51060; &#44033;&#51088; &#49707;&#50577;&#51032; &#49108;&#47196; &#47564;&#46304; &#45208;&#54036;&#51012; &#46308;&#44256; &#48277;&#44452; &#50526;&#50640;&#49436; &#46028;&#44172; &#54616;&#44256; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640;&#45716; &#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#54036;&#51012; &#48512;&#45716; &#44032;&#50868;&#45936; &#45320;&#55148;&#44032; &#44536; &#49457;&#51012; &#51068;&#44273; &#48148;&#53300; &#46028;&#50500;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.6.5"><span class="label">5</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#54036;&#51012; &#54620; &#48264; &#44600;&#44172; &#48520;&#47732; &#47784;&#46304; &#48177;&#49457;&#51060; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#44536; &#49457;&#48317;&#51060; &#47924;&#45320;&#51656; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148; &#47784;&#46304; &#44400;&#45824;&#45716; &#44263;&#51109; &#49457; &#50504;&#51004;&#47196; &#52432;&#46308;&#50612;&#44032;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.6.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#51228;&#49324;&#51109;&#46308;&#51012; &#48520;&#47084; &#45459;&#44256; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#47700;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; 7&#47749;&#51008; &#49707;&#50577;&#51032; &#49108;&#47196; &#47564;&#46304; &#45208;&#54036;&#51012; &#46308;&#44256; &#48277;&#44452; &#50526;&#51004;&#47196; &#45208;&#49436;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.6.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#51648;&#44552;&#48512;&#53552; &#50668;&#47084;&#48516;&#51008; &#51060; &#49457;&#51012; &#46020;&#49901;&#49884;&#50724;. &#47924;&#51109;&#54620; &#49440;&#46160; &#48512;&#45824;&#44032; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452; &#50526;&#50640; &#49436;&#50556; &#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#47749;&#47161;&#51012; &#45236;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.6.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; 7&#47749;&#51032; &#51228;&#49324;&#51109;&#46308;&#51060; &#44033;&#51088; &#49707;&#50577;&#51032; &#49108;&#47196; &#47564;&#46304; &#45208;&#54036;&#51012; &#51105;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#54665;&#51652;&#54616;&#47728; &#45208;&#54036;&#51012; &#48520;&#44256; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#45716; &#44536; &#46244;&#47484; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.6.9"><span class="label">9</span><span class="content">&#44536;&#47532;&#44256; &#47924;&#51109;&#54620; &#49440;&#46160; &#48512;&#45824;&#45716; &#45208;&#54036;&#51012; &#48512;&#45716; &#51228;&#49324;&#51109;&#46308; &#50526;&#50640; &#49436;&#44256; &#54980;&#48169; &#48512;&#45824;&#45716; &#48277;&#44452; &#46244;&#50640;&#49436; &#54665;&#44400;&#54664;&#51004;&#47728; &#45208;&#54036; &#49548;&#47532;&#45716; &#44228;&#49549; &#50872;&#47140;&#54140;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.6.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#53945;&#48324;&#54620; &#51648;&#49884;&#44032; &#51080;&#51012; &#46412;&#44620;&#51648; &#50808;&#52824;&#51648; &#47568;&#47728; &#50500;&#47924; &#47568;&#46020; &#51077; &#48150;&#50640; &#45236;&#51648; &#47568;&#44256; &#44592;&#45796;&#47160;&#45796;&#44032; &#51648;&#49884;&#44032; &#51080;&#51012; &#46412; &#50808;&#52824;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.6.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536; &#45216; &#50668;&#54840;&#49688;&#50500;&#51032; &#51648;&#49884;&#45824;&#47196; &#48277;&#44452;&#47484; &#50526;&#49464;&#50864;&#44256; &#49457;&#51012; &#54620; &#48148;&#53300; &#46024; &#45796;&#51020; &#51652;&#50689;&#51004;&#47196; &#46028;&#50500;&#50752; &#44144;&#44592;&#49436; &#51108;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.6.11"><span class="content">  </span></span><span class="verse v12 v13 v14" data-usfm="JOS.6.12+JOS.6.13+JOS.6.14"><span class="label">12-14</span><span class="content">&#44536; &#45796;&#51020;&#45216;&#50640;&#46020; &#44536;&#46308;&#51008; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#51204;&#45216;&#44284; &#44057;&#51060; &#49457;&#51012; &#54620; &#48148;&#53300; &#46024; &#45796;&#51020; &#51652;&#50689;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#54616;&#45716; &#51068;&#51012; 6&#51068; &#46041;&#50504; &#48152;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12 v13 v14" data-usfm="JOS.6.12+JOS.6.13+JOS.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.6.15"><span class="label">15</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#46308;&#51008; &#49352;&#48317; &#51068;&#52237; &#51068;&#50612;&#45208; &#51204;&#44284; &#44057;&#51008; &#48169;&#48277;&#51004;&#47196; &#49457;&#51012; &#51068;&#44273; &#48148;&#53300; &#46028;&#50520;&#45716;&#45936; &#44536;&#46308;&#51060; &#49457;&#51012; &#51068;&#44273; &#48148;&#53300; &#46024; &#44163;&#51008; &#51060; &#45216;&#48150;&#50640; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.6.16"><span class="label">16</span><span class="content">&#51068;&#44273; &#48148;&#53300;&#51704;&#50640; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#51228;&#49324;&#51109;&#46308;&#51060; &#45208;&#54036;&#51012; &#48512;&#45716; &#49692;&#44036; &#50808;&#52824;&#46972;&#45716; &#47749;&#47161;&#44284; &#54632;&#44760; &#45796;&#51020;&#44284; &#44057;&#51008; &#49464;&#48512; &#49324;&#54637;&#51012; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49457;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.6.17"><span class="label">17</span><span class="content">&#51060; &#49457;&#44284; &#49457; &#50504;&#51032; &#47784;&#46304; &#47932;&#44148;&#51008; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#45716; &#51228;&#47932;&#47196; &#50668;&#44200; &#50756;&#51204;&#55176; &#48512;&#49716; &#48260;&#47532;&#44256; &#49324;&#46988;&#51008; &#47784;&#51312;&#47532; &#51453;&#51060;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#44592;&#49373; &#46972;&#54633;&#44284; &#44536; &#51665; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#47564;&#51008; &#49332;&#47140; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;. &#44536;&#45376;&#45716; &#50864;&#47532; &#51221;&#52272;&#48337;&#46308;&#51012; &#49704;&#44200; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.6.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#47532;&#54408;&#51012; &#44032;&#51656; &#49373;&#44033;&#51008; &#50500;&#50696; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#51060;&#48120; &#50668;&#54840;&#50752;&#44760; &#48148;&#52432;&#51652; &#44163;&#51060;&#48064;&#47196; &#47784;&#46160; &#49548;&#47736;&#54644; &#48260;&#47140;&#50556; &#54633;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760; &#48148;&#52432;&#51652; &#44163;&#51060; &#47924;&#50631;&#51060;&#46304;&#51648; &#50668;&#47084;&#48516;&#51060; &#44536;&#44163;&#51012; &#44032;&#51648;&#47732; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51116;&#50521;&#51060; &#45236;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.6.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44552;, &#51008;, &#46041;, &#52384;&#47196; &#47564;&#46304; &#51228;&#54408;&#51008; &#47784;&#46160; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#52285;&#44256;&#50640; &#46308;&#50668;&#45459;&#51004;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.6.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#51228;&#49324;&#51109;&#46308;&#51060; &#48512;&#45716; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44256; &#51068;&#51228;&#55176; &#53360; &#49548;&#47532;&#47196; &#50808;&#52452;&#45796;. &#44536;&#46412; &#44049;&#51088;&#44592; &#49457;&#48317;&#51060; &#50752;&#47476;&#47476; &#47924;&#45320;&#51256;&#45236;&#47160;&#45796;. &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#51068;&#51228;&#55176; &#49457;&#51004;&#47196; &#51652;&#44201;&#54616;&#50668; &#44536; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.6.21"><span class="label">21</span><span class="content">&#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#44032;&#47532;&#51648; &#50506;&#44256; &#49457; &#50504;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#52860;&#47196; &#52432;&#49436; &#51453;&#51060;&#44256; &#46608; &#49548;&#45208; &#50577;&#51060;&#45208; &#45208;&#44480;&#50752; &#44057;&#51008; &#44032;&#52629;&#46020; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.6.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#47084; &#44052;&#45912; &#46160; &#51221;&#52272;&#48337;&#50640;&#44172; &#8220;&#44536; &#44592;&#49373;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032; &#45320;&#55148;&#44032; &#50557;&#49549;&#54620; &#45824;&#47196; &#44536;&#45376;&#50752; &#44536;&#45376;&#51032; &#44032;&#51313;&#51012; &#47784;&#46160; &#44396;&#52636;&#54616;&#46972;&#8221; &#54616;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.6.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#46308;&#50612;&#44032;&#49436; &#46972;&#54633;&#44284; &#44536; &#48512;&#47784;&#50752; &#54805;&#51228;&#50752; &#46608; &#44536;&#45376;&#50752; &#54632;&#44760; &#51080;&#45716; &#52828;&#52377;&#51012; &#47784;&#46160; &#44396;&#52636;&#54644; &#45236;&#44256; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#51652;&#50689; &#48512;&#44540;&#51004;&#47196; &#54588;&#49888;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.6.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#48177;&#49457;&#46308;&#51008; &#49457;&#50640; &#48520;&#51012; &#51656;&#47084; &#44536; &#49457;&#44284; &#49457; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51012; &#53468;&#50864;&#44256; &#44552;, &#51008;, &#46041;, &#52384;&#47196; &#46108; &#51228;&#54408;&#51008; &#50668;&#54840;&#50752;&#51032; &#52285;&#44256;&#50640; &#46308;&#50668;&#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.6.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#49688;&#50500;&#45716; &#46160; &#51221;&#52272;&#48337;&#51012; &#49704;&#44200; &#51452;&#50632;&#45796;&#45716; &#51060;&#50976;&#47196; &#46972;&#54633;&#44284; &#44536;&#51032; &#44032;&#51313; &#48143; &#52828;&#52377;&#46308;&#51032; &#47785;&#49704;&#51012; &#44396;&#54644; &#51452;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.6.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#47088; &#50628;&#51473;&#54620; &#44221;&#44256;&#47484; &#45236;&#47160;&#45796;. &#8220;&#51060; &#50668;&#47532;&#44256;&#49457;&#51012; &#51116;&#44148;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51060; &#49457;&#51032; &#44592;&#52488;&#47484; &#49939;&#45716; &#51088;&#45716; &#47567;&#50500;&#46308;&#51012; &#51075;&#51012; &#44163;&#51060;&#47728; &#45572;&#44396;&#46304;&#51648; &#49457;&#47928;&#51012; &#49464;&#50864;&#45716; &#51088;&#45716; &#47561;&#45236; &#50500;&#46308;&#51012; &#51075;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.6.27"><span class="label">27</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50752; &#54632;&#44760;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#51032; &#47749;&#49457;&#51060; &#50728; &#46405;&#50640; &#46160;&#47336; &#54140;&#51276;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
