<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch7" data-usfm="JOS.7">
            <div class="label">7</div><div class="s"><span class="heading">&#50500;&#44036;&#51032; &#51396;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.7.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#51204;&#47532;&#54408;&#50640; &#44288;&#54620; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#50612;&#44592;&#44256; &#51396;&#47484; &#48276;&#54620; &#51088; &#44032; &#51080;&#50632;&#45796;. &#44536;&#45716; &#50976;&#45796; &#51648;&#54028;&#50640; &#49549;&#54620; &#49464;&#46972;&#51032; &#51613;&#49552;&#51060;&#47728; &#49341;&#46356;&#51032; &#49552;&#51088;&#51060;&#51088; &#44040;&#48120;&#51032; &#50500;&#46308;&#51064; &#50500;&#44036;&#51060;&#50632;&#45796;. &#44536;&#44032; &#51204;&#47532;&#54408;&#51032; &#51068;&#48512;&#47484; &#54996;&#52452;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47801;&#49884; &#45432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.7.2"><span class="label">2</span><span class="content">1&#50668;&#47532;&#44256;&#49457;&#51012; &#51216;&#47161;&#54620; &#51649;&#54980;&#50640;, &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#47532;&#44256;&#50640;&#49436; &#47751; &#47749;&#51032; &#51221;&#52272;&#48337;&#51012; &#48372;&#45236; &#48295;&#50648; &#46041;&#51901;, &#48292;&#65293;&#50500;&#50924; &#44540;&#52376;&#50640; &#51080;&#45716; &#50500;&#51060;&#49457;&#51012; &#53456;&#51648;&#54644; &#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536; &#46405;&#51012; &#53456;&#51648;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.7.3"><span class="label">3</span><span class="content">&#46028;&#50500;&#50752;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;. &#8220;&#50500;&#51060;&#49457;&#51012; &#52824;&#44592; &#50948;&#54644; &#47784;&#46304; &#44400;&#45824;&#44032; &#45796; &#50732;&#46972;&#44040; &#54596;&#50836;&#45716; &#50630;&#49845;&#45768;&#45796;. &#44536; &#44275;&#51008; 2&#8764;3&#52380; &#47749; &#51221;&#46020;&#51032; &#48337;&#47141;&#51060;&#47732; &#52649;&#48516;&#55176; &#52832; &#49688; &#51080;&#45716; &#51312;&#44536;&#47560;&#54620; &#49457;&#51060;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.7.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; 3,000&#47749; &#51221;&#46020;&#51032; &#48337;&#47141;&#47564; &#48372;&#45256;&#51004;&#45208; &#44536;&#46308;&#51008; &#48372;&#44592; &#51339;&#44172; &#54056;&#54616;&#50668; &#50500;&#51060;&#44400; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.7.5"><span class="label">5</span><span class="content">&#50500;&#51060;&#44400;&#51060; &#51217;&#51204; &#45149;&#50640; 36&#47749; &#51221;&#46020;&#51032; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51453;&#51060;&#44256; &#46020;&#51452;&#54616;&#45716; &#45208;&#47672;&#51648; &#48337;&#47141;&#51012; &#49457;&#47928;&#50640;&#49436;&#48512;&#53552; &#49828;&#48148;&#47548;&#44620;&#51648; &#52628;&#44201;&#54616;&#50668; &#48708;&#53448;&#44600;&#50640;&#49436; &#52452;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; 2&#51204;&#51032;&#47484; &#49345;&#49892;&#54620; &#52292; &#44592;&#51652; &#47589;&#51652;&#54616;&#50668; &#46504;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#50743;&#51012; &#52258;&#44256; &#53685;&#44257;&#54616;&#47728; &#47672;&#47532;&#50640; &#54000;&#45132;&#51012; &#46244;&#51665;&#50612;&#50416;&#44256; &#54644;&#44032; &#51200;&#47932;&#46020;&#47197; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452; &#50526;&#50640; &#50638;&#46300;&#47140; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.7.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51221;&#47568; &#49836;&#54536; &#51068;&#51077;&#45768;&#45796;. &#50612;&#51704;&#49436; &#51060; &#48177;&#49457;&#51012; &#51064;&#46020;&#54616;&#50668; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44172; &#54616;&#49884;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#44200; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;? &#52264;&#46972;&#47532; &#50864;&#47532;&#44032; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#50640;&#49436; &#49332;&#50520;&#45908;&#46972;&#47732; &#51339;&#51012; &#48852;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.7.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51201;&#44400;&#50640;&#44172; &#54056;&#54616;&#50668; &#51923;&#44200;&#50772;&#45716;&#45936; &#45236;&#44032; &#47924;&#49832; &#47568;&#51012; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.7.9"><span class="label">9</span><span class="content">&#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#44284; &#44536; &#51452;&#48320; &#48124;&#51313;&#46308;&#51060; &#51060; &#49548;&#49885;&#51012; &#46307;&#44172; &#46104;&#47732; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#54252;&#50948;&#54616;&#50668; &#51204;&#47736;&#49884;&#53420; &#44163;&#51077;&#45768;&#45796;. &#51452;&#51032; &#53356;&#49888; &#51060;&#47492;&#51012; &#50948;&#54644; &#51452;&#44760;&#49436;&#45716; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.7.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51068;&#50612;&#45208;&#46972;! &#50612;&#51704;&#49436; &#51060;&#47111;&#44172; &#50638;&#46300;&#47140; &#51080;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.7.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#51396;&#47484; &#51667;&#44256; &#47568;&#50520;&#45796;! &#44536;&#46308;&#51060; &#45236; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50668; &#47564;&#51648;&#51648; &#47568;&#46972;&#44256; &#51648;&#49884;&#54620; &#47932;&#44148;&#51012; &#54996;&#52824;&#44256;&#49436;&#46020; &#44536; &#49324;&#49892;&#51012; &#49549;&#51060;&#44256; &#44536;&#44163;&#51012; &#51088;&#44592; &#49548;&#50976;&#47932; &#44032;&#50868;&#45936; &#49704;&#44200; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.7.12"><span class="label">12</span><span class="content">&#51060;&#44163;&#51060; &#48148;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51201;&#44400;&#50640;&#44172; &#54056;&#54616;&#50668; &#46321;&#51012; &#46028;&#47532;&#44256; &#45804;&#50500;&#45208;&#44172; &#46108; &#51060;&#50976;&#51060;&#45796;. &#44536; &#44208;&#44284; &#45320;&#55148;&#46020; &#50669;&#49884; &#44536; &#51200;&#51452;&#48155;&#51008; &#47932;&#44148;&#44284; &#44057;&#51060; &#46104;&#50632;&#45796;. &#45320;&#55148;&#44032; &#44032;&#51256;&#49436;&#45716; &#50504; &#46112; &#44536; &#47932;&#44148;&#51012; &#45320;&#55148;&#50640;&#44172;&#49436; &#51228;&#44144;&#54616;&#51648; &#50506;&#45716; &#54620; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.7.13"><span class="label">13</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#48177;&#49457;&#46308;&#51012; &#49457;&#44208;&#54616;&#44172; &#54616;&#44256; &#45236;&#51068;&#51012; &#50948;&#54644; &#51456;&#48708;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50668;&#46972;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#44536;&#46308;&#50640;&#44172; &#51204;&#54616;&#50668;&#46972;. &#8216;&#51060;&#49828;&#46972;&#50648;&#50500;, &#45320;&#55148; &#44032;&#50868;&#45936; &#44032;&#51256;&#49436;&#45716; &#50504; &#46112; &#47932;&#44148;&#51012; &#46020;&#46161;&#51656;&#54620; &#49324;&#46988;&#51060; &#51080;&#45796;. &#45320;&#55148;&#44032; &#44536; &#47932;&#44148;&#51012; &#45320;&#55148;&#50640;&#44172;&#49436; &#51228;&#44144;&#54616;&#44592; &#51204;&#50640;&#45716; &#45320;&#55148;&#44032; &#51201;&#44400;&#51012; &#45817;&#54644; &#45244; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.7.14"><span class="label">14</span><span class="content">&#45236;&#51068; &#50500;&#52840; &#45320;&#55148;&#45716; &#51648;&#54028;&#48324;&#47196; &#45236; &#50526;&#50640; &#44032;&#44620;&#51060; &#45208;&#50724;&#45320;&#46972;. &#48276;&#51064;&#51060; &#49549;&#54644; &#51080;&#45716; &#51648;&#54028;&#47484; &#45208; &#50668;&#54840;&#50752;&#44032; &#51648;&#51201;&#54616;&#44192;&#45796;. &#45208;&#50640;&#44172; &#51648;&#51201;&#45817;&#54620; &#44536; &#51648;&#54028;&#45716; &#51665;&#50504;&#48324;&#47196; &#44032;&#44620;&#51060; &#45208;&#50724;&#45320;&#46972;. &#45208; &#50668;&#54840;&#50752;&#44032; &#44536; &#48276;&#51396;&#54620; &#51665;&#50504;&#51012; &#51648;&#51201;&#54616;&#44192;&#45796;. &#45208;&#50640;&#44172; &#51648;&#51201;&#45817;&#54620; &#51665;&#50504;&#51008; &#44032;&#51313;&#48324;&#47196; &#45208;&#50724;&#45320;&#46972;. &#44536;&#47532;&#44256; &#51648;&#51201;&#45817;&#54620; &#44032;&#51313;&#51008; &#54620; &#49324;&#46988;&#50473; &#45208;&#50752;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.7.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#51256;&#49436;&#45716; &#50504; &#46112; &#47932;&#44148;&#51012; &#46020;&#46161;&#51656;&#54620; &#51088;&#47196; &#48977;&#55180; &#44536; &#49324;&#46988;&#44284; &#44032;&#51313;&#51012; &#54868;&#54805;&#49884;&#53412;&#44256; &#44536;&#44032; &#44032;&#51652; &#47784;&#46304; &#47932;&#44148;&#51012; &#48520;&#53468;&#50892; &#48260;&#47140;&#46972;. &#44536;&#45716; &#45208; &#50668;&#54840;&#50752;&#50752;&#51032; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#51116;&#45212;&#51012; &#48520;&#47084;&#51068;&#51004;&#53416; &#51109;&#48376;&#51064;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.7.16"><span class="label">16</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44033; &#51648;&#54028;&#48324;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#44032;&#44620;&#51060; &#45208;&#50724;&#44172; &#54664;&#45716;&#45936; &#44536; &#51473;&#50640;&#49436; &#50976;&#45796; &#51648;&#54028;&#44032; &#48977;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.7.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45796; &#51648;&#54028;&#47484; &#44033; &#51665;&#50504;&#48324;&#47196; &#45208;&#50724;&#44172; &#54664;&#51012; &#46412; &#49464;&#46972; &#51665;&#50504;&#51060; &#48977;&#54804;&#45796;. &#44536; &#45796;&#51020;&#50640; &#50668;&#54840;&#49688;&#50500;&#44032; &#49464;&#46972; &#51665;&#50504;&#51012; &#44033; &#44032;&#51313;&#48324;&#47196; &#45208;&#50724;&#44172; &#54616;&#51088; &#44144;&#44592;&#49436; &#49341;&#46356;&#51032; &#44032;&#51313;&#51060; &#48977;&#54804;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.7.18"><span class="label">18</span><span class="content">&#47560;&#51648;&#47561;&#51004;&#47196; &#49341;&#46356;&#51032; &#44032;&#51313; &#51473;&#50640;&#49436; &#45224;&#51088;&#46308;&#51012; &#54620; &#49324;&#46988;&#50473; &#45208;&#50724;&#44172; &#54616;&#51088; &#49341;&#46356;&#51032; &#49552;&#51088;&#51060;&#47728; &#44040;&#48120;&#51032; &#50500;&#46308;&#51064; &#50500;&#44036;&#51060; &#48276;&#51064;&#51004;&#47196; &#48977;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.7.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#44036;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49324;&#49892;&#51012; &#47568;&#54616;&#44256; &#51396;&#47484; &#44256;&#48177;&#54616;&#50668;&#46972;. &#45348;&#44032; &#54620; &#51068;&#51012; &#54616;&#45208;&#46020; &#49704;&#44592;&#51648; &#47568;&#44256; &#45233;&#45233;&#51060; &#45208;&#50640;&#44172; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.7.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#44036;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54620; &#44163;&#51060; &#49324;&#49892;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.7.21"><span class="label">21</span><span class="content">&#45236;&#44032; 3&#48148;&#48716;&#47196;&#45768;&#50500; &#51228;&#54408;&#51032; &#50696;&#49244; &#50808;&#53804; &#54620; &#48268;&#44284; 4&#50557; 2.3&#53420;&#47196;&#44536;&#47016;&#51032; &#51008;&#44284; 5570&#44536;&#47016;&#51032; &#44552;&#45929;&#50612;&#47532; &#54616;&#45208;&#47484; &#48372;&#44256; &#53456;&#51060; &#45208;&#49436; &#44032;&#51256;&#50772;&#49845;&#45768;&#45796;. &#44536; &#47932;&#44148;&#46308;&#51008; &#51648;&#44552; &#45236; &#52380;&#47561; &#50504;&#51032; &#46405; &#49549;&#50640; &#47931;&#54784; &#51080;&#51004;&#47728; &#51008;&#51008; &#51228;&#51068; &#48145;&#50640; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.7.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#47751; &#49324;&#46988;&#51012; &#49884;&#53020; &#44536; &#47932;&#44148;&#46308;&#51012; &#52286;&#50500;&#50724;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#52380;&#47561;&#51004;&#47196; &#45804;&#47140;&#44032; &#48372;&#45768; &#44536; &#47932;&#44148;&#46308;&#51008; &#50500;&#44036;&#51060; &#47568;&#54620; &#44275;&#50640; &#44536;&#45824;&#47196; &#49704;&#44200;&#51256; &#51080;&#50632;&#44256; &#51008;&#51008; &#51228;&#51068; &#48145;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.7.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#47932;&#44148;&#51012; &#50668;&#54840;&#49688;&#50500;&#50752; &#48177;&#49457;&#46308;&#51060; &#51080;&#45716; &#44275;&#51004;&#47196; &#44032;&#51256;&#50752; &#50668;&#54840;&#50752; &#50526;&#50640; &#50143;&#50500; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.7.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#49688;&#50500;&#50752; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50500;&#44036;&#44284; &#44536;&#51032; &#50500;&#46308;&#46392;&#46308;&#51012; &#48537;&#51105;&#44256; &#44536; &#51008;&#44284; &#50808;&#53804;&#50752; &#44552;&#45929;&#50612;&#47532;&#50752; &#44536;&#51032; &#47784;&#46304; &#44032;&#52629;&#44284; &#52380;&#47561;, &#44536;&#47532;&#44256; &#44536;&#44032; &#49548;&#50976;&#54620; &#47784;&#46304; &#47932;&#44148;&#51012; &#45132;&#44256; 6&#50500;&#44264; &#44264;&#51676;&#44592;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.7.25"><span class="label">25</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#50500;&#44036;&#50640;&#44172; &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#44536;&#52376;&#47100; &#44340;&#47213;&#54804;&#45712;&#45264;? &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#44340;&#47213;&#55184; &#44163;&#51060;&#45796;&#8221; &#54616;&#51088; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50500;&#44036;&#44284; &#44536; &#44032;&#51313;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#47932;&#51012; &#46028;&#47196; &#52824;&#44256; &#48520;&#49332;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.7.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.7.26"><span class="label">26</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536; &#50948;&#50640; &#53360; &#46028;&#47924;&#45908;&#44592;&#47484; &#49939;&#44256; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#44340;&#47196;&#50880;&#51032; &#44264;&#51676;&#44592;&#8217;&#46972; &#48520;&#47104;&#45716;&#45936; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#51060;&#47492;&#51060; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#51228;&#49436;&#50556; &#45432;&#50668;&#50880;&#51012; &#44144;&#46160;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
