<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch8" data-usfm="JOS.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50500;&#51060;&#49457; &#54632;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.8.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#44144;&#45208; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#44256; &#51204; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50500;&#51060;&#49457;&#51012; &#52824;&#47084; &#50732;&#46972;&#44032;&#44144;&#46972;. &#45236;&#44032; &#51060;&#48120; &#50500;&#51060; &#50773;&#44284; &#44536; &#48177;&#49457;, &#44536;&#47532;&#44256; &#44536; &#49457;&#44284; &#46405;&#51012; &#47784;&#46160; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.8.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#50668;&#47532;&#44256;&#50752; &#44536; &#50773;&#50640;&#44172; &#54664;&#45912; &#44163;&#52376;&#47100; &#50500;&#51060;&#49457;&#44284; &#44536; &#50773;&#50640;&#44172;&#46020; &#44536;&#47111;&#44172; &#54616;&#50668;&#46972;. &#44536;&#47084;&#45208; &#51204;&#44284;&#45716; &#45804;&#47532; &#50557;&#53448;&#54620; &#47932;&#44148;&#44284; &#44032;&#52629;&#51008; &#45320;&#55148;&#44032; &#44032;&#51256;&#46020; &#51339;&#45796;. &#51060;&#48264;&#50640;&#45716; &#49457; &#46244;&#50640; &#48337;&#47141;&#51012; &#47588;&#48373;&#49884;&#53020;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.8.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="JOS.8.3+JOS.8.4"><span class="label">3-4</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#50500;&#51060;&#49457;&#51012; &#52832; &#51452;&#47141; &#48512;&#45824;&#44032; &#46496;&#45208;&#44592;&#50640; &#50526;&#49436; 30,000&#47749;&#51032; &#51221;&#50696;&#48337;&#51012; &#48977;&#50500; &#44536;&#46308;&#50640;&#44172; &#51089;&#51204; &#47749;&#47161;&#51012; &#54616;&#45804;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#49457; &#46244;&#47196; &#44032;&#49436; &#44536;&#47532; &#47680;&#47532; &#46504;&#50612;&#51648;&#51648; &#50506;&#51008; &#51648;&#51216;&#50640; &#47588;&#48373;&#54616;&#50668; &#44277;&#44201; &#51456;&#48708;&#47484; &#54616;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="JOS.8.3+JOS.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.8.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#51064;&#49556;&#54616;&#45716; &#51452;&#47141; &#48512;&#45824;&#44032; &#49457;&#51012; &#52824;&#47084; &#44032;&#44620;&#51060; &#44032;&#47732; &#50500;&#51060;&#44400;&#51060; &#51204;&#44284; &#44057;&#51060; &#49912;&#50864;&#47084; &#45208;&#50732; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44536;&#46308;&#50640;&#44172; &#51923;&#44200; &#46020;&#47581;&#54616;&#45716; &#52377;&#54616;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.8.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#47484; &#52628;&#44201;&#54616;&#45716; &#50500;&#51060;&#44400;&#51060; &#49457; &#50504;&#50640;&#49436; &#50756;&#51204;&#55176; &#45796; &#48736;&#51256;&#45208;&#50732; &#46412;&#44620;&#51648; &#50976;&#51064; &#51089;&#51204;&#51012; &#48268;&#51060;&#44192;&#49845;&#45768;&#45796;. &#50500;&#47560; &#44536;&#46308;&#51008; &#51204;&#44284; &#44057;&#51060; &#50864;&#47532;&#44032; &#46020;&#47581;&#52828;&#45796;&#44256; &#49373;&#44033;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51060; &#49457;&#50640;&#49436; &#45796; &#48736;&#51256;&#45208;&#50724;&#47732;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.8.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47588;&#48373;&#54616;&#44256; &#51080;&#45912; &#44275;&#50640;&#49436; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208; &#49457; &#50504;&#51004;&#47196; &#46028;&#44201;&#54616;&#50668; &#44536; &#49457;&#51012; &#51216;&#47161;&#54616;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.8.8"><span class="label">8</span><span class="content">&#49457;&#51012; &#51216;&#47161;&#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#44536; &#44275;&#50640; &#48520;&#51012; &#51648;&#47476;&#49884;&#50724;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47532;&#45716; &#47749;&#47161;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.8.9"><span class="label">9</span><span class="content">&#51089;&#51204; &#51648;&#49884;&#44032; &#45149;&#45208;&#51088; &#44536; &#45216; &#48164; &#44536;&#46308;&#51008; &#50668;&#54840;&#49688;&#50500;&#51032; &#47749;&#47161;&#45824;&#47196; &#44536; &#44275;&#51012; &#46496;&#45208; &#48295;&#50648;&#44284; &#50500;&#51060; &#49324;&#51060;&#50640; &#47588;&#48373;&#54616;&#50688;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#44536; &#45216; &#48164;&#51012; &#51652;&#50689;&#50640;&#49436; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.8.10"><span class="label">10</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#50668;&#54840;&#49688;&#50500;&#45716; &#51068;&#52237; &#51068;&#50612;&#45208; &#48337;&#47141;&#51012; &#51216;&#44160;&#54616;&#44256; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#54632;&#44760; &#44536;&#46308;&#51012; &#51064;&#49556;&#54616;&#50668; &#50500;&#51060;&#49457;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.8.11"><span class="label">11</span><span class="content">&#44536;&#47484; &#46384;&#47476;&#45716; &#51452;&#47141; &#48512;&#45824;&#45716; &#49457;&#47928; &#51901;&#51012; &#54693;&#54644; &#45208;&#50500;&#44032;&#45796;&#44032; &#44228;&#44257; &#54616;&#45208;&#47484; &#49324;&#51060;&#50640; &#46160;&#44256; &#50500;&#51060;&#49457; &#48513;&#51901;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.8.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; 5,000&#47749; &#51221;&#46020;&#51032; &#46608; &#45796;&#47480; &#48337;&#47141;&#51012; &#48977;&#50500; &#50500;&#51060;&#49457; &#49436;&#51901;, &#48295;&#50648;&#44284; &#50500;&#51060; &#49324;&#51060;&#50640; &#47588;&#48373;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.8.13"><span class="label">13</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50500;&#51060;&#49457; &#48513;&#51901;&#50640;&#45716; &#51452;&#47141; &#48512;&#45824;&#44032; &#48176;&#52824;&#46104;&#50632;&#44256; &#45208;&#47672;&#51648; &#48337;&#47141;&#51008; &#50500;&#51060;&#49457; &#49436;&#51901;&#50640; &#47588;&#48373;&#54616;&#50688;&#51004;&#47728; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536; &#45216; &#48164;&#51012; &#44228;&#44257;&#50640;&#49436; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.8.14"><span class="label">14</span><span class="content">&#50500;&#51060; &#50773;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#49912;&#50864;&#44592; &#50948;&#54644; &#50836;&#45800; &#44228;&#44257;&#51012; &#54693;&#54644; &#45804;&#47140;&#45208;&#50772;&#45796;. &#47932;&#47200; &#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#48337;&#47141;&#51060; &#49457; &#46244;&#50640; &#47588;&#48373;&#54616;&#44256; &#51080;&#45716; &#44163;&#51008; &#47784;&#47476;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.8.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#50752; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#45716; &#54056;&#54620; &#52377;&#54616;&#47732;&#49436; &#44305;&#50556; &#44600;&#47196; &#46020;&#47581;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.8.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#49457; &#50504;&#51032; &#47784;&#46304; &#50500;&#51060;&#44400;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#50976;&#51064; &#51089;&#51204;&#50640; &#47568;&#47140;&#46308;&#50612; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#45712;&#46972;&#44256; &#49457;&#50640;&#49436; &#47680;&#47532; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.8.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#51060;&#49457;&#51060;&#45208; &#48295;&#50648;&#50640;&#45716; &#45224;&#50500; &#51080;&#45716; &#51201;&#44400;&#51060; &#54620; &#47749;&#46020; &#50630;&#50632;&#44256; &#49457;&#47928;&#51008; &#54876;&#51677; &#50676;&#47140; &#51080;&#50632;&#51004;&#47728; &#49457;&#51008; &#47924;&#48169;&#48708; &#49345;&#53468;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.8.18"><span class="label">18</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#45348; &#45800;&#52285;&#51012; &#46308;&#50612; &#50500;&#51060;&#49457;&#51012; &#44032;&#47532;&#53020;&#46972;. &#45236;&#44032; &#44536; &#49457;&#51012; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#45824;&#47196; &#45800;&#52285;&#51012; &#46308;&#50612; &#50500;&#51060;&#49457;&#51012; &#44032;&#47532;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.8.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#45800;&#52285;&#51012; &#46308;&#50612; &#49888;&#54840;&#47484; &#48372;&#45236;&#45716; &#49692;&#44036; &#47588;&#48373;&#54616;&#44256; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208; &#49457; &#50504;&#51004;&#47196; &#46028;&#44201;&#54616;&#50668; &#49457;&#51012; &#51216;&#47161;&#54616;&#44256; &#51593;&#49884; &#49457;&#50640; &#48520;&#51012; &#51656;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.8.20"><span class="label">20</span><span class="content">&#50500;&#51060;&#44400;&#51060; &#46244;&#46028;&#50500;&#48372;&#45768; &#49457; &#50504;&#50640; &#48520;&#44600;&#51060; &#52824;&#49567;&#44256; &#51080;&#50632;&#45796;. &#51060;&#46412; &#44305;&#50556;&#47196; &#46020;&#47581;&#44032;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#46028;&#51060;&#53020; &#48152;&#44201; &#53468;&#49464;&#47196; &#45208;&#50724;&#51088; &#50500;&#51060;&#44400;&#51008; &#46020;&#47581;&#52832; &#44600;&#51060; &#47561;&#50672;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.8.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51064;&#49556;&#54620; &#51452;&#47141; &#48512;&#45824;&#45716; &#44536;&#46308;&#51032; &#47588;&#48373;&#48337;&#51060; &#49457;&#51012; &#51216;&#47161;&#54616;&#50668; &#48520;&#51012; &#51648;&#47480; &#44163;&#51012; &#48372;&#44256; &#50857;&#44592; &#48177;&#48176;&#54616;&#50668; &#50500;&#51060;&#44400;&#51012; &#52824;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.8.22"><span class="label">22</span><span class="content">&#51060;&#46412; &#49457; &#50504;&#50640; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648; &#47588;&#48373;&#48337;&#46020; &#44144;&#44592;&#49436; &#45208;&#50752; &#46244;&#50640;&#49436; &#44536;&#46308;&#51012; &#52824;&#51088; &#50500;&#51060;&#44400;&#51008; &#50756;&#51204;&#55176; &#54252;&#50948;&#46104;&#44256; &#47568;&#50520;&#45796;. &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308;&#51012; &#50577;&#51901;&#50640;&#49436; &#44277;&#44201;&#54616;&#50668; &#46020;&#51452;&#54616;&#44144;&#45208; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#50630;&#51060; &#47784;&#46160; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.8.23"><span class="label">23</span><span class="content">&#50500;&#51060; &#50773;&#47564; &#49373;&#54252;&#54616;&#50668; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#45132;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.8.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44305;&#50556;&#50640;&#49436; &#51088;&#44592;&#46308;&#51012; &#52628;&#44201;&#54616;&#45912; &#50500;&#51060;&#44400;&#51012; &#47784;&#51312;&#47532; &#52432;&#51453;&#51064; &#45796;&#51020;&#50640; &#50500;&#51060;&#49457;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#49457; &#50504;&#50640; &#45224;&#50500; &#51080;&#45716; &#49324;&#46988;&#46308;&#44620;&#51648; &#51204;&#48512; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.8.25"><span class="label">25</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50500;&#51060; &#49324;&#46988;&#51008; &#51204;&#47736;&#46104;&#50632;&#45716;&#45936; &#44536; &#45216; &#51453;&#51020;&#51012; &#45817;&#54620; &#50500;&#51060; &#49324;&#46988;&#51008; &#45224;&#45376; &#47784;&#46160; 12,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.8.26"><span class="label">26</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50500;&#51060; &#49324;&#46988;&#51060; &#50756;&#51204;&#55176; &#51204;&#47736;&#46112; &#46412;&#44620;&#51648; &#50668;&#54840;&#49688;&#50500;&#45716; &#45800;&#52285;&#51012; &#46304; &#44536;&#51032; &#49552;&#51012; &#45236;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.8.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536; &#49457;&#51032; &#44032;&#52629;&#44284; &#51204;&#47532;&#54408;&#51008; &#50630;&#50528;&#51648; &#50506;&#44256; &#51088;&#44592;&#46308;&#51060; &#44032;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.8.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#50668; &#50500;&#51060;&#49457;&#51008; &#51135;&#45908;&#48120;&#44032; &#46104;&#50612; &#50724;&#45720;&#45216;&#44620;&#51648; &#54889;&#54224;&#54620; &#46405;&#51060; &#46104;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JOS.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.8.29"><span class="label">29</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#50500;&#51060; &#50773;&#51012; &#51200;&#45377;&#46412;&#44620;&#51648; &#45208;&#47924;&#50640; &#47588;&#45804;&#50500; &#46160;&#50632;&#45796;&#44032; &#54644;&#51656; &#47924;&#47157;&#50640; &#44536; &#49884;&#52404;&#47484; &#45208;&#47924;&#50640;&#49436; &#45236;&#47140; &#49457;&#47928; &#51077;&#44396;&#50640; &#45912;&#51648;&#44256; &#44536; &#50948;&#50640; &#53360; &#46028;&#47924;&#45908;&#44592;&#47484; &#49939;&#50520;&#51004;&#47728; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#48156;&#49328;&#50640;&#49436;&#51032; &#50984;&#48277; &#45229;&#46021;</span></div><div class="p"><span class="verse v29" data-usfm="JOS.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.8.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#50640;&#48156;&#49328;&#50640; &#45800;&#51012; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.8.31"><span class="label">31</span><span class="content">&#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51648;&#49884;&#54616;&#44256; &#46608; &#44536;&#51032; &#50984;&#48277;&#52293;&#50640;&#46020; &#44592;&#47197;&#46108; &#48148;&#47196; &#44536; &#50577;&#49885;&#50640; &#46384;&#46972; &#52384; &#50672;&#51109;&#51004;&#47196; &#45796;&#46316;&#51648; &#50506;&#51008; &#51088;&#50672;&#49437;&#51004;&#47196; &#47564;&#46304; &#45800;&#51060;&#50632;&#45796;. &#44536; &#50948;&#50640; &#48177;&#49457;&#46308;&#51008; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47160;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JOS.8.32"><span class="label">32</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#47784;&#49464;&#44032; &#44592;&#47197;&#54620; &#50984;&#48277;&#51012; &#46028;&#50640; &#44592;&#47197;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JOS.8.33"><span class="label">33</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#51648;&#46020;&#51088;, &#49324;&#47924;&#50896;, &#51116;&#54032;&#44288; &#44536;&#47532;&#44256; &#44536;&#46308; &#44032;&#50868;&#45936; &#49324;&#45716; &#50808;&#44397;&#51064;&#46308;&#44620;&#51648; &#47784;&#46160; &#51228;&#49324;&#51109;&#46308;&#51060; &#47700;&#44256; &#51080;&#45716; &#48277;&#44452;&#47484; &#49324;&#51060;&#50640; &#46160;&#44256; &#50577;&#51901;&#51004;&#47196; &#44040;&#46972;&#49456;&#45716;&#45936;, &#48152;&#51008; &#44536;&#47532;&#49900;&#49328; &#44592;&#49837;&#50640;, &#48152;&#51008; &#50640;&#48156;&#49328; &#44592;&#49837;&#50640; &#49456;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#51333; &#47784;&#49464;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#52629;&#48373;&#54624; &#46412;&#45716; &#44536;&#47111;&#44172; &#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.8.33"><span class="content">  </span></span><span class="verse v34 v35" data-usfm="JOS.8.34+JOS.8.35"><span class="label">34-35</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308; &#44284; &#50808;&#44397;&#51064;&#51012; &#54252;&#54632;&#54620; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#50984;&#48277;&#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#52629;&#48373;&#51032; &#47568;&#50432;&#44284; &#51200;&#51452;&#51032; &#47568;&#50432;&#51012; &#53356;&#44172; &#45229;&#46021;&#54644; &#51452;&#50632;&#51004;&#47728; &#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#44163; &#51473;&#50640;&#49436; &#44536;&#46308;&#50640;&#44172; &#45229;&#46021;&#54644; &#51452;&#51648; &#50506;&#51008; &#47568;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
