<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJOS">
        <div class="chapter ch9" data-usfm="JOS.9">
            <div class="label">9</div><div class="s"><span class="heading">&#50668;&#54840;&#49688;&#50500;&#47484; &#49549;&#51064; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="JOS.9.1+JOS.9.2"><span class="label">1-2</span><span class="content">&#50836;&#45800;&#44053; &#49436;&#51901; &#51648;&#50669;&#51032; &#50773;&#46308;&#51060; &#51060; &#51068;&#51012; &#46307;&#44256; &#54633;&#49464;&#54616;&#50668; &#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#45124;&#45716; &#51060;&#49828;&#46972; &#50648;&#44400;&#44284; &#47582;&#49436; &#49912;&#50872; &#53468;&#49464;&#47484; &#44054;&#52628;&#50632;&#45796;. &#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#50752; &#51200;&#51648;&#45824;&#50752; &#48513;&#51901;&#51004;&#47196; &#47112;&#48148;&#45436;&#44620;&#51648; &#48855;&#50612; &#51080;&#45716; &#51648;&#51473;&#54644; &#50672;&#50504; &#51068;&#45824;&#50640; &#55145;&#50612;&#51256; &#49324;&#45716; &#54775;&#51313;, &#50500;&#47784;&#47532;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#55176;&#50948;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51032; &#50773;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1 v2" data-usfm="JOS.9.1+JOS.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.9.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#55176;&#50948;&#51313;&#51032; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51008; &#50668;&#47532;&#44256;&#50752; &#50500;&#51060;&#50640;&#49436; &#51068;&#50612;&#45212; &#51068;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.9.4"><span class="label">4</span><span class="content">&#49332; &#44600;&#51012; &#52286;&#44592; &#50948;&#54644; &#47896;&#54620; &#44928;&#47484; &#45236;&#50612; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#49324;&#49888;&#51012; &#48372;&#45256;&#45796;. &#44536;&#46308;&#51060; &#48372;&#45240; &#49324;&#49888;&#46308;&#51008; &#47676; &#50668;&#54665;&#51012; &#54620; &#44163;&#52376;&#47100; &#54644;&#50612;&#51256;&#49436; &#45320;&#45916;&#45320;&#45916;&#54620; &#47560;&#45824;&#47484; &#50504;&#51109;&#50640; &#45804;&#44256;, &#45217;&#44256; &#53552;&#51256;&#49436; &#44592;&#50868; &#54252;&#46020;&#51452; &#48512;&#45824;&#47484; &#45208;&#44480;&#50640; &#49891;&#44256;,</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.9.5"><span class="label">5</span><span class="content">&#45811;&#50500;&#49436; &#44592;&#50868; &#49888;&#48156;&#51012; &#49888;&#44256;, &#45224;&#47336;&#54620; &#50743;&#51012; &#51077;&#44256;, &#47560;&#47476;&#44256; &#44272;&#54049;&#51060; &#45252;&#49352;&#44032; &#45208;&#45716; &#48757;&#51012; &#47560;&#47144;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.9.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#47672;&#47932;&#44256; &#51080;&#45716; &#44275;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;. &#44536;&#46308;&#51008; &#44600;&#44040;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#51652;&#50689;&#50640; &#51060;&#47476;&#47084; &#50668;&#54840;&#49688;&#50500;&#50752; &#44536; &#48177;&#49457;&#50640;&#44172; &#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#46308;&#44284; &#54217;&#54868; &#51312;&#50557;&#51012; &#47610;&#44592; &#50948;&#54644; &#47676; &#46405;&#50640;&#49436; &#50772;&#49845;&#45768;&#45796;. &#51060;&#51228; &#50864;&#47532;&#50752; &#51312;&#50557;&#51012; &#47610;&#51021;&#49884;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.9.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060; &#55176;&#50948; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#51060; &#48512;&#44540;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308; &#44057;&#51008;&#45936;, &#47564;&#51068; &#44536;&#44163;&#51060; &#49324;&#49892;&#51060;&#46972;&#47732; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#45817;&#49888;&#46308;&#44284; &#51312;&#50557;&#51012; &#47610;&#44192;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.9.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#51333;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088; &#50668;&#54840;&#49688;&#50500;&#44032; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#45572;&#44396;&#47728; &#50612;&#46356;&#50640;&#49436; &#50772;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.9.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51008; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#46307;&#44256; &#50500;&#51452; &#47676; &#51648;&#48169;&#50640;&#49436; &#50772;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#44284;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.9.10"><span class="label">10</span><span class="content">&#46608; &#44536;&#44032; &#50836;&#45800; &#46041;&#51901; &#51648;&#48169;&#50640; &#49332;&#45912; &#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51032; &#46160; &#50773;, &#44263; &#54756;&#49828;&#48376; &#50773; &#49884;&#54844;&#44284; &#50500;&#49828;&#45796;&#47215;&#50640; &#51080;&#45912; &#48148;&#49328; &#50773; &#50725;&#50640;&#44172; &#54665;&#54616;&#49888; &#51068;&#46020; &#51204;&#48512; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.9.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532; &#51648;&#46020;&#51088;&#46308;&#44284; &#50864;&#47532; &#46405;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50864;&#47532;&#47484; &#45817;&#49888;&#50640;&#44172; &#48372;&#45236;&#47732;&#49436; &#8216;&#45320;&#55148;&#45716; &#50668;&#54665;&#50640; &#54596;&#50836;&#54620; &#49885;&#47049;&#51012; &#51456;&#48708;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#50864;&#47532;&#44032; &#44536;&#46308;&#51032; &#51333;&#51060; &#46104;&#44192;&#45796;&#44256; &#50508;&#47532;&#44256; &#54217;&#54868; &#51312;&#50557;&#51012; &#47610;&#50612;&#46972;&#8217;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.9.12"><span class="label">12</span><span class="content">&#50864;&#47532;&#44032; &#44032;&#51652; &#51060; &#48757;&#51012; &#48372;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#51060; &#44275;&#51004;&#47196; &#46496;&#45208;&#50732; &#46412; &#51060; &#48757;&#51008; &#52252;&#53685;&#50640;&#49436; &#47561; &#45124;&#51665;&#50612;&#45236;&#50612; &#46384;&#45128;&#46384;&#45128;&#54664;&#50632;&#45716;&#45936; &#51648;&#44552; &#48372;&#45796;&#49884;&#54588; &#51060;&#44163;&#51008; &#48148;&#49913; &#47560;&#47476;&#44256; &#44272;&#54049;&#51060;&#44620;&#51648; &#54588;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.9.13"><span class="label">13</span><span class="content">&#46608; &#54252;&#46020;&#51452;&#47484; &#45812;&#50520;&#45912; &#51060; &#44032;&#51453; &#48512;&#45824;&#46020; &#52376;&#51020;&#50640;&#45716; &#49352; &#44163;&#51060;&#50632;&#51004;&#45208; &#51648;&#44552;&#51008; &#45217;&#50500; &#52258;&#50612;&#51276;&#49845;&#45768;&#45796;. &#51060;&#44163;&#49104;&#47564; &#50500;&#45768;&#46972; &#50864;&#47532;&#51032; &#51060; &#50743;&#44284; &#49888;&#48156;&#46020; &#44596; &#50668;&#54665;&#51012; &#54616;&#45716; &#46041;&#50504; &#45217;&#44256; &#45811;&#50500;&#49436; &#47803; &#50416;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.9.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="JOS.9.14+JOS.9.15"><span class="label">14-15</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#50752; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#46308; &#51060; &#44032;&#51256;&#50728; &#51020;&#49885;&#51012; &#51312;&#49324;&#54644; &#48372;&#44256; &#51060; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48372;&#51648;&#46020; &#50506;&#51008; &#52292; &#44263; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#44284; &#54217;&#54868; &#51312;&#50557;&#51012; &#47610;&#44256; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54632;&#44760; &#49332; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51008; &#44536;&#46308;&#44284; &#47610;&#51008; &#51312;&#50557;&#51012; &#50628;&#49689;&#55176; &#51648;&#53420; &#44163;&#51012; &#47609;&#49464;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="JOS.9.14+JOS.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.9.16"><span class="label">16</span><span class="content">&#51312;&#50557;&#51012; &#47610;&#51008; &#51648; 3&#51068; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51060; &#44032;&#44620;&#50868; &#51060;&#50883;&#50640; &#49332;&#44256; &#51080;&#45716; &#49324;&#46988;&#46308;&#51076;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.9.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44536; &#49324;&#49892;&#51012; &#48157;&#55176;&#44592; &#50948;&#54644; &#51593;&#49884; &#44536; &#44275;&#51012; &#46496;&#45208; 3&#51068; &#47564;&#50640; &#44536;&#46308;&#51060; &#49324;&#45716; &#50668;&#47084; &#47560;&#51012;&#50640; &#46020;&#52265;&#54616;&#50668; &#44536; &#51648;&#50669; &#51068;&#45824;&#44032; &#44592;&#48652;&#50728;, &#44536;&#48708;&#46972;, &#48652;&#50640;&#47215;, &#44592;&#47047;&#65293;&#50668;&#50500;&#47548;&#51060;&#46972;&#45716; &#49324;&#49892;&#51012; &#54869;&#51064;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.9.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51012; &#52832; &#49688; &#50630;&#50632;&#45912; &#44163;&#51008; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#44536;&#46308;&#44284;&#51032; &#51312;&#50557;&#51012; &#51648;&#53412;&#44592;&#47196; &#50628;&#49689;&#55176; &#47609;&#49464;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#51060; &#51068;&#47196; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#50896;&#47581;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.9.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#44536;&#46308;&#50640;&#44172; &#50628;&#49689;&#55176; &#47609;&#49464;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060;&#51228; &#44536;&#46308;&#50640;&#44172; &#49552;&#51012; &#45832; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.9.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#45716; &#44536;&#46308;&#50640;&#44172; &#47609;&#49464;&#54620; &#45824;&#47196; &#44536;&#46308;&#51012; &#49332;&#47140; &#51452;&#50612;&#50556; &#54633;&#45768;&#45796;. &#47564;&#51068; &#50864;&#47532;&#44032; &#51060; &#50557;&#49549;&#51012; &#50612;&#44592;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#48268;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.9.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51012; &#49332;&#47140; &#51452;&#50612; &#50864;&#47532;&#47484; &#45824;&#49888;&#54644;&#49436; &#45208;&#47924;&#47484; &#54056;&#44256; &#47932;&#51012; &#44599;&#45716; &#51333;&#51060; &#46104;&#44172; &#54633;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.9.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#45716; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084; &#45459;&#44256; &#46384;&#51276;&#45796;. &#8220;&#45320;&#55148;&#45716; &#48148;&#47196; &#51060; &#48512;&#44540;&#50640; &#49332;&#47732;&#49436; &#50612;&#51704;&#49436; &#47680;&#47532;&#49436; &#50772;&#45796;&#44256; &#50864;&#47532;&#47484; &#49549;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JOS.9.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#50864;&#47532;&#47484; &#49549;&#51064; &#51396;&#47196; &#51200;&#51452;&#47484; &#48155;&#50500; &#50689;&#50689; &#50864;&#47532;&#51032; &#51333;&#51060; &#46104;&#50612; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#49548;&#47484; &#50948;&#54644; &#45208;&#47924;&#47484; &#54056;&#47728; &#47932;&#51012; &#44599;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.9.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#51333; &#47784;&#49464;&#50640;&#44172; &#51060; &#46405;&#51012; &#47784;&#46160; &#45817;&#49888;&#46308;&#50640;&#44172; &#51452;&#44256; &#46608; &#51060; &#44275; &#48177;&#49457;&#51012; &#45796; &#51453;&#51060;&#46972;&#44256; &#47749;&#47161;&#54616;&#49888; &#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#50864;&#47532;&#45716; &#50508;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51060;&#47111;&#44172; &#54620; &#44163;&#51008; &#45817;&#49888;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50864;&#47532; &#49373;&#47749;&#50640; &#50948;&#54801;&#51012; &#45712;&#44808;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JOS.9.25"><span class="label">25</span><span class="content">&#51060;&#51228; &#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#49552; &#50504;&#50640; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45768; &#45817;&#49888;&#51060; &#51339;&#51012; &#45824;&#47196; &#50864;&#47532;&#47484; &#52376;&#47532;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JOS.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JOS.9.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#46308;&#51012; &#48372;&#54840;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.9.27"><span class="label">27</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#50668;&#54840;&#49688;&#50500;&#45716; &#44536;&#46308;&#51012; &#51333;&#51004;&#47196; &#49340;&#50500; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#50948;&#54644; &#45208;&#47924;&#47484; &#54056;&#44256; &#47932;&#51012; &#44599;&#44172; &#54616;&#50688;&#45716;&#45936; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#48176;&#52376;&#47196; &#51648;&#51221;&#54616;&#49888; &#44275;&#50640;&#49436; &#51060; &#51068;&#51012; &#44228;&#49549;&#54616;&#44256; &#51080;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
