<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch1" data-usfm="1PE.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.1.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020; &#48288;&#46300;&#47196;&#45716; &#48376;&#46020;, &#44040;&#46972;&#46356;&#50500;, &#44049;&#48148;&#46020;&#44592;&#50500;, &#50500;&#49884;&#50500;, &#48708;&#46160;&#45768;&#50500; &#44033; &#51648;&#48169;&#50640; &#55145;&#50612;&#51256; &#49324;&#45716; &#50976;&#45824;&#51064; &#49457;&#46020;&#46308;&#50640;&#44172; &#54200;&#51648;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1PE.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1PE.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#48120;&#47532; &#50500;&#49888; &#45824;&#47196; &#50668;&#47084;&#48516;&#51012; &#49440;&#53469;&#54616;&#49884;&#44256; &#49457;&#47161;&#45784;&#51012; &#53685;&#54644; &#44144;&#47337;&#54616;&#44172; &#54616;&#50668; &#50668;&#47084;&#48516;&#51060; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#49692;&#51333;&#54616;&#44256; &#44536;&#48516;&#51032; &#54588;&#47196; &#44396;&#50896;&#51012; &#50619;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#50640;&#44172; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#45908;&#50865; &#45336;&#52824;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44592;&#49256;&#44284; &#49884;&#47144;</span></div><div class="p"><span class="verse v2" data-usfm="1PE.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1PE.1.3"><span class="label">3</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#44760; &#52268;&#50577;&#51012; &#46300;&#47549;&#49884;&#45796;. &#44536;&#48516;&#51008; &#50864;&#47532;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#49492;&#49436; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54616;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50864;&#47532;&#47484; &#44144;&#46317;&#45208;&#44172; &#54616;&#49884;&#44256; &#49332; &#55148;&#47581;&#51012; &#44054;&#44172; &#54616;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="1PE.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1PE.1.4"><span class="label">4</span><span class="content">&#50025;&#51648; &#50506;&#44256; &#45908;&#47101;&#54784;&#51648;&#51648; &#50506;&#44256; &#49884;&#46308;&#51648; &#50506;&#45716; &#54616;&#45720;&#50640; &#44036;&#51649;&#54620; &#52629;&#48373;&#51012; &#50668;&#47084;&#48516;&#51060; &#48155;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1PE.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1PE.1.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47560;&#51648;&#47561; &#46412;&#50640; &#45208;&#53440;&#45208;&#46020;&#47197; &#50696;&#48708;&#46108; &#44396;&#50896;&#51012; &#50619;&#44592; &#50948;&#54644; &#48127;&#51020;&#51012; &#53685;&#54644;&#49436; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51004;&#47196; &#48372;&#54840;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1PE.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1PE.1.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51060; &#50668;&#47084; &#44032;&#51648; &#49884;&#47144;&#51004;&#47196; &#51104;&#49884; &#44540;&#49900;&#54624; &#49688;&#48150;&#50640; &#50630;&#51004;&#45208; &#44536;&#47000;&#46020; &#50668;&#47084;&#48516;&#51008; &#53356;&#44172; &#44592;&#48848;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.1.7"><span class="label">7</span><span class="content">&#49884;&#47144;&#51012; &#44202;&#51008; &#49692;&#49688;&#54620; &#48127;&#51020;&#51008; &#48520;&#47196; &#50672;&#45800;&#54616;&#50668;&#46020; &#50630;&#50612;&#51656; &#44552;&#48372;&#45796; &#45908; &#44480;&#54616;&#50668; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49892; &#46412; &#52845;&#52268;&#44284; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#48155;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1PE.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1PE.1.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48376; &#51068;&#51060; &#50630;&#51004;&#45208; &#49324;&#46993;&#54616;&#44256; &#51080;&#51004;&#47728; &#51648;&#44552;&#46020; &#48372;&#51648; &#47803;&#54616;&#51648;&#47564; &#44536;&#48516;&#51012; &#48127;&#44256; &#47568;&#47196; &#45796; &#54364;&#54788;&#54624; &#49688; &#50630;&#45716; &#50689;&#44305;&#49828;&#47084;&#50868; &#44592;&#49256;&#51004;&#47196; &#51600;&#44144;&#50892;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1PE.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1PE.1.9"><span class="label">9</span><span class="content">&#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#50689;&#54844;&#51060; &#48127;&#51020;&#51004;&#47196; &#44396;&#50896;&#51012; &#48155;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1PE.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1PE.1.10"><span class="label">10</span><span class="content">&#51060; &#44396;&#50896;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#45236;&#47140; &#51452;&#49892; &#51008;&#54812;&#50640; &#45824;&#54616;&#50668; &#47568;&#54620; &#50696;&#50616;&#51088;&#46308;&#51060; &#50676;&#49900;&#55176; &#52286;&#44256; &#44618;&#51060; &#50672;&#44396;&#54616;&#45912; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1PE.1.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308; &#49549;&#50640; &#44228;&#49888; 2&#49457;&#47161;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#44284; &#44536; &#46244;&#50640; &#50732; &#50689;&#44305;&#51012; &#48120;&#47532; &#50508;&#47140; &#51452;&#49888; &#45824;&#47196; &#44536; &#51068;&#51060; &#50616;&#51228; &#50612;&#46523;&#44172; &#51068;&#50612;&#45216; &#44163;&#51064;&#51648;&#47484; &#50508;&#47140;&#44256; &#45432;&#47141;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.1.12"><span class="label">12</span><span class="content">&#50696;&#50616;&#51088;&#46308;&#51032; &#51060;&#47088; &#49324;&#50669;&#51008; &#51088;&#49888;&#46308;&#51012; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#51012; &#50948;&#54620; &#44163;&#51076;&#51012; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#46308;&#50640;&#44172; &#50508;&#47140; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51060; &#50672;&#44396;&#54620; &#51652;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#48372;&#45236;&#49888; &#49457;&#47161;&#45784;&#51032; &#46020;&#50880;&#51004;&#47196; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640; &#51032;&#54644; &#50668;&#47084;&#48516;&#50640;&#44172; &#50508;&#47140;&#51276;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#52380;&#49324;&#46308;&#46020; &#50508;&#44592;&#47484; &#50896;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47560;&#51020;&#51012; &#44032;&#45796;&#46316;&#44256; &#51221;&#49888;&#51012; &#48148;&#51677; &#52264;&#47532;&#44256; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49892; &#46412;&#50640; &#51452;&#49892; &#51008;&#54812;&#47484; &#44036;&#51208;&#55176; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.1.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#50640;&#45716; &#47792;&#46972;&#49436; &#50728;&#44054; &#50837;&#49900;&#51012; &#46384;&#46972; &#49332;&#50520;&#51648;&#47564; &#51060;&#51228;&#45716; &#49692;&#51333;&#54616;&#45716; &#51088;&#45376;&#45813;&#44172; &#54616;&#45208;&#45784;&#44760; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1PE.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1PE.1.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51012; &#48512;&#47476;&#49888; &#54616;&#45208;&#45784;&#51060; &#44144;&#47337;&#54616;&#49888; &#44163;&#52376;&#47100; &#50668;&#47084;&#48516;&#46020; &#47784;&#46304; &#54665;&#46041;&#50640; &#44144;&#47337;&#54620; &#49324;&#46988;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1PE.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1PE.1.16"><span class="label">16</span><span class="content">&#49457;&#44221;&#50640;&#46020; 3&#8220;&#45236;&#44032; &#44144;&#47337;&#54616;&#45768; &#45320;&#55148;&#46020; &#44144;&#47337;&#54616;&#50668;&#46972;&#8221;&#44256; &#50416;&#50668; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1PE.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1PE.1.17"><span class="label">17</span><span class="content">&#44033; &#49324;&#46988;&#51060; &#54665;&#54620; &#45824;&#47196; &#44277;&#51221;&#54616;&#44172; &#49900;&#54032;&#54616;&#49884;&#45716; &#48516;&#51012; &#50500;&#48260;&#51648;&#46972;&#44256; &#48512;&#47480;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#51060; &#49464;&#49345;&#50640;&#49436; &#45208;&#44536;&#45348; &#49373;&#54876;&#51012; &#54616;&#45716; &#46041;&#50504; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#49332;&#50500;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="s"><span class="heading">&#51396;&#44050;&#51012; &#51648;&#48520;&#54616;&#45796;</span></div><div class="p"><span class="verse v17" data-usfm="1PE.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1PE.1.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#50668;&#47084;&#48516;&#51032; &#51312;&#49345;&#46308;&#51060; &#51204;&#54644; &#51456; &#47924;&#44032;&#52824;&#54620; &#49373;&#54876; &#48169;&#49885;&#50640;&#49436; &#50668;&#47084;&#48516;&#51060; &#54644;&#48169;&#46108; &#44163;&#51008; &#51008;&#51060;&#45208; &#44552;&#44284; &#44057;&#51060; &#50630;&#50612;&#51656; &#44163;&#51004;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972;</span></span></div><div class="p"><span class="verse v18" data-usfm="1PE.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1PE.1.19"><span class="label">19</span><span class="content">&#55136;&#44284; &#54000;&#44032; &#50630;&#45716; &#50612;&#47536; &#50577; &#44057;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#48372;&#48176;&#47196;&#50868; &#54588;&#47196; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1PE.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1PE.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#49464;&#49345;&#51012; &#52285;&#51312;&#54616;&#49884;&#44592; &#51204;&#50640; &#48120;&#47532; &#44536;&#47532;&#49828;&#46020;&#47484; &#49440;&#53469;&#54616;&#49884;&#44256; &#47560;&#51648;&#47561; &#46412;&#50640; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#45208;&#53440;&#45208;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1PE.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1PE.1.21"><span class="label">21</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#47140; &#50689;&#44305;&#49828;&#47101;&#44172; &#54616;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#54616;&#45208;&#45784;&#51012; &#48127;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#48516;&#50640;&#44172; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#44284; &#55148;&#47581;&#51012; &#46160;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1PE.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1PE.1.22"><span class="label">22</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51652;&#47532;&#50640; &#49692;&#51333;&#54616;&#50668; &#51088;&#49888;&#51032; &#50689;&#54844;&#51012; &#44648;&#45143;&#54616;&#44172; &#54616;&#50688;&#44256; &#51652;&#49900;&#51004;&#47196; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#44172; &#46104;&#50632;&#51004;&#45768; &#49692;&#44208;&#54620; &#47560;&#51020;&#51004;&#47196; &#49436;&#47196; &#46888;&#44161;&#44172; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1PE.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1PE.1.23"><span class="label">23</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#44144;&#46317;&#45212; &#44163;&#51008; &#50025;&#50612;&#51656; &#50472;&#47196; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972; &#50025;&#51648; &#50506;&#51012; &#50472;&#47196; &#46108; &#44163;&#51060;&#47728; &#50689;&#50896;&#55176; &#49332;&#50500; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1PE.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1PE.1.24"><span class="label">24</span><span class="content">&#51060;&#44163;&#51008; &#49457;&#44221;&#50640; &#44592;&#47197;&#46108; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. 4&#8220;&#47784;&#46304; &#51064;&#44036;&#51008; &#54400;&#44284; &#44057;&#44256; &#44536; &#50689;&#44305;&#51008; &#46308;&#51032; &#44867;&#44284; &#44057;&#50500;&#49436; &#44536; &#54400;&#51060; &#47560;&#47476;&#44256; &#44867;&#51008; &#46504;&#50612;&#51648;&#45208;</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1PE.1.25"><span class="label">25</span><span class="content">&#51452;&#51032; &#47568;&#50432;&#51008; &#50689;&#50896;&#55176; &#51316;&#51116;&#54620;&#45796;.&#8221; &#51060; &#47568;&#50432;&#51060; &#50864;&#47532;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54620; &#44592;&#49244; &#49548;&#49885;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
