<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch2" data-usfm="1PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#49548;&#50976;&#44032; &#46108; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.2.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#47784;&#46304; &#50501;&#54620; &#49373;&#44033;&#44284; &#49549;&#51076;&#49688;&#50752; &#50948;&#49440;&#44284; &#49884;&#44592;&#50752; &#50728;&#44054; &#48708;&#48169;&#51012; &#48260;&#47532;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="1PE.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1PE.2.2"><span class="label">2</span><span class="content">&#44051;&#45212; &#50500;&#44592;&#46308;&#52376;&#47100; &#49692;&#49688;&#54620; &#47568;&#50432;&#51032; &#51222;&#51012; &#49324;&#47784;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51032; &#49888;&#50521;&#51060; &#51088;&#46972; &#44396;&#50896;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1PE.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1PE.2.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51452;&#45784;&#51032; &#49324;&#46993;&#51012; &#47579;&#48372;&#50520;&#51004;&#47732; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1PE.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1PE.2.4"><span class="label">4</span><span class="content">&#49324;&#46988;&#50640;&#44172;&#45716; &#48260;&#47548;&#51012; &#48155;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#50640;&#44172;&#45716; &#49440;&#53469;&#46108; &#48372;&#48176;&#47196;&#50868; &#49328; &#46028;&#51060;&#49888; &#50696;&#49688;&#45784;&#44760; &#45208;&#50500;&#50724;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1PE.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1PE.2.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#49328; &#46028;&#52376;&#47100; &#50689;&#51201;&#51064; &#51665;&#51012; &#51667;&#45716; &#45936; &#50416;&#51060;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44144;&#44592;&#49436; &#50668;&#47084;&#48516;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#54616;&#45208;&#45784;&#51060; &#44592;&#49240;&#44172; &#48155;&#51004;&#49892; &#50689;&#51201; &#51228;&#49324;&#47484; &#46300;&#47540; &#44144;&#47337;&#54620; &#51228;&#49324;&#51109;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1PE.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1PE.2.6"><span class="label">6</span><span class="content">&#49457;&#44221;&#50640; &#51060;&#47088; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;. 2&#8220;&#48372;&#46972;! &#45236;&#44032; &#53469;&#54620; &#44480;&#51473;&#54620; &#47672;&#47551;&#46028;&#51012; &#49884;&#50728;&#50640; &#46164;&#45796;. &#44536;&#47484; &#48127;&#45716; &#49324;&#46988;&#51008; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.2.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172;&#45716; &#44536;&#48516;&#51060; &#44032;&#51109; &#44480;&#51473;&#54616;&#51648;&#47564; &#48520;&#49888;&#51088;&#46308;&#50640;&#44172;&#45716; &#50424;&#47784;&#50630;&#45716; &#46028;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; 3&#8220;&#44148;&#52629;&#51088;&#46308;&#51060; &#48260;&#47536; &#46028;&#51060; &#51665; &#47784;&#53825;&#51060;&#51032; &#47672;&#47551;&#46028;&#51060; &#46104;&#50632;&#45796;&#8221;&#45716; &#47568;&#50432;&#44284;</span></span></div><div class="p"><span class="verse v7" data-usfm="1PE.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1PE.2.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; 4&#8220;&#44152;&#47140; &#45336;&#50612;&#51648;&#44172; &#54616;&#45716; &#46028;&#44284; &#48148;&#50948;&#8221;&#44032; &#46104;&#50632;&#45796;&#45716; &#47568;&#50432;&#44284; &#44057;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#50640; &#48520;&#49692;&#51333;&#54616;&#44592; &#46412;&#47928;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#47728; &#46608; &#51060;&#47111;&#44172; &#46104;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1PE.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1PE.2.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#49440;&#53469;&#54616;&#49888; &#48124;&#51313;&#51060;&#47728; &#50773; &#44057;&#51008; &#51228;&#49324;&#51109;&#51060;&#50836; &#44144;&#47337;&#54620; &#45208;&#46972;&#50836; &#54616;&#45208;&#45784;&#51032; &#49548;&#50976;&#44032; &#46108; &#48177;&#49457;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#50612;&#46160;&#50880;&#50640;&#49436; &#48520;&#47084;&#45236;&#50612; &#45440;&#46972;&#50868; &#48731; &#44032;&#50868;&#45936; &#46308;&#50612;&#44032;&#44172; &#54616;&#49888; &#54616;&#45208;&#45784;&#51012; &#45328;&#47532; &#52268;&#50577;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1PE.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1PE.2.10"><span class="label">10</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#50500;&#45768;&#50632;&#51004;&#45208; &#51648;&#44552;&#51008; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060;&#47728; &#51204;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#48520;&#49933;&#55176; &#50668;&#44592;&#49900;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#51648;&#44552;&#51008; &#48520;&#49933;&#55176; &#50668;&#44592;&#49900;&#51012; &#48155;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1PE.2.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50864;&#47532;&#45716; &#51060; &#49464;&#49345;&#50640;&#49436; &#45208;&#44536;&#45348;&#50752; &#54665;&#51064; &#44057;&#51008; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50689;&#54844;&#51012; &#45824;&#51201;&#54616;&#50668; &#49912;&#50864;&#45716; &#50977;&#52404;&#51032; &#51221;&#50837;&#51012; &#51060;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.2.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51060;&#48169;&#51064;&#46308; &#44032;&#50868;&#45936;&#49436; &#49440;&#54620; &#49373;&#54876;&#51012; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#50501;&#51012; &#54665;&#54620;&#45796;&#44256; &#48708;&#45212;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#50668;&#47084;&#48516;&#51032; &#49440;&#54620; &#54665;&#49892;&#51012; &#48372;&#44256; &#44536;&#46308;&#51060; 5&#54924;&#44060;&#54616;&#45716; &#45216;&#50640; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.2.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44397;&#44032;&#51032; &#47784;&#46304; &#51228;&#46020;&#50752; &#53685;&#52824;&#51088;&#50752; &#44288;&#47532;&#46308;&#50640;&#44172; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#51452;&#45784;&#51012; &#50948;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.2.14"><span class="label">14</span><span class="content">&#44288;&#47532;&#46308;&#51008; &#50501;&#54620; &#51068; &#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#52376;&#48268;&#54616;&#44256; &#49440;&#54620; &#51068; &#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#54364;&#52285;&#54616;&#46972;&#44256; &#53685;&#52824;&#51088;&#44032; &#48372;&#45240; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1PE.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1PE.2.15"><span class="label">15</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49440;&#54620; &#51068;&#51012; &#54616;&#50668; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#46308;&#51060; &#47924;&#49885;&#54620; &#47568;&#51012; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1PE.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1PE.2.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50984;&#48277;&#50640;&#49436; &#54644;&#48169;&#46108; &#51088;&#50976;&#51064;&#45813;&#44172; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#44536; &#51088;&#50976;&#47484; &#50501;&#50857;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#45716; &#51068;&#50640; &#49324;&#50857;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1PE.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1PE.2.17"><span class="label">17</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51012; &#51316;&#44221;&#54616;&#47728; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#44256; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#47728; &#50773;&#51012; &#51316;&#44221;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1PE.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1PE.2.18"><span class="label">18</span><span class="content">&#51333;&#46308;&#51008; &#46160;&#47140;&#50880;&#51004;&#47196; &#51452;&#51064;&#50640;&#44172; &#48373;&#51333;&#54616;&#49901;&#49884;&#50724;. &#49440;&#54616;&#44256; &#45320;&#44536;&#47084;&#50868; &#51452;&#51064;&#50640;&#44172;&#47564; &#50500;&#45768;&#46972; &#44620;&#45796;&#47196;&#50868; &#51452;&#51064;&#50640;&#44172;&#46020; &#44536;&#47111;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1PE.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1PE.2.19"><span class="label">19</span><span class="content">&#50613;&#50872;&#54616;&#44172; &#44256;&#45212;&#51012; &#48155;&#45908;&#46972;&#46020; 6&#54616;&#45208;&#45784;&#51012; &#49373;&#44033;&#54616;&#44256; &#49836;&#54548;&#51012; &#52280;&#51004;&#47732; &#51060;&#44163;&#51008; &#52845;&#52268;&#54624; &#47564;&#54620; &#51068;&#51060;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v19" data-usfm="1PE.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1PE.2.20"><span class="label">20</span><span class="content">&#51396;&#44032; &#51080;&#50612;&#49436; &#48268;&#51012; &#48155;&#44256; &#52280;&#51004;&#47732; &#47924;&#49832; &#51088;&#46993;&#44144;&#47532;&#44032; &#46104;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47084;&#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#45796;&#44032; &#44256;&#45212;&#51012; &#48155;&#44256; &#52280;&#51004;&#47732; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#51012; &#47564;&#54620; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1PE.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1PE.2.21"><span class="label">21</span><span class="content">&#51060;&#44163;&#51012; &#50948;&#54644; &#50668;&#47084;&#48516;&#51008; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#46020; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#44256;&#45212;&#51012; &#48155;&#51004;&#49900;&#51004;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; &#47784;&#48276;&#51012; &#48372;&#50668; &#44536;&#48516;&#51032; &#48156;&#51088;&#52712;&#47484; &#46384;&#47476;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1PE.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1PE.2.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#45716; &#51396;&#47484; &#48276;&#54616;&#51648; &#50506;&#51004;&#49512;&#44256; &#44536; &#51077;&#50640; &#44144;&#51667;&#51060; &#50630;&#45716; &#48516;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1PE.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1PE.2.23"><span class="label">23</span><span class="content">&#44536;&#48516;&#51008; &#47784;&#50837;&#51012; &#45817;&#54624; &#46412;&#46020; &#50837;&#54616;&#51648; &#50506;&#44256; &#44256;&#45212;&#51012; &#45817;&#54624; &#46412;&#46020; &#50948;&#54801;&#54616;&#51648; &#50506;&#50520;&#51004;&#47728; &#47784;&#46304; &#44163;&#51012; &#44277;&#51221;&#54616;&#44172; &#49900;&#54032;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760; &#47585;&#44592;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1PE.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1PE.2.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47800;&#49548; &#50864;&#47532; &#51396;&#47484; &#51648;&#49884;&#44256; &#49901;&#51088;&#44032;&#50640; &#45804;&#47140; &#51453;&#51004;&#49900;&#51004;&#47196; &#50864;&#47532;&#45716; &#51396;&#50640; &#45824;&#54616;&#50668; &#51453;&#44256; &#51032;&#47484; &#50948;&#54644; &#49332; &#49688; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51060; &#47588;&#47582;&#44256; &#49345;&#52376;&#47484; &#51077;&#51004;&#49900;&#51004;&#47196; &#50668;&#47084;&#48516;&#51060; &#45227;&#44172; &#46108; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1PE.2.25"><span class="label">25</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51204;&#50640;&#45716; &#50577;&#52376;&#47100; &#44600;&#51012; &#51075;&#44256; &#48169;&#54889;&#54616;&#50688;&#51004;&#45208; &#51648;&#44552;&#51008; &#50668;&#47084;&#48516;&#51032; &#50689;&#54844;&#51032; &#47785;&#51088;&#50752; &#44048;&#46021;&#51088;&#44032; &#46104;&#49884;&#45716; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#46028;&#50500;&#50772;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
