<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch3" data-usfm="1PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#54665;&#48373;&#54620; &#44032;&#51221;&#51032; &#48708;&#44208;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.3.1"><span class="label">1</span><span class="content">&#50500;&#45236; &#46108; &#50668;&#47084;&#48516;&#51008; &#45224;&#54200;&#50640;&#44172; &#49692;&#51333;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#51452;&#45784;&#51032; &#47568;&#50432;&#51012; &#48127;&#51648; &#50506;&#45716; &#45224; &#54200;&#51060;&#46972;&#46020; &#47568;&#50630;&#51060; &#49892;&#52380;&#54616;&#45716; &#50668;&#47084;&#48516;&#51032; &#54665;&#46041;&#51012; &#48372;&#44256; &#54616;&#45208;&#45784;&#51012; &#48127;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1PE.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1PE.3.2"><span class="label">2</span><span class="content">&#45224;&#54200;&#46308;&#51008; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#47732;&#49436; &#44648;&#45143;&#54620; &#49373;&#54876;&#51012; &#54616;&#45716; &#44163;&#51012; &#51648;&#53020; &#48372;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1PE.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1PE.3.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44169;&#47784;&#50577;&#47564; &#54868;&#47140;&#54616;&#44172; &#44984;&#48120;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1PE.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1PE.3.4"><span class="label">4</span><span class="content">&#50976;&#49692;&#54616;&#44256; &#51221;&#49689;&#54620; &#47560;&#51020;&#44032;&#51664;&#51004;&#47196; &#49549; &#49324;&#46988;&#51012; &#50500;&#47492;&#45813;&#44172; &#54616;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#47588;&#50864; &#44480;&#54620; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1PE.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1PE.3.5"><span class="label">5</span><span class="content">&#50715;&#45216; &#54616;&#45208;&#45784;&#50640;&#44172; &#55148;&#47581;&#51012; &#46160;&#50632;&#45912; &#44144;&#47337;&#54620; &#50668;&#51088;&#46308;&#46020; &#51060;&#50752; &#44057;&#51060; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#48373;&#51333;&#54632;&#51004;&#47196; &#51088;&#44592;&#47484; &#44984;&#47748;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1PE.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1PE.3.6"><span class="label">6</span><span class="content">&#49324;&#46972;&#45716; &#51088;&#44592; &#45224;&#54200;&#51064; &#50500;&#48652;&#46972;&#54632;&#51012; &#8216;&#51452;&#8217;&#46972;&#44256; &#48512;&#47476;&#47728; &#44536;&#50640;&#44172; &#48373;&#51333;&#54664;&#45912; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; &#49324;&#46972;&#47484; &#48376;&#48155;&#50500; &#50612;&#46500; &#51068;&#50640;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44256; &#49440;&#54620; &#51068;&#51012; &#54616;&#47732; &#44536;&#45376;&#51032; &#46392;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.3.7"><span class="label">7</span><span class="content">&#45224;&#54200; &#46108; &#50668;&#47084;&#48516;&#51008; &#50500;&#45236;&#47484; &#51096; &#51060;&#54644;&#54616;&#47728; &#54632;&#44760; &#49332;&#50500;&#44032;&#49901;&#49884;&#50724;. &#50500;&#45236;&#45716; &#45908; &#50672;&#50557;&#54620; &#44536;&#47495;&#51060;&#47728; &#51008;&#54812;&#47196; &#51452;&#49884;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#54632;&#44760; &#45572;&#47540; &#48152;&#47140;&#51088;&#47196; &#50508;&#44256; &#49548;&#51473;&#54616;&#44172; &#50668;&#44592;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516;&#51032; &#44592;&#46020; &#49373;&#54876;&#51060; &#48169;&#54644;&#47484; &#48155;&#51648; &#50506;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49440;&#51012; &#54665;&#54616;&#45796;&#44032; &#48155;&#45716; &#44256;&#45212;</span></div><div class="p"><span class="verse v7" data-usfm="1PE.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1PE.3.8"><span class="label">8</span><span class="content">&#47560;&#51648;&#47561;&#51004;&#47196; &#47568;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#54620;&#47560;&#51020;&#51004;&#47196; &#49436;&#47196; &#46041;&#51221;&#54616;&#44256; &#54805;&#51228;&#52376;&#47100; &#49324;&#46993;&#54616;&#44256; &#48520;&#49933;&#55176; &#50668;&#44592;&#47728; &#44216;&#49552;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1PE.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1PE.3.9"><span class="label">9</span><span class="content">&#50501;&#51012; &#50501;&#51004;&#47196;, &#50837;&#51012; &#50837;&#51004;&#47196; &#44058;&#51648; &#47568;&#44256; &#50724;&#55176;&#47140; &#52629;&#48373;&#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#44163;&#51008; &#50668;&#47084;&#48516;&#51060; &#54616;&#45208;&#45784;&#51032; &#48373;&#51012; &#48155;&#50500; &#45572;&#47532;&#46020;&#47197; &#48512;&#47476;&#49900;&#51012; &#48155;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1PE.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1PE.3.10"><span class="label">10</span><span class="content">&#49457;&#44221;&#50640;&#46020; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. 2&#8220;&#49373;&#47749;&#51012; &#49324;&#46993;&#54616;&#47728; &#54665;&#48373;&#54620; &#49373;&#54876;&#51012; &#50896;&#54616;&#45716; &#49324;&#46988;&#51008; &#50501;&#54620; &#47568;&#51060;&#45208; &#44144;&#51667;&#47568;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1PE.3.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#50501;&#50640;&#49436; &#46496;&#45208; &#49440;&#54620; &#51068;&#51012; &#54616;&#47728; &#54217;&#54868;&#47484; &#52628;&#44396;&#54644;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.3.12"><span class="label">12</span><span class="content">&#51452;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#50640;&#44172; &#45576;&#51012; &#46028;&#47532;&#49884;&#44256; &#44536;&#46308;&#51032; &#44592;&#46020;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#49884;&#51648;&#47564; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#46308;&#51008; &#45824;&#51201;&#54616;&#49888;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.3.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#50676;&#49900;&#51004;&#47196; &#49440;&#54620; &#51068;&#51012; &#54620;&#45796;&#47732; &#45572;&#44032; &#54644;&#52824;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50739;&#51008; &#51068;&#51012; &#50948;&#54644; &#44256;&#45212;&#51012; &#48155;&#45716;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#54665;&#48373;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#46308;&#51060; &#54801;&#48149;&#51012; &#54616;&#45908;&#46972;&#46020; &#44161;&#45236;&#44144;&#45208; &#47924;&#49436;&#50892;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="1PE.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1PE.3.15"><span class="label">15</span><span class="content">&#47560;&#51020;&#50640; &#51452;&#45784;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#47484; &#44144;&#47337;&#54616;&#44172; &#47784;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50668;&#47084;&#48516;&#51060; &#44036;&#51649;&#54620; &#55148;&#47581;&#50640; &#45824;&#54644;&#49436; &#44536; &#51060;&#50976;&#47484; &#47931;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50616;&#51228;&#45208; &#48512;&#46300;&#47101;&#44256; &#44277;&#49552;&#54616;&#44172; &#45824;&#45813;&#54624; &#51456;&#48708;&#47484; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="1PE.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1PE.3.16"><span class="label">16</span><span class="content">&#49440;&#54620; &#50577;&#49900;&#51004;&#47196; &#49373;&#54876;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54665;&#54620; &#49440;&#54620; &#51068;&#51012; &#54736;&#46895;&#44256; &#50837;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#46020;&#47532;&#50612; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1PE.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1PE.3.17"><span class="label">17</span><span class="content">&#49440;&#54620; &#51068;&#51012; &#54616;&#47732;&#49436; &#44256;&#45212;&#51012; &#48155;&#45716; &#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#51060;&#46972;&#47732; &#50501;&#54620; &#51068;&#51012; &#54616;&#47732;&#49436; &#44256;&#45212;&#51012; &#48155;&#45716; &#44163;&#48372;&#45796;&#45716; &#45227;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1PE.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1PE.3.18"><span class="label">18</span><span class="content">&#51396;&#44032; &#50630;&#51004;&#49888; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51396;&#51064;&#46308;&#51012; &#50948;&#54644; &#54620; &#48264; &#51453;&#51004;&#49888; &#44163;&#51008; &#51396;&#51064;&#51064; &#50864;&#47532;&#47484; &#54616;&#45208;&#45784;&#44760;&#47196; &#51064;&#46020;&#54616;&#49884;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;. &#50977;&#52404;&#51201;&#51004;&#47196;&#45716; &#51453;&#51020;&#51012; &#45817;&#54616;&#49512;&#51004;&#45208; &#50689;&#51004;&#47196; &#49332;&#50500;&#45208;&#49888;</span></span></div><div class="p"><span class="verse v18" data-usfm="1PE.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1PE.3.19"><span class="label">19</span><span class="content">&#50696;&#49688;&#45784;&#51008; &#44039;&#54784; &#51080;&#45716; &#50689;&#46308;&#50640;&#44172; &#44032;&#49436; &#44592;&#49244; &#49548;&#49885;&#51012; &#51204;&#54028;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1PE.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1PE.3.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51008; &#50715;&#45216; &#45432;&#50500;&#44032; &#48176;&#47484; &#51456;&#48708;&#54616;&#45716; &#46041;&#50504; &#54616;&#45208;&#45784;&#44760;&#49436; &#52280;&#44256; &#44592;&#45796;&#47532;&#49512;&#51004;&#45208; &#54616;&#45208;&#45784;&#44760; &#48520;&#49692;&#51333;&#54616;&#45912; &#50689;&#46308;&#51077;&#45768;&#45796;. &#44536;&#46412; &#48176;&#50640; &#46308;&#50612;&#44032; &#54861;&#49688;&#50640;&#49436; &#44396;&#50896;&#51012; &#48155;&#51008; &#49324;&#46988;&#51008; &#44200;&#50864; &#50668;&#45919; &#47749;&#49104;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1PE.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1PE.3.21"><span class="label">21</span><span class="content">&#51060; &#47932;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#48512;&#54876;&#51012; &#53685;&#54644;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#50896;&#54616;&#45716; 3&#49464;&#47168;&#47484; &#49345;&#51669;&#54633;&#45768;&#45796;. &#51060; &#49464;&#47168;&#45716; &#47800;&#51032; &#45908;&#47084;&#50868; &#44163;&#51012; &#50630;&#50528; &#48260;&#47532;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#49440;&#54620; &#50577;&#49900;&#51060; &#54616;&#45208;&#45784;&#51012; &#54693;&#54644; &#52286;&#50500;&#44032;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1PE.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1PE.3.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#49492;&#49436; &#51648;&#44552; &#54616;&#45208;&#45784;&#51032; &#50724;&#47480;&#54200;&#50640; &#44228;&#49884;&#47728; &#44428;&#49464;&#50752; &#45733;&#47141;&#51012; &#44032;&#51652; &#47784;&#46304; &#52380;&#49324;&#46308;&#51012; &#51648;&#48176;&#54616;&#44256; &#44228;&#49901;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
