<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1PE">
        <div class="chapter ch5" data-usfm="1PE.5">
            <div class="label">5</div><div class="s"><span class="heading">&#51109;&#47196;&#46308;&#50640;&#44172; &#48512;&#52824;&#45716; &#47568;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.5.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#51109;&#47196;&#46308;&#50640;&#44172; &#44057;&#51008; &#51109;&#47196;&#47196;&#49436;, &#44536;&#47532;&#44256; &#44536;&#47532;&#49828;&#46020;&#51032; &#44256;&#45212;&#51032; &#51613;&#51064;&#51004;&#47196;, &#51109;&#52264; &#50689;&#44305;&#51012; &#54632;&#44760; &#45572;&#47540; &#49324;&#46988;&#51004;&#47196;&#49436; &#48512;&#53441;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1PE.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1PE.5.2"><span class="label">2</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#51060; &#47585;&#44200; &#51452;&#49888; &#50577;&#46524;&#47484; &#51096; &#46028;&#48372;&#49901;&#49884;&#50724;. &#50613;&#51648;&#47196; &#54616;&#51648; &#47568;&#44256; &#54616;&#45208;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#54616;&#49901;&#49884;&#50724;. &#45800;&#49692;&#55176; &#48393;&#44553;&#51012; &#48155;&#51012; &#49373;&#44033;&#51004;&#47196; &#54644;&#49436;&#45716; &#50504; &#46104;&#47728; &#51652;&#49900;&#51004;&#47196; &#50577;&#46524;&#47484; &#48372;&#49332;&#54196;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1PE.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1PE.5.3"><span class="label">3</span><span class="content">&#47585;&#44200;&#51652; &#50577;&#46524;&#47484; &#51648;&#48176;&#54616;&#47140; &#46308;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#47784;&#48276;&#51060; &#46104;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1PE.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1PE.5.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#47732; &#47785;&#51088;&#51109;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45796;&#49884; &#50724;&#49892; &#46412; &#49884;&#46308;&#51648; &#50506;&#45716; &#50689;&#44305;&#51032; &#47732;&#47448;&#44288;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1PE.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1PE.5.5"><span class="label">5</span><span class="content">&#52397;&#45380;&#46308;&#51008; &#51109;&#47196;&#46308;&#50640;&#44172; &#49692;&#51333;&#54616;&#47728; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#49436;&#47196; &#49452;&#44592;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51008; &#44368;&#47564;&#54620; &#49324;&#46988;&#51012; &#45824;&#51201;&#54616;&#49884;&#44256; &#44216;&#49552;&#54620; &#49324;&#46988;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1PE.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1PE.5.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#45733;&#47141;&#51060; &#47566;&#51004;&#49888; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#51088;&#49888;&#51012; &#45230;&#52628;&#49901;&#49884;&#50724;. &#46412;&#44032; &#46104;&#47732; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#45458;&#50668; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.5.7"><span class="label">7</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#50684;&#47140;&#47484; &#45796; &#54616;&#45208;&#45784;&#44760; &#47585;&#44592;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#48372;&#49332;&#54588;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1PE.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1PE.5.8"><span class="label">8</span><span class="content">&#48148;&#51677; &#51221;&#49888;&#51012; &#52264;&#47532;&#44256; &#52384;&#51200;&#54616;&#44172; &#44221;&#44228;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;&#51064; &#47560;&#44480;&#44032; &#50872;&#48512;&#51670;&#45716; &#49324;&#51088;&#52376;&#47100; &#49340;&#53420; &#51088;&#47484; &#52286;&#50500; &#46028;&#50500;&#45796;&#45768;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1PE.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1PE.5.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#50640; &#44403;&#44172; &#49436;&#49436; &#47560;&#44480;&#47484; &#45824;&#54637;&#54616;&#49901;&#49884;&#50724;. &#49464;&#49345;&#50640; &#55145;&#50612;&#51256; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#46308;&#46020; &#51060; &#44057;&#51008; &#44256;&#45212;&#51012; &#44202;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1PE.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1PE.5.10"><span class="label">10</span><span class="content">&#50620;&#47560; &#46041;&#50504; &#50668;&#47084;&#48516;&#51060; &#44256;&#45212;&#51012; &#44202;&#44256; &#45208;&#47732; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#48520;&#47084; &#50689;&#50896;&#54620; &#50689;&#44305;&#51012; &#54632;&#44760; &#45572;&#47532;&#44172; &#54616;&#49888; &#47784;&#46304; &#51008;&#54812;&#51032; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#52828;&#55176; &#50756;&#51204;&#54616;&#44172; &#54616;&#49884;&#44256; &#44403;&#49464;&#44172; &#54616;&#49884;&#44256; &#44053;&#54616;&#44172; &#54616;&#49884;&#47728; &#53948;&#53948;&#54616;&#44172; &#49464;&#50892; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1PE.5.11"><span class="label">11</span><span class="content">&#45733;&#47141;&#51060; &#54616;&#45208;&#45784;&#44760; &#44600;&#51060;&#44600;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.5.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#49888;&#49892;&#54620; &#54805;&#51228;&#47196; &#50668;&#44592;&#45716; 2&#49892;&#47336;&#50500;&#45432;&#47484; &#53685;&#54644; &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#44036;&#45800;&#55176; &#54200;&#51648;&#47484; &#50024;&#49436; &#50668;&#47084;&#48516;&#51012; &#44201;&#47140;&#54616;&#44256; 3&#51452;&#45784;&#51012; &#50948;&#54644; &#44256;&#45212;&#48155;&#45716; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#51032; &#52280;&#46108; &#51008;&#54812;&#51076;&#51012; &#51613;&#44144;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060; &#51008;&#54812;&#50640; &#44403;&#44172; &#49436;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.5.13"><span class="label">13</span><span class="content">&#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#49440;&#53469;&#46108; &#48148;&#48716;&#47200;&#50640; &#51080;&#45716; &#50668;&#47084;&#48516;&#51032; &#51088;&#47588; &#44368;&#54924;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#45236; &#50500;&#46308; &#47560;&#44032;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1PE.5.14"><span class="label">14</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#49457;&#46020;&#51032; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#47928;&#50504;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#50668;&#47084;&#48516; &#47784;&#46160;&#50640;&#44172; &#54217;&#50504;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
