<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060;&#47728; &#49324;&#46020;&#51064; &#49884;&#47788; &#48288;&#46300;&#47196;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828; &#46020;&#51032; &#51032;&#47484; &#53685;&#54644; &#50864;&#47532;&#50752; &#44057;&#51060; &#49548;&#51473;&#54620; &#48127;&#51020;&#51012; &#48155;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="2PE.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50500;&#45716; &#51648;&#49885;&#51004;&#47196; &#51008;&#54812;&#50752; &#54217;&#50504;&#51060; &#45908;&#50865; &#45336;&#52824;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51012; &#45908; &#51096; &#50508;&#51088;</span></div><div class="p"><span class="verse v2" data-usfm="2PE.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#49828;&#46020;&#44760;&#49436;&#45716; &#49888;&#51201;&#51064; &#45733;&#47141;&#51004;&#47196; &#49373;&#47749;&#44284; &#44221;&#44148;&#50640; &#44288;&#54620; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51088;&#49888;&#51032; &#50689;&#44305;&#44284; &#49440;&#51004;&#47196;&#50024; &#50864;&#47532;&#47484; &#48512;&#47476;&#49888; &#48516;&#51012; &#50864;&#47532;&#44032; &#50508;&#44172; &#46112; &#46412; &#50619;&#50612;&#51648;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#44536;&#47532;&#49828;&#46020;&#45716; &#50500;&#51452; &#49548;&#51473;&#54616;&#44256; &#51473;&#45824;&#54620; &#50557;&#49549;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#51004;&#47728; &#51060; &#50557;&#49549;&#51012; &#53685;&#54644; &#50668;&#47084;&#48516;&#51060; &#49464;&#49345;&#51032; &#54028;&#44340;&#51201;&#51064; &#51221;&#50837;&#51012; &#54588;&#54616;&#50668; &#49888;&#51032; &#49457;&#54408;&#50640; &#52280;&#50668;&#54616;&#46020;&#47197; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2PE.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#52572;&#49440;&#51012; &#45796;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#48127;&#51020;&#50640; &#49440;&#51012;, &#49440;&#50640; &#51648;&#49885;&#51012;,</span></span></div><div class="p"><span class="verse v5" data-usfm="2PE.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#51648;&#49885;&#50640; &#51208;&#51228;&#47484;, &#51208;&#51228;&#50640; &#51064;&#45236;&#47484;, &#51064;&#45236;&#50640;</span></span></div><div class="p"><span class="verse v6" data-usfm="2PE.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#44221;&#44148;&#51012;, &#44221;&#44148;&#50640; &#54805;&#51228; &#50864;&#50528;&#47484;, &#54805;&#51228; &#50864;&#50528;&#50640; &#49324;&#46993;&#51012; &#45908;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2PE.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#51060;&#47088; &#44163;&#46308;&#51012; &#45321;&#45321;&#55176; &#44054;&#52632;&#45796;&#47732; &#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#45908;&#50865; &#54413;&#48512;&#54644;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2PE.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#47088; &#44163;&#51012; &#44054;&#52628;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#50526; &#47803; &#48372;&#45716; &#49548;&#44221;&#51060;&#47728; &#51088;&#44592;&#51032; &#50715; &#51396;&#44032; &#44648;&#45143;&#54644;&#51652; &#44163;&#51012; &#51082;&#50612;&#48260;&#47536; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2PE.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54805;&#51228; &#50668;&#47084;&#48516;, &#45908;&#50865; &#55192;&#50024; &#54616;&#45208;&#45784;&#51060; &#50668;&#47084;&#48516;&#51012; &#48520;&#47084; &#51452;&#49884;&#44256; &#49440;&#53469;&#54644; &#51452;&#49512;&#45796;&#45716; &#45936; &#45824;&#54620; &#54869;&#49892;&#54620; &#44221;&#54744;&#51012; &#44054;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50668;&#47084;&#48516;&#51060; &#45336;&#50612;&#51648;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#50896;&#54620; &#45208;&#46972;&#50640; &#45321;&#45321;&#55176; &#46308;&#50612;&#44032;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2PE.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060;&#47088; &#51068;&#51012; &#51096; &#50508;&#44256; &#46608; &#50668;&#47084;&#48516;&#51060; &#48155;&#51008; &#51652;&#47532;&#50640; &#44403;&#44172; &#49436; &#51080;&#44192;&#51648;&#47564; &#45208;&#45716; &#50616;&#51228;&#45208; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060; &#51068;&#51012; &#51068;&#44648;&#50892; &#51452;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#51060; &#50977;&#52404;&#51032; &#52380;&#47561; &#49549;&#50640; &#49324;&#45716; &#46041;&#50504; &#50668;&#47084;&#48516;&#50640;&#44172; &#51060;&#47088; &#44163;&#51012; &#51068;&#44648;&#50892; &#51452;&#45716; &#44163;&#51060; &#50739;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2PE.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45208;&#50640;&#44172; &#48516;&#47749;&#55176; &#48372;&#50668; &#51452;&#49888; &#45824;&#47196; &#45236;&#44032; &#51060; &#50977;&#52404;&#51032; &#52380;&#47561;&#51012; &#48279;&#50612; &#48260;&#47540; &#45216;&#51060; &#44032;&#44620;&#50912;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2PE.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51060; &#49464;&#49345;&#51012; &#46496;&#45212; &#46244;&#50640;&#46972;&#46020; &#50668;&#47084;&#48516;&#51060; &#50616;&#51228;&#46304;&#51648; &#51060; &#51068;&#51012; &#51082;&#51648; &#50506;&#46020;&#47197; &#50676;&#49900;&#55176; &#51068;&#44648;&#50892; &#51452;&#47140;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2PE.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45733;&#47141;&#44284; &#45796;&#49884; &#50724;&#49900;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#47568;&#54624; &#46412; &#50864;&#47532;&#45716; &#44984;&#47728;&#45240; &#51060;&#50556;&#44592;&#47484; &#51204;&#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#48516;&#51032; &#50948;&#50628; &#51080;&#45716; &#47784;&#49845;&#51012; &#46609;&#46609;&#55176; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#51109;&#50628;&#54620; &#50689;&#44305; &#44032;&#50868;&#45936;&#49436; &#8220;&#51060; &#49324;&#46988;&#51008; &#45236;&#44032; &#49324;&#46993;&#54616;&#44256; &#44592;&#48848;&#54616;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;&#8221;&#46972;&#45716; &#51020;&#49457;&#51060; &#46308;&#47540; &#46412; &#50696;&#49688;&#45784;&#51008; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#48155;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2PE.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#50864;&#47532;&#46020; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#44536;&#48516;&#44284; &#54632;&#44760; &#51080;&#51012; &#46412; &#54616;&#45720;&#50640;&#49436; &#46308;&#47140;&#50728; &#44536; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2PE.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#50864;&#47532;&#50640;&#44172;&#45716; &#48372;&#45796; &#54869;&#49892;&#54620; &#50696;&#50616;&#51032; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45216;&#51060; &#49352;&#50612; &#49371;&#48324;&#51060; &#50668;&#47084;&#48516;&#51032; &#47560;&#51020;&#50640; &#46496;&#50724;&#47484; &#46412;&#44620;&#51648; &#50668;&#47084;&#48516;&#51008; &#50612;&#46160;&#50880;&#51012; &#48157;&#54784; &#51452;&#45716; &#46321;&#48520;&#44284; &#44057;&#51008; &#44536; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2PE.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#47676;&#51200; &#50508;&#50500;&#50556; &#54624; &#44163;&#51008; &#49457;&#44221;&#51032; &#50696;&#50616;&#51012; &#51088;&#44592; &#47691;&#45824;&#47196; &#54644;&#49437;&#54644;&#49436;&#45716; &#50504; &#46108;&#45796;&#45716; &#51216;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2PE.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#50696;&#50616;&#51008; &#44208;&#53076; &#49324;&#46988;&#51032; &#46907;&#50640;&#49436; &#45208;&#50728; &#44163;&#51060; &#50500;&#45768;&#46972; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172; &#48155;&#50500; &#47568;&#54620; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
