<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#44144;&#51667; &#49440;&#49373;&#44284; &#44536; &#45824;&#52293;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#51204;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51060; &#51080;&#50632;&#46319;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#46020; &#44144;&#51667; &#49440;&#49373;&#51060; &#45208;&#53440;&#45216; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#54028;&#44340;&#51201;&#51064; &#51060;&#45800;&#51012; &#47792;&#47000; &#45132;&#50612;&#46308;&#50668; &#51088;&#44592;&#46308;&#51012; &#49324;&#49888; &#51452;&#45784;&#51012; &#47784;&#47480;&#45796;&#44256; &#51105;&#50500;&#46524;&#47728; &#51076;&#48149;&#54620; &#47736;&#47581;&#51012; &#49828;&#49828;&#47196; &#48520;&#47084;&#46308;&#51060;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2PE.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#47566;&#51008; &#49324;&#46988;&#51060; &#44536;&#46308;&#51032; &#48169;&#53461;&#54620; &#44600;&#51012; &#46384;&#47484; &#44163;&#51060;&#47728; &#44536;&#46308; &#46412;&#47928;&#50640; &#51652;&#47532;&#44032; &#55036;&#48169;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2PE.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#50837;&#49900;&#51012; &#52292;&#50864;&#47140;&#44256; &#44144;&#51667;&#47568;&#47196; &#50668;&#47084;&#48516;&#51012; &#52265;&#52712;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#48152;&#46300;&#49884; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51012; &#48155;&#50500; &#47736;&#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#48276;&#51396;&#54620; &#52380;&#49324;&#46308;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44618;&#51008; &#51648;&#50725;&#50640; &#45912;&#51256; &#49900;&#54032; &#46412;&#44620;&#51648; &#50612;&#46160;&#50868; &#44396;&#45929;&#51060;&#50640; &#44032;&#46160;&#50612; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2PE.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content">&#46608; &#54616;&#45208;&#45784;&#51008; &#50715; &#49464;&#49345;&#51012; &#50857;&#49436;&#54616;&#51648; &#50506;&#51004;&#49884;&#44256; &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;&#46308;&#51012; &#54861;&#49688;&#47196; &#50424;&#50612; &#48260;&#47532;&#49512;&#51004;&#45208; &#51032;&#51032; &#51204;&#46020;&#51088; &#45432;&#50500;&#50752; &#44536;&#51032; &#51068;&#44273; &#49885;&#44396;&#47484; &#44396;&#50896;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2PE.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#51396;&#50501;&#51032; &#46020;&#49884; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49457;&#51012; &#51135;&#45908;&#48120;&#44032; &#46104;&#44172; &#54616;&#49492;&#49436; &#54999;&#45216; &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;&#46308;&#50640; &#45824;&#54620; &#48376;&#48372;&#44592;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2PE.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#54620; &#51088;&#46308;&#51032; &#48169;&#53461;&#51004;&#47196; &#53360; &#44256;&#53685;&#51012; &#48155;&#45912; &#51032;&#47196;&#50868; &#47215;&#51008; &#44396;&#50896;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2PE.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="content">(&#47215;&#51008; &#44536;&#46308;&#51032; &#50501;&#54620; &#51667;&#51012; &#45216;&#47560;&#45796; &#48372;&#44256; &#46308;&#51004;&#47732;&#49436; &#47801;&#49884; &#44340;&#47196;&#50892;&#54664;&#49845;&#45768;&#45796;.)</span></span></div><div class="p"><span class="verse v8" data-usfm="2PE.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44221;&#44148;&#54620; &#49324;&#46988;&#51012; &#49884;&#54744;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#44256; &#50501;&#54620; &#49324;&#46988;&#51008; &#49900;&#54032; &#45216;&#44620;&#51648; &#44228;&#49549; &#48268;&#51012; &#48155;&#44172; &#54616;&#45716; &#48169;&#48277;&#51012; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2PE.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#53945;&#48324;&#55176; &#50977;&#52404;&#51032; &#51221;&#50837;&#45824;&#47196; &#49332;&#47728; 2&#54616;&#45208;&#45784;&#51032; &#44428;&#50948;&#47484; &#47736;&#49884;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#45908;&#50865; &#53360; &#48268;&#51012; &#45236;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#45824;&#45812;&#54616;&#44256; &#44144;&#47564;&#54616;&#50668; &#46160;&#47140;&#50880; &#50630;&#51060; &#54616;&#45720;&#51032; &#51316;&#51116;&#46308;&#51012; &#50837;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#48372;&#45796; &#45908; &#53360; &#55192;&#44284; &#45733;&#47141;&#51012; &#44032;&#51652; &#52380;&#49324;&#46308;&#46020; &#51452;&#45784; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#54736;&#46895;&#50612; &#44256;&#49548;&#54616;&#51648;&#45716; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2PE.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51008; &#48376;&#47000; &#51105;&#54784; &#51453;&#44592; &#50948;&#54644; &#53468;&#50612;&#45212; &#51060;&#49457; &#50630;&#45716; &#51664;&#49849; &#44057;&#50500;&#49436; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#44163;&#51012; &#50837;&#54616;&#45768; &#44536;&#46308;&#46020; &#51664;&#49849;&#52376;&#47100; &#47736;&#47581;&#54616;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#44208;&#44397; &#44536;&#46308;&#51008; &#50501;&#54620; &#51667;&#51012; &#54620; &#44536; &#45824;&#44032;&#47484; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#45824;&#45230;&#50640; &#55141;&#52397;&#45824;&#45716; &#44163;&#51012; &#45209;&#51004;&#47196; &#50668;&#44592;&#47728; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#50505;&#51008; &#51092;&#52824; &#51088;&#47532;&#50640;&#49436;&#44620;&#51648; &#49549;&#51060;&#44256; &#53132;&#46973;&#51012; &#51600;&#44592;&#45716; &#45908;&#47084;&#50868; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2PE.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51032; &#45576;&#51008; &#51020;&#46976;&#51004;&#47196; &#44032;&#46301; &#52264;&#49436; &#45130;&#51076;&#50630;&#51060; &#51396;&#47484; &#51667;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#46308;&#51012; &#44928;&#50612; &#50837;&#49900;&#51012; &#52292;&#50864;&#45716; &#45936; &#45800;&#47144;&#46108; &#51200;&#51452;&#48155;&#51008; &#51088;&#49885;&#46308;&#51064; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2PE.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51008; &#48148;&#47480; &#44600;&#51012; &#48260;&#47532;&#44256; &#51096;&#47803;&#46108; &#44600;&#50640; &#48736;&#51256; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51032; &#44600;&#51012; &#46384;&#47476;&#44256; &#51080;&#49845;&#45768;&#45796;. &#48156;&#46988;&#51008; &#50501;&#54620; &#48169;&#48277;&#51004;&#47196; &#50619;&#51008; &#51116;&#47932;&#51012; &#49324;&#46993;&#54616;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v15" data-usfm="2PE.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#44536;&#51032; &#51096;&#47803;&#50640; &#45824;&#54616;&#50668; &#52293;&#47581;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;. &#47568; &#47803;&#54616;&#45716; &#45208;&#44480;&#44032; &#49324;&#46988;&#51032; &#51020;&#49457;&#51004;&#47196; &#47568;&#54616;&#50668; &#51060; &#50696;&#50616;&#51088;&#51032; &#48120;&#52828; &#54665;&#46041;&#51012; &#47561;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51008; &#47932; &#50630;&#45716; &#49368;&#44284; &#54253;&#54413;&#50640; &#48128;&#47140;&#44032;&#45716; &#50504;&#44060;&#50752; &#44057;&#51004;&#47728; &#44536;&#46308;&#50640;&#44172;&#45716; &#52832;&#55121; &#44057;&#51008; &#50612;&#46160;&#50880;&#47564;&#51060; &#51080;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2PE.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#54747;&#46108; &#47568;&#47196; &#51088;&#46993;&#54616;&#47728; &#51096;&#47803;&#46108; &#44600;&#50640;&#49436; &#44200;&#50864; &#48736;&#51256;&#45208;&#50728; &#49324;&#46988;&#46308;&#51012; &#50977;&#52404;&#51032; &#51221;&#50837;&#51004;&#47196; &#44928;&#50612; &#51396;&#47484; &#51667;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2PE.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#46988;&#46308;&#50640;&#44172; &#51088;&#50976;&#47484; &#51456;&#45796;&#44256; &#54616;&#47732;&#49436; &#51088;&#49888;&#46308;&#51008; 3&#47736;&#47581;&#51032; &#51333;&#51060; &#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51221;&#48373;&#51012; &#45817;&#54616;&#47732; &#44536;&#45716; &#51221;&#48373;&#51088;&#51032; &#51333;&#51060; &#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2PE.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#47564;&#51068; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50508;&#44256; &#49464;&#49345;&#51032; &#45908;&#47084;&#50868; &#44163;&#50640;&#49436; &#54644;&#48169;&#46108; &#49324;&#46988;&#46308;&#51060; &#45796;&#49884; &#44144;&#44592;&#50640; &#48736;&#51256; &#51221;&#48373;&#51012; &#45817;&#54616;&#47732; &#44536;&#46308;&#51032; &#47560;&#51648;&#47561; &#54805;&#54200;&#51008; &#52376;&#51020;&#48372;&#45796; &#45908; &#48708;&#52280;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2PE.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#48148;&#47480; &#44368;&#54984;&#51064; &#51460; &#50508;&#47732;&#49436; &#51088;&#49888;&#46308;&#50640;&#44172; &#51452;&#50612;&#51652; &#44144;&#47337;&#54620; &#44228;&#47749;&#51012; &#51200;&#48260;&#47536;&#45796;&#47732; &#44536;&#44163;&#51012; &#47784;&#47476;&#45716; &#54200;&#51060; &#45908; &#51339;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2PE.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">4&#8220;&#44060;&#44032; &#53664;&#54620; &#44163;&#51012; &#45796;&#49884; &#47673;&#44256; &#46076;&#51648;&#44032; &#47800;&#51012; &#50491;&#44256;&#46020; &#45796;&#49884; &#51652;&#53461;&#50640; &#46265;&#44400;&#45796;&#8221;&#45716; &#49549;&#45812;&#51060; &#44536;&#46308;&#50640;&#44172; &#47582;&#45716; &#47568;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
