<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2PE">
        <div class="chapter ch3" data-usfm="2PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#51452;&#45784;&#51060; &#45796;&#49884; &#50724;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.3.1"><span class="label">1</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#51648;&#44552; &#45208;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#46160; &#48264;&#51704; &#54200;&#51648;&#47484; &#50433;&#45768;&#45796;. &#45208;&#45716; &#51060; &#54200; &#51648;&#47196; &#50668;&#47084;&#48516;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v1" data-usfm="2PE.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2PE.3.2"><span class="label">2</span><span class="content">&#50715;&#45216; &#44144;&#47337;&#54620; &#50696;&#50616;&#51088;&#46308;&#51060; &#51204;&#54620; &#47568;&#50432;&#44284; &#50864;&#47532;&#51032; &#51452;&#45784;&#51060;&#49888; &#44396;&#51452;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#49324;&#46020;&#46308;&#51012; &#53685;&#54644; &#47749;&#47161;&#54616;&#49888; &#44163;&#51012; &#45796;&#49884; &#54620;&#48264; &#49345;&#44592;&#49884;&#53020; &#51452;&#47140;&#44256; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2PE.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2PE.3.3"><span class="label">3</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#47676;&#51200; &#51060;&#44163;&#51012; &#50500;&#49901;&#49884;&#50724;. &#47560;&#51648;&#47561; &#46412;&#50640; &#51088;&#44592;&#46308;&#51032; &#51221;&#50837;&#45824;&#47196; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#50668;&#47084;&#48516;&#51012; &#48708;&#50883;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.3.4"><span class="label">4</span><span class="content">&#8220;&#50696;&#49688;&#44032; &#45796;&#49884; &#50728;&#45796;&#45716; &#50557;&#49549;&#51008; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46104;&#50632;&#49548;? &#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#51453;&#51008; &#51060;&#54980;&#47196; &#49464;&#49345;&#51008; &#52285;&#51312;&#46108; &#44536;&#45824;&#47196; &#51080;&#51648; &#50506;&#49548;?&#8221; &#54616;&#44256; &#47568;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2PE.3.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="2PE.3.5+2PE.3.6"><span class="label">5-6</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#45720;&#51060; &#52285; &#51312;&#46104;&#50632;&#44256; &#46405;&#51008; &#47932;&#50640;&#49436; &#45208;&#50752; &#47932;&#47196; &#51060;&#47336;&#50612;&#51276;&#51004;&#47728; &#50715; &#49464;&#49345;&#51060; &#54861;&#49688;&#47196; &#47736;&#47581;&#46104;&#50632;&#45796;&#45716; &#49324;&#49892;&#51012; &#51068;&#48512;&#47084; &#51082;&#51004;&#47140;&#44256; &#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="2PE.3.5+2PE.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2PE.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#54788;&#51116;&#51032; &#54616;&#45720;&#44284; &#46405;&#51008; &#49900;&#54032; &#45216;&#50640; &#47784;&#46304; &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;&#46308;&#51012; &#48520;&#47196; &#47736;&#47581;&#49884;&#53412;&#44592; &#50948;&#54644; &#46041;&#51068;&#54620; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#48372;&#51316;&#46104;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2PE.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2PE.3.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#51452;&#45784;&#50640;&#44172;&#45716; &#54616;&#47336;&#44032; &#52380; &#45380; &#44057;&#44256; &#52380; &#45380;&#51060; &#54616;&#47336;&#50752; &#44057;&#45796;&#45716; &#49324;&#49892;&#51012; &#51082;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2PE.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2PE.3.9"><span class="label">9</span><span class="content">&#51452;&#45784;&#51008; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#49373;&#44033;&#54616;&#46319;&#51060; &#50557;&#49549;&#51012; &#51648;&#53412;&#45716; &#45936; &#45908;&#46356;&#49888; &#48516;&#51060; &#50500;&#45768;&#46972; &#50668;&#47084;&#48516;&#50640;&#44172; &#50724;&#47000; &#52280;&#51004;&#49492;&#49436; &#50500;&#47924;&#46020; &#47736;&#47581;&#54616;&#51648; &#50506;&#44256; &#47784;&#46160; &#54924;&#44060;&#54616;&#44172; &#46104;&#44592;&#47484; &#48148;&#46972;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2PE.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2PE.3.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#51452;&#45784;&#51032; &#45216;&#51008; &#46020;&#46161;&#44057;&#51060; &#44049;&#51088;&#44592; &#50732; &#44163;&#51077;&#45768;&#45796;. &#44536; &#45216;&#50640;&#45716; &#54616;&#45720;&#51060; &#53360; &#49548;&#47532;&#47484; &#45236;&#47728; &#49324;&#46972;&#51648;&#44256; &#52380;&#52404;&#45716; &#48520;&#50640; &#53440;&#49436; &#45433;&#50500; &#48260;&#47540; &#44163;&#51060;&#47728; &#46405;&#44284; &#44144;&#44592; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#53440;&#49436; &#50630;&#50612;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2PE.3.11"><span class="label">11</span><span class="content">&#47784;&#46304; &#44163;&#51060; &#51060;&#47111;&#44172; &#45433;&#50500; &#48260;&#47540; &#53584;&#45936; &#50668;&#47084;&#48516;&#51008; &#50612;&#46500; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;? &#44221;&#44148;&#54616;&#44256; &#44144;&#47337;&#54620; &#49373;&#54876;&#51012; &#54616;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v11" data-usfm="2PE.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2PE.3.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#45216;&#51060; &#49549;&#55176; &#50724;&#44592;&#47484; &#44036;&#51208;&#55176; &#44592;&#45796;&#47140;&#50556; &#54633;&#45768;&#45796;. &#44536; &#45216;&#50640;&#45716; &#54616;&#45720;&#51060; &#48520;&#50640; &#53440;&#49436; &#50630;&#50612;&#51648;&#44256; &#52380;&#52404;&#46020; &#44536; &#50676;&#47196; &#45433;&#50500; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2PE.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#45824;&#47196; &#51221;&#51032;&#47564;&#51060; &#51080;&#45716; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2PE.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2PE.3.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#44536; &#45216;&#51012; &#44592;&#45796;&#47532;&#47728; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#55136; &#50630;&#45716; &#44648;&#45143;&#54620; &#49373;&#54876;&#51012; &#54616;&#50668; &#54217;&#50504;&#54620; &#47560;&#51020;&#51004;&#47196; &#44536;&#48516;&#51012; &#48473;&#46020;&#47197; &#45432;&#47141;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2PE.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2PE.3.15"><span class="label">15</span><span class="content">&#50864;&#47532; &#51452;&#45784;&#51060; &#50724;&#47000; &#52280;&#51004;&#49884;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#51012; &#44396;&#50896;&#54616;&#44592; &#50948;&#54620; &#44163;&#51076;&#51012; &#50500;&#49901;&#49884;&#50724;. &#50864;&#47532;&#51032; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#48148;&#50872;&#46020; &#54616;&#45208;&#45784;&#44760; &#48155;&#51008; &#51648;&#54812;&#47196; &#51060;&#50752; &#44057;&#51008; &#54200;&#51648;&#47484; &#50668;&#47084;&#48516;&#50640;&#44172; &#50024; &#48372;&#45256;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2PE.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2PE.3.16"><span class="label">16</span><span class="content">&#44536;&#51032; &#47784;&#46304; &#54200;&#51648;&#50640;&#49436;&#46020; &#44536;&#45716; &#51060;&#50752; &#44057;&#51008; &#47568;&#51012; &#54664;&#45716;&#45936; &#44536; &#44032;&#50868;&#45936;&#45716; &#50508;&#44592; &#50612;&#47140;&#50868; &#47568;&#51060; &#45908;&#47084; &#51080;&#49845;&#45768;&#45796;. &#47924;&#49885;&#54616;&#44256; &#48127;&#51020;&#51060; &#50557;&#54620; &#49324;&#46988;&#46308;&#51060; &#45796;&#47480; &#49457;&#44221;&#52376;&#47100; &#44536;&#44163;&#46020; &#50613;&#51648;&#47196; &#54644;&#49437;&#54616;&#50668; &#49828;&#49828;&#47196; &#47736;&#47581;&#51012; &#48520;&#47084;&#46308;&#51060;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.3.17"><span class="label">17</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#44536;&#47084;&#48064;&#47196; &#50668;&#47084;&#48516;&#51008; &#51060;&#44163;&#51012; &#50508;&#44256; &#45720; &#51312;&#49900;&#54616;&#50668; &#50501;&#54620; &#49324;&#46988;&#46308;&#51032; &#44844;&#51076;&#50640; &#48736;&#51648;&#51648; &#50506;&#46020;&#47197; &#48127;&#51020;&#51012; &#44403;&#44172; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2PE.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2PE.3.18"><span class="label">18</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51452;&#45784;&#51060;&#49888; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#44536;&#48516;&#51012; &#50500;&#45716; &#51648;&#49885;&#50640;&#49436; &#51216;&#51216; &#51088;&#46972;&#44032;&#49901;&#49884;&#50724;. &#51452;&#45784;&#44760; &#51060;&#51228;&#50752; &#50689;&#50896;&#55176; &#50689;&#44305;&#51060; &#51080;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
