<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch1" data-usfm="1JN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51008; &#48731; &#46104;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.1.1"><span class="label">1</span><span class="content">&#49464;&#49345;&#51060; &#52285;&#51312;&#46104;&#44592; &#51204;&#48512;&#53552; &#44228;&#49888; &#49373;&#47749;&#51032; &#47568;&#50432;&#51060;&#49888; &#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#45716; &#46308;&#50632; &#44256; &#50864;&#47532; &#45576;&#51004;&#47196; &#46609;&#46609;&#55176; &#48372;&#50520;&#51004;&#47728; &#49552;&#51004;&#47196; &#51649;&#51217; &#47564;&#51256; &#48372;&#50520;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1JN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1JN.1.2"><span class="label">2</span><span class="content">&#51060; &#49373;&#47749;&#51060; &#49464;&#49345;&#50640; &#45208;&#53440;&#45208;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50689;&#50896;&#54620; &#49373;&#47749;&#51060; &#46104;&#49884;&#45716; &#44536;&#47532;&#49828;&#46020;&#47484; &#51649;&#51217; &#48372;&#50520;&#51004;&#48064;&#47196; &#44536;&#48516;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51613;&#44144;&#54616;&#47728; &#51204;&#54633;&#45768;&#45796;. &#44536;&#48516;&#51008; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44228;&#49884;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1JN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1JN.1.3"><span class="label">3</span><span class="content">&#50864;&#47532;&#44032; &#48372;&#44256; &#46308;&#51008; &#44163;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54616;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#46020; &#50864;&#47532;&#50752; &#44368;&#51228;&#47484; &#44054;&#46020;&#47197; &#54616;&#44592; &#50948;&#54620; &#44163;&#51077;&#45768;&#45796;. &#50864;&#47532;&#51032; &#44368;&#51228;&#45716; &#50500;&#48260;&#51648;&#50752; &#44536;&#48516;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#44054;&#45716; &#44368;&#51228;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.1.4"><span class="label">4</span><span class="content">&#50864;&#47532;&#45716; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#45336;&#52824;&#45716; &#44592;&#49256;&#51012; &#45208;&#45572;&#47140;&#44256; &#51060; &#44544;&#51012; &#50024; &#48372;&#45253;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1JN.1.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#48731;&#51060;&#49884;&#47728; &#44536;&#48516;&#50640;&#44172;&#45716; &#50612;&#46160;&#50880;&#51060; &#51204;&#54784; &#50630;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060; &#47568;&#50432;&#51012; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#46307;&#44256; &#50668;&#47084;&#48516;&#50640;&#44172; &#51204;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1JN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.1.6"><span class="label">6</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44284; &#44368;&#51228;&#54620;&#45796;&#44256; &#54616;&#47732;&#49436; &#51396;&#47484; &#51667;&#45716; &#50612;&#46160;&#50868; &#49373;&#54876;&#51012; &#44536;&#45824;&#47196; &#54620;&#45796;&#47732; &#50864;&#47532;&#45716; &#51652;&#47532;&#45824;&#47196; &#49332;&#51648; &#50506;&#45716; &#44144;&#51667;&#47568;&#51137;&#51060;&#50640; &#48520;&#44284;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#48731; &#44032;&#50868;&#45936; &#44228;&#49884;&#45716; &#44163;&#44284; &#44057;&#51060; &#50864;&#47532;&#46020; &#48731; &#44032;&#50868;&#45936;&#49436; &#49332;&#47732; &#50864;&#47532;&#45716; &#49436;&#47196; &#44368;&#51228;&#54616;&#44172; &#46104;&#47728; &#44536;&#48516;&#51032; &#50500;&#46308;&#51064; &#50696;&#49688;&#45784;&#51032; &#54588;&#44032; &#50864;&#47532;&#47484; &#47784;&#46304; &#51396;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.1.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#50640;&#44172; &#51396;&#44032; &#50630;&#45796;&#44256; &#54616;&#47732; &#50864;&#47532;&#45716; &#51088;&#49888;&#51012; &#49549;&#51060;&#45716; &#44163;&#51060; &#46104;&#47728; &#51652;&#47532;&#44032; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1JN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1JN.1.9"><span class="label">9</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#51396;&#47484; &#44256;&#48177;&#54616;&#47732; &#49888;&#49892;&#54616;&#49884;&#44256; &#51032;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#51008; &#50864;&#47532; &#51396;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256; &#47784;&#46304; &#51396;&#50501;&#50640;&#49436; &#50864;&#47532;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1JN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1JN.1.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#51396;&#47484; &#51667;&#51648; &#50506;&#50520;&#45796;&#44256; &#54616;&#47732; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568;&#51137;&#51060;&#47196; &#47564;&#46300;&#45716; &#44163;&#51060;&#47728; &#44536;&#48516;&#51032; &#47568;&#50432;&#51060; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
