<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#49324;&#46993;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376; &#46108; &#51613;&#44144;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48288;&#54392;&#49888; &#49324;&#46993;&#51060; &#50620;&#47560;&#45208; &#53360;&#51648; &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#49901; &#49884;&#50724;. &#44536; &#53360; &#49324;&#46993;&#51004;&#47196; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49464;&#49345;&#51060; &#50864;&#47532;&#47484; &#47792;&#46972;&#48372;&#45716; &#44163;&#51008; &#44536;&#46308;&#51060; &#50500;&#48260;&#51648;&#47484; &#50508;&#51648; &#47803;&#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1JN.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#51060;&#51228; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#51077;&#45768;&#45796;. &#51109;&#52264; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#46112;&#51648;&#45716; &#50500;&#51649; &#47784;&#47476;&#51648;&#47564; &#50696;&#49688;&#45784;&#51060; &#45208;&#53440;&#45208;&#49884;&#47732; &#50864;&#47532;&#46020; &#44536;&#48516;&#52376;&#47100; &#46104;&#50612; &#44536;&#48516;&#51032; &#52280; &#47784;&#49845;&#51012; &#48372;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1JN.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51060;&#47088; &#55148;&#47581;&#51012; &#44032;&#51652; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#50696;&#49688;&#45784;&#52376;&#47100; &#51088;&#49888;&#51012; &#44648;&#45143;&#51060; &#51648;&#53020;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#51396;&#47484; &#51667;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#50612;&#44592;&#45716; &#44163;&#51060;&#47728; &#48277;&#51012; &#50612;&#44592;&#45716; &#44536;&#44163;&#51060; &#44263; &#51396;&#44032; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#45716; &#45824;&#47196; &#50696;&#49688;&#45784;&#51008; &#51396;&#47484; &#50630;&#50528;&#47140;&#44256; &#49464;&#49345;&#50640; &#50724;&#49512;&#51004;&#47728; &#44536;&#48516;&#50640;&#44172;&#45716; &#51396;&#44032; &#51204;&#54784; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1JN.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#44536;&#48516; &#50504;&#50640;&#49436; &#49324;&#45716; &#49324;&#46988;&#51008; &#51396;&#47484; &#51667;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44228;&#49549; &#51396;&#47484; &#51667;&#45716; &#49324;&#46988;&#51008; &#44536;&#48516;&#51012; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#44256; &#44536;&#48516;&#51012; &#50508;&#51648;&#46020; &#47803;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#51088;&#45376;&#46308;&#51060;&#50668;, &#50668;&#47084;&#48516;&#51008; &#50500;&#47924;&#50640;&#44172;&#46020; &#49549;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51032;&#47196;&#50868; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#50696;&#49688;&#45784;&#52376;&#47100; &#51032;&#47196;&#50868; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51396;&#47484; &#51667;&#45716; &#49324;&#46988;&#51008; &#47560;&#44480;&#50640;&#44172; &#49549;&#54644; &#51080;&#49845;&#45768;&#45796;. &#47560;&#44480;&#45716; &#52376;&#51020;&#48512;&#53552; &#51396;&#47484; &#51648;&#50632;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#45208;&#53440;&#45208;&#49888; &#44163;&#51008; &#48148;&#47196; &#51060; &#47560;&#44480;&#51032; &#51068;&#51012; &#47736;&#54616;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1JN.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51008; &#44228;&#49549;&#54644;&#49436; &#51396;&#47484; &#51667;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50472;&#44032; &#44536; &#49324;&#46988; &#49549;&#50640; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#53468;&#50612;&#45228;&#51004;&#48064;&#47196; &#44228;&#49549; &#51396;&#47484; &#51648;&#51012; &#49688;&#44032; &#50630;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1JN.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#44284; &#47560;&#44480;&#51032; &#51088;&#45376;&#46308;&#51060; &#48516;&#47749;&#54616;&#44172; &#44396;&#48324;&#46121;&#45768;&#45796;. &#51032;&#47196;&#50868; &#51068;&#51012; &#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51060;&#45208; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1JN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#47568;&#50432;&#51008; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54644;&#50556; &#54620;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1JN.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#44032;&#51064;&#44284; &#44057;&#51060; &#46104;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#45716; &#47560;&#44480;&#50640;&#44172; &#49549;&#54616;&#50668; &#46041;&#49373;&#51012; &#51453;&#50688;&#49845;&#45768;&#45796;. &#44536;&#44032; &#50780; &#46041;&#49373;&#51012; &#51453;&#50688;&#49845;&#45768;&#44620;? &#51088;&#44592; &#54665;&#50948;&#45716; &#50501;&#54616;&#44256; &#46041;&#49373;&#51032; &#54665;&#50948;&#45716; &#51032;&#47196;&#50912;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#54805;&#51228; &#50668;&#47084;&#48516;, &#49464;&#49345;&#51060; &#50668;&#47084;&#48516;&#51012; &#48120;&#50892;&#54616;&#45908;&#46972;&#46020; &#45440;&#46972;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#44592; &#46412;&#47928;&#50640; &#51453;&#51020;&#50640;&#49436; &#48279;&#50612;&#45208; &#51060;&#48120; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#49548;&#50976;&#54616;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50517;&#45768;&#45796;. &#44536;&#47084;&#45208; &#49324;&#46993;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#51453;&#51020;&#50640; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#49332;&#51064;&#51088;&#51077;&#45768;&#45796;. &#49332;&#51064;&#51088;&#50640;&#44172; &#50689;&#50896;&#54620; &#49373;&#47749;&#51060; &#50630;&#45796;&#45716; &#44163;&#51008; &#50668;&#47084;&#48516;&#46020; &#50508;&#44256; &#51080;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#50864;&#47532;&#47484; &#50948;&#54644; &#49828;&#49828;&#47196; &#47785;&#49704;&#51012; &#48260;&#47532;&#49888; &#51068;&#47196; &#50864;&#47532;&#45716; &#49324;&#46993;&#51060; &#47924;&#50631;&#51064;&#44032;&#47484; &#50508;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#46020; &#54805;&#51228;&#47484; &#50948;&#54644; &#47785;&#49704;&#51012; &#48260;&#47532;&#45716; &#44163;&#51060; &#47560;&#46405;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#47566;&#51008; &#51116;&#49328;&#51012; &#44032;&#51648;&#44256; &#51080;&#51004;&#47732;&#49436; &#44032;&#45212;&#54620; &#54805;&#51228;&#47484; &#48372;&#44256;&#46020; &#46020;&#50752;&#51452;&#51648; &#50506;&#45716;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54620;&#45796;&#44256; &#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17" data-usfm="1JN.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#51088;&#45376;&#46308;&#51060;&#50668;, &#50864;&#47532;&#45716; &#47568;&#47196;&#47564; &#49324;&#46993;&#54616;&#51648; &#47568;&#44256; &#54665;&#46041;&#51004;&#47196; &#51652;&#49892;&#54616;&#44172; &#49324;&#46993;&#54633;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1JN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.3.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#51652;&#47532;&#50640; &#49549;&#54620; &#44163;&#51012; &#50508;&#44172; &#46104;&#44256; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#46020; &#47560;&#51020;&#51012; &#54200;&#50504;&#54616;&#44172; &#44032;&#51656; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1JN.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1JN.3.20"><span class="label">20</span><span class="content">&#50864;&#47532; &#47560;&#51020;&#46020; &#50864;&#47532;&#47484; &#52293;&#47581;&#54624; &#44221;&#50864;&#44032; &#51080;&#45716;&#45936; &#50864;&#47532; &#47560;&#51020;&#48372;&#45796; &#53356;&#49884;&#44256; &#50864;&#47532;&#51032; &#47784;&#46304; &#44163;&#51012; &#45796; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;&#51008; &#45908;&#50865; &#52293;&#47581;&#54616;&#49884;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v20" data-usfm="1JN.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50864;&#47532; &#50577;&#49900;&#51060; &#50864;&#47532;&#47484; &#52293;&#47581;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45812;&#45824;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v21" data-usfm="1JN.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#45796; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#44032; &#44536;&#48516;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#44256; &#44536;&#48516;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#51068;&#51012; &#54616;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1JN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48127;&#44256; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#48148;&#47196; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1JN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#49332;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436;&#46020; &#44536; &#49324;&#46988; &#50504;&#50640; &#44228;&#49901;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#51012; &#53685;&#54644; &#44536;&#48516;&#51060; &#50864;&#47532; &#50504;&#50640; &#44228;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46121;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
