<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch4" data-usfm="1JN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#49436;&#47196; &#49324;&#46993;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.4.1"><span class="label">1</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50689;&#51012; &#48155;&#50520;&#45796;&#44256; &#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#47924;&#53553;&#45824;&#44256; &#48127;&#51648; &#47568;&#44256; &#44536;&#46308;&#51060; &#51452;&#51109;&#54616;&#45716; &#50689;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#45716;&#51648; &#49884;&#54744;&#54644; &#48372;&#49901;&#49884;&#50724;. &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51060; &#49464;&#49345;&#50640; &#47566;&#51060; &#45208;&#53440;&#45228;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1JN.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1JN.4.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50689;&#51064; &#49457;&#47161;&#51012; &#50508;&#50500;&#48372;&#45716; &#48169;&#48277;&#51008; &#51060;&#47111;&#49845;&#45768;&#45796;. &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51064;&#44036;&#51004;&#47196; &#50724;&#49888; &#44163;&#51012; &#51064;&#51221;&#54616;&#45716; &#49324;&#46988;&#51008; &#47784;&#46160; &#54616;&#45208;&#45784;&#51032; &#50689;&#51012; &#48155;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1JN.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1JN.4.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#50696;&#49688;&#45784;&#51012; &#44536;&#47088; &#48516;&#51004;&#47196; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#51012; &#48155;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#44536;&#47532;&#49828;&#46020;&#51032; &#50896;&#49688;&#51064; &#47560;&#44480;&#51032; &#50689;&#51012; &#48155;&#51008; &#44163;&#51077;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46020; &#44536;&#47532;&#49828;&#46020;&#51032; &#50896;&#49688;&#44032; &#50724;&#47532;&#46972;&#45716; &#47568;&#51012; &#46308;&#50632;&#44192;&#51648;&#47564; &#44536;&#44032; &#48268;&#50024; &#49464;&#49345;&#50640; &#50752; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.4.4"><span class="label">4</span><span class="content">&#51088;&#45376;&#46308;&#51060;&#50668;, &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#44256; &#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51012; &#51060;&#44220;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50668;&#47084;&#48516; &#50504;&#50640; &#44228;&#49884;&#45716; &#48516;&#51060; &#49464;&#49345;&#50640; &#51080;&#45716; &#47560;&#44480;&#48372;&#45796; &#45908; &#45733;&#47141;&#51060; &#53356;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1JN.4.5"><span class="label">5</span><span class="content">&#44144;&#51667; &#50696;&#50616;&#51088;&#46308;&#51008; &#49464;&#49345;&#50640; &#49549;&#54616;&#50668; &#49464;&#49345; &#51068;&#51012; &#47568;&#54616;&#47728; &#49464;&#49345;&#51008; &#44536;&#46308;&#51032; &#47568;&#51012; &#46307;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1JN.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.4.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#49324;&#46988;&#51008; &#50864;&#47532;&#51032; &#47568;&#51012; &#46308;&#51004;&#47728; &#44536;&#47111;&#51648; &#50506;&#51008; &#49324;&#46988;&#51008; &#50864;&#47532;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060;&#44163;&#51004;&#47196; &#51652;&#47532;&#51032; &#50689;&#44284; &#44144;&#51667;&#51032; &#50689;&#51012; &#48516;&#48324;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.4.7"><span class="label">7</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#49436;&#47196; &#49324;&#46993;&#54633;&#49884;&#45796;. &#49324;&#46993;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#50772;&#49845;&#45768;&#45796;. &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#47784;&#46160; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45208;&#49436; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.4.8"><span class="label">8</span><span class="content">&#49324;&#46993;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#47784;&#47493;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#49324;&#46993;&#51060;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1JN.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1JN.4.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#50808;&#50500;&#46308;&#51012; &#49464;&#49345;&#50640; &#48372;&#45236;&#49492;&#49436; &#50864;&#47532;&#44032; &#44536;&#47484; &#53685;&#54644; &#49332; &#49688; &#51080;&#44172; &#54616;&#49900;&#51004;&#47196; &#50864;&#47532;&#50640;&#44172; &#51088;&#44592;&#51032; &#49324;&#46993;&#51012; &#45208;&#53440;&#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1JN.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1JN.4.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54620; &#44163;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49492;&#49436; &#51088;&#44592; &#50500;&#46308;&#51012; &#48372;&#45236; &#50864;&#47532;&#47484; &#51396;&#50640;&#49436; &#44396;&#50896;&#54616;&#45716; &#51228;&#47932;&#47196; &#49340;&#50500; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1JN.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1JN.4.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#54616;&#45208;&#45784;&#44760;&#49436; &#51060;&#53664;&#47197; &#50864;&#47532;&#47484; &#49324;&#46993;&#54644; &#51452;&#49512;&#51004;&#45768; &#50864;&#47532;&#46020; &#49436;&#47196; &#49324;&#46993;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1JN.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1JN.4.12"><span class="label">12</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#54616;&#45208;&#45784;&#51012; &#48376; &#49324;&#46988;&#51008; &#50630;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50504;&#50640; &#44228;&#49884;&#44256; &#44536;&#48516;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532; &#50504;&#50640;&#49436; &#50756;&#49457;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.4.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49512;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#49332;&#44256; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50504;&#50640; &#44228;&#49888;&#45796;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#50517;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1JN.4.14"><span class="label">14</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760;&#49436; &#51088;&#44592; &#50500;&#46308;&#51012; &#49464;&#49345;&#51032; &#44396;&#51452;&#47196; &#48372;&#45236;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#48372;&#50520;&#44256; &#46608; &#51613;&#44144;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1JN.4.15"><span class="label">15</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#45784;&#51012; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#51064;&#51221;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988; &#50504;&#50640; &#44228;&#49884;&#44256; &#44536;&#46020; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#49332;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1JN.4.16"><span class="label">16</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#44536; &#49324;&#46993;&#51012; &#50508;&#44256; &#48127;&#44256; &#51080;&#49845;&#45768;&#45796;. &#52280;&#51004;&#47196; &#54616;&#45208;&#45784;&#51008; &#49324;&#46993;&#51060;&#49901;&#45768;&#45796;. &#44536; &#49324;&#46993; &#50504;&#50640; &#49324;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#49332;&#44256; &#54616;&#45208;&#45784;&#46020; &#44536; &#49324;&#46988; &#50504;&#50640; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1JN.4.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51004;&#47196; &#49324;&#46993;&#51060; &#50864;&#47532; &#44032;&#50868;&#45936;&#49436; &#50756;&#49457;&#46104;&#50612; &#50864;&#47532;&#44032; &#46515;&#46515;&#54616;&#44172; &#49900;&#54032; &#45216;&#51012; &#47582;&#51060;&#54624; &#49688; &#51080;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50864;&#47532;&#46020; &#51060; &#49464;&#49345;&#50640;&#49436; &#50696;&#49688;&#45784;&#44284; &#44057;&#50500;&#51648;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1JN.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1JN.4.18"><span class="label">18</span><span class="content">&#49324;&#46993;&#50640;&#45716; &#46160;&#47140;&#50880;&#51060; &#50630;&#49845;&#45768;&#45796;. &#50756;&#51204;&#54620; &#49324;&#46993;&#51008; &#50724;&#55176;&#47140; &#46160;&#47140;&#50880;&#51012; &#45236;&#51923;&#49845;&#45768;&#45796;. &#46160;&#47140;&#50880;&#51008; &#48268;&#48155;&#51012; &#51068;&#51012; &#49373;&#44033;&#54624; &#46412; &#49373;&#44592;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51008; &#50500;&#51649; &#49324;&#46993;&#51012; &#50756;&#49457;&#54616;&#51648; &#47803;&#54620; &#51613;&#44144;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1JN.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.4.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#49324;&#46993;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#49436; &#47676;&#51200; &#50864;&#47532;&#47484; &#49324;&#46993;&#54644; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1JN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1JN.4.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54620;&#45796;&#44256; &#54616;&#47732;&#49436; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#49324;&#46988;&#51008; &#44144;&#51667;&#47568;&#51137;&#51060;&#51077;&#45768;&#45796;. &#45576;&#50640; &#48372;&#51060;&#45716; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#51060; &#48372;&#51060;&#51648; &#50506;&#45716; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54624; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1JN.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1JN.4.21"><span class="label">21</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#54805;&#51228;&#46020; &#49324;&#46993;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060; &#44228;&#47749;&#51012; &#50696;&#49688;&#45784;&#50640;&#44172;&#49436; &#48155;&#50520;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
