<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1JN">
        <div class="chapter ch5" data-usfm="1JN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#45716; &#49464;&#49345;&#51012; &#51060;&#44608;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.5.1"><span class="label">1</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#48127;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#45208; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#47484; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536;&#48516;&#51032; &#51088;&#45376;&#46308;&#46020; &#49324;&#46993;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1JN.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1JN.5.2"><span class="label">2</span><span class="content">&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44256; &#44536;&#48516;&#51032; &#44228;&#47749;&#51012; &#51648;&#53420; &#46412; &#51060;&#44163;&#51004;&#47196; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51012; &#49324;&#46993;&#54616;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1JN.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1JN.5.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51008; &#44263; &#44536;&#48516;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#44163;&#51077;&#45768;&#45796;. &#44536;&#48516;&#51032; &#44228;&#47749;&#51008; &#48512;&#45812;&#49828;&#47084;&#50868; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.5.4"><span class="label">4</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51008; &#45572;&#44396;&#45208; &#49464;&#49345;&#51012; &#51060;&#44600; &#49688; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#49464;&#49345;&#51012; &#51060;&#44596; &#44163;&#51008; &#48148;&#47196; &#50864;&#47532;&#51032; &#48127;&#51020;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1JN.5.5"><span class="label">5</span><span class="content">&#50696;&#49688;&#45784;&#51060; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#48127;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#47732; &#45572;&#44032; &#49464;&#49345;&#51012; &#51060;&#44592;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v5" data-usfm="1JN.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1JN.5.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51008; &#47932;&#44284; &#54588;&#47196; &#50724;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51060;&#49901;&#45768;&#45796;. &#44536;&#48516;&#51008; &#47932;&#47196;&#47564; &#50724;&#49888; &#44163;&#51060; &#50500;&#45768;&#46972; &#47932;&#44284; &#54588;&#47196; &#50724;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.5.7"><span class="label">7</span><span class="content">&#51060; &#49324;&#49892;&#51012; &#51613;&#44144;&#54616;&#49884;&#45716; &#48516;&#51008; &#49457;&#47161;&#45784;&#51060;&#49901;&#45768;&#45796;. &#51060;&#44163;&#51008; &#49457;&#47161;&#45784; &#51088;&#49888;&#51060; &#51652;&#47532;&#51060;&#49884;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1JN.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1JN.5.8"><span class="label">8</span><span class="content">&#50668;&#44592;&#50640;&#45716; &#49464; &#51613;&#51064;&#51060; &#51080;&#45716;&#45936; &#44536;&#44163;&#51008; &#49457;&#47161;&#44284; &#47932;&#44284; &#54588;&#51077;&#45768;&#45796;. &#51060; &#49483;&#51008; &#54616;&#45208;&#44057;&#51060; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;&#45716; &#44163;&#51012; &#51613;&#44144;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1JN.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1JN.5.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#50864;&#47532;&#44032; &#49324;&#46988;&#51032; &#51613;&#44144;&#47484; &#51064;&#51221;&#54620;&#45796;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#51032; &#50500;&#46308;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#55016;&#50476; &#45908; &#44053;&#47141;&#54620; &#51613;&#44144;&#45716; &#45908;&#50865;&#45908; &#51064;&#51221;&#54644;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1JN.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1JN.5.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#49324;&#46988;&#51008; &#51088;&#44592; &#47560;&#51020;&#49549;&#50640; &#51060; &#51613;&#44144;&#47484; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51012; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568;&#51137;&#51060;&#47196; &#47564;&#46304; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#50500;&#46308;&#50640; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#44163;&#51012; &#44536;&#44032; &#48127;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1JN.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1JN.5.11"><span class="label">11</span><span class="content">&#44536; &#51613;&#44144;&#45716; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#51452;&#49888; &#44163;&#44284; &#51060; &#49373;&#47749;&#51060; &#44536;&#48516;&#51032; &#50500;&#46308; &#50504;&#50640; &#51080;&#45716; &#51060;&#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1JN.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1JN.5.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#47784;&#49888; &#49324;&#46988;&#51008; &#49373;&#47749;&#51012; &#44032;&#51276;&#51004;&#45208; &#50500;&#46308;&#51012; &#47784;&#49884;&#51648; &#50506;&#51008; &#49324;&#46988;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.5.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#50668;&#47084;&#48516;&#51060; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#44032;&#51276;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#54616;&#47140;&#44256; &#51060; &#44544;&#51012; &#50433;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1JN.5.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196;&#47564; &#44396;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49888;&#45796;&#45716; &#54869;&#49888;&#51012; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1JN.5.15"><span class="label">15</span><span class="content">&#50864;&#47532;&#44032; &#47924;&#50631;&#51012; &#44396;&#54616;&#46304;&#51648; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49888;&#45796;&#45716; &#44163;&#51012; &#50508;&#47732; &#50864;&#47532;&#44032; &#44396;&#54620; &#44163;&#51012; &#48155;&#51008; &#44163;&#46020; &#50508;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1JN.5.16"><span class="label">16</span><span class="content">&#54805;&#51228;&#44032; &#51396;&#47484; &#51667;&#45716; &#44163;&#51012; &#48372;&#44172; &#46112; &#46412; &#44536;&#44163;&#51060; &#51453;&#51012; &#51396;&#44032; &#50500;&#45768;&#46972;&#47732; &#54616;&#45208;&#45784;&#44760; &#50857;&#49436;&#47484; &#44396;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47484; &#49332;&#47140; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#51453;&#51012; &#51396;&#44032; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44163;&#50640; &#45824;&#54616;&#50668; &#45208;&#45716; &#44592;&#46020;&#54616;&#46972;&#44256; &#47568;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1JN.5.17"><span class="label">17</span><span class="content">&#51032;&#47213;&#51648; &#47803;&#54620; &#47784;&#46304; &#44163;&#51060; &#51396;&#51060;&#51648;&#47564; &#51453;&#51648; &#50506;&#51012; &#51396;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1JN.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1JN.5.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#45716; &#44228;&#49549;&#54644;&#49436; &#51396;&#47484; &#51667;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#51012; &#50864;&#47532;&#45716; &#50517;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#44536;&#47484; &#51648;&#53020; &#51452;&#49884;&#44592; &#46412;&#47928;&#50640; &#50501;&#54620; &#47560;&#44480;&#46020; &#44536;&#47484; &#44148;&#46300;&#47532;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1JN.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.5.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#44256; &#50728; &#49464;&#49345;&#51008; &#47560;&#44480;&#51032; &#51648;&#48176; &#50500;&#47000; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1JN.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1JN.5.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#50724;&#49492;&#49436; &#50864;&#47532;&#50640;&#44172; &#44648;&#45804;&#51020;&#51012; &#51452;&#49900;&#51004;&#47196; &#52280;&#46104;&#49888; &#54616;&#45208;&#45784;&#51012; &#50508; &#49688; &#51080;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#52280;&#46104;&#49888; &#54616;&#45208;&#45784;&#44284; &#44536;&#48516;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#45716; &#52280;&#46104;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#47728; &#50689;&#50896;&#54620; &#49373;&#47749;&#51060;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1JN.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1JN.5.21"><span class="label">21</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#45376;&#46308;&#51060;&#50668;, &#50728;&#44054; &#50864;&#49345;&#51004;&#47196;&#48512;&#53552; &#50668;&#47084;&#48516; &#51088;&#49888;&#51012; &#51648;&#53412;&#49901;&#49884;&#50724;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
