<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2JN">
        <div class="chapter ch1" data-usfm="2JN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2JN.1.1"><span class="label">1</span><span class="content">1 &#51109;&#47196;&#51064; &#45208;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#49440;&#53469;&#54616;&#49888; &#48512;&#51064;&#44284; &#48512;&#51064;&#51032; &#51088;&#45376;&#46308;&#50640;&#44172; &#54200;&#51648;&#54633;&#45768;&#45796;. &#45208;&#45716; &#50668;&#47084;&#48516;&#51012; &#52280;&#51004;&#47196; &#49324;&#46993;&#54616;&#47728; &#45208;&#49104;&#47564; &#50500;&#45768;&#46972; &#51652;&#47532;&#47484; &#50500;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#46020; &#50668;&#47084;&#48516;&#51012; &#49324;&#46993;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2JN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2JN.1.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#50864;&#47532; &#50504;&#50640; &#51080;&#44256; &#50689;&#50896;&#55176; &#50864;&#47532;&#50752; &#54632;&#44760;&#54624; &#51652;&#47532; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2JN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2JN.1.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#51652;&#47532;&#50752; &#49324;&#46993; &#50504;&#50640; &#49324;&#45716; &#50864;&#47532;&#50640;&#44172; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51008;&#54812;&#50752; &#51088;&#48708;&#50752; &#54217;&#50504;&#51012; &#45236;&#47140; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#44144;&#51667; &#49440;&#49373;&#51012; &#51312;&#49900;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="verse v3" data-usfm="2JN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2JN.1.4"><span class="label">4</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#51088;&#45376; &#44032;&#50868;&#45936; &#50864;&#47532;&#44032; &#48155;&#51008; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#45824;&#47196; &#51652;&#47532; &#50504;&#50640;&#49436; &#49324;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#45796;&#45716; &#49548;&#49885;&#51012; &#46308;&#51004;&#45768; &#47588;&#50864; &#44592;&#49257;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2JN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2JN.1.5"><span class="label">5</span><span class="content">&#48512;&#51064;&#51060;&#50668;, &#49436;&#47196; &#49324;&#46993;&#54616;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50024; &#48372;&#45236;&#45716; &#51060; &#44228;&#47749;&#51008; &#49352;&#47196;&#50868; &#44163;&#51060; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#52376;&#51020;&#48512;&#53552; &#48155;&#51008; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2JN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2JN.1.6"><span class="label">6</span><span class="content">&#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#51032; &#44228;&#47749;&#51012; &#46384;&#46972; &#49324;&#45716; &#44163;&#51060; &#44263; &#49324;&#46993;&#51060;&#47728; &#44228;&#47749;&#51008; &#50668;&#47084;&#48516;&#51060; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#45824;&#47196; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2JN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2JN.1.7"><span class="label">7</span><span class="content">&#50976;&#54841;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#45208;&#53440;&#45228;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44032; 2&#51064;&#44036;&#51004;&#47196; &#50724;&#49888; &#44163;&#51012; &#51064;&#51221;&#54616;&#51648; &#50506;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;. &#51060;&#47088; &#49324;&#46988;&#46308;&#51060; &#48148;&#47196; &#50976;&#54841;&#54616;&#45716; &#51088;&#46308;&#51060;&#47728; &#44536;&#47532;&#49828;&#46020;&#51032; &#50896;&#49688;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2JN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2JN.1.8"><span class="label">8</span><span class="content">&#50668;&#47084;&#48516;&#51008; &#51088;&#49888;&#51012; &#49332;&#54196; &#50864;&#47532;&#44032; &#51060;&#47336;&#50612; &#45459;&#51008; &#44163;&#51012; &#51075;&#51648; &#47568;&#44256; &#45336;&#52824;&#45716; &#54616;&#45720;&#51032; &#49345;&#51012; &#48155;&#46020;&#47197; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2JN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2JN.1.9"><span class="label">9</span><span class="content">&#51648;&#45208;&#52824;&#44172; &#50526;&#51656;&#47084;&#49436; &#44536;&#47532;&#49828;&#46020;&#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#47476;&#51648; &#50506;&#44256; &#50808;&#47732;&#54616;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51012; &#47784;&#49884;&#51648; &#47803;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536;&#47532;&#49828;&#46020;&#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#46972; &#49324;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51012; &#54632;&#44760; &#47784;&#49884;&#44172; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2JN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2JN.1.10"><span class="label">10</span><span class="content">&#47564;&#51068; &#45572;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#44032;&#47476;&#52840;&#51060; &#50500;&#45772; &#45796;&#47480; &#44163;&#51012; &#51204;&#54616;&#47140;&#44256; &#50668;&#47084;&#48516;&#51012; &#52286;&#50500;&#50724;&#44144;&#46304; &#44536;&#47484; &#51665;&#50640; &#47582;&#50500;&#46308;&#51060;&#51648;&#46020; &#47568;&#44256; &#51064;&#49324;&#46020; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2JN.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2JN.1.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#49324;&#46988;&#50640;&#44172; &#51064;&#49324;&#47484; &#54616;&#47732; &#44536;&#51032; &#50501;&#54620; &#54665;&#46041;&#50640; &#52280;&#50668;&#54616;&#45716; &#44163;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2JN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2JN.1.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50668;&#47084;&#48516;&#50640;&#44172; &#54624; &#47568;&#51060; &#47566;&#51648;&#47564; &#44536;&#44163;&#51012; &#54200;&#51648;&#50640; &#45796; &#50416;&#44256; &#49910;&#51648;&#45716; &#50506;&#49845;&#45768;&#45796;. &#50724;&#55176;&#47140; &#50668;&#47084;&#48516;&#51012; &#51649;&#51217; &#47564;&#45208; &#49436;&#47196; &#51060;&#50556;&#44592;&#54616;&#47728; &#44592;&#49256;&#51012; &#45208;&#45572;&#50632;&#51004;&#47732; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2JN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2JN.1.13"><span class="label">13</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#49440;&#53469;&#54616;&#49888; &#48512;&#51064; &#51088;&#47588;&#51032; &#51088;&#45376;&#46308;&#51060; &#48512;&#51064;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
