<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk3JN">
        <div class="chapter ch1" data-usfm="3JN.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="3JN.1.1"><span class="label">1</span><span class="content">&#51109;&#47196;&#51064; &#45208;&#45716; &#52280;&#51004;&#47196; &#49324;&#46993;&#54616;&#45716; &#44032;&#51060;&#50724;&#50640;&#44172; &#54200;&#51648;&#54633;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="3JN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="3JN.1.2"><span class="label">2</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#50668;, &#44536;&#45824;&#51032; &#50689;&#54844;&#51060; &#44148;&#44053;&#54620; &#44163;&#52376;&#47100; &#44536;&#45824;&#51032; &#47784;&#46304; &#51068;&#51060; &#51096; &#46104;&#44256; &#47800;&#46020; &#44148;&#44053;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="3JN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="3JN.1.3"><span class="label">3</span><span class="content">&#45208;&#45716; &#49457;&#46020;&#46308;&#47196;&#48512;&#53552; &#44536;&#45824;&#44032; &#51652;&#47532;&#45824;&#47196; &#49332;&#44256; &#51080;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#47924;&#52377; &#44592;&#48868;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="3JN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="3JN.1.4"><span class="label">4</span><span class="content">&#45208;&#50640;&#44172;&#45716; &#45236; &#51088;&#45376;&#46308;&#51060; &#51652;&#47532; &#50504;&#50640;&#49436; &#49373;&#54876;&#54620;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#45716; &#44163;&#48372;&#45796; &#45908; &#44592;&#49244; &#51068;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#49440;&#51012; &#52628;&#44396;&#54616;&#50668;&#46972;</span></div><div class="p"><span class="verse v4" data-usfm="3JN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="3JN.1.5"><span class="label">5</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#44032;&#51060;&#50724;&#50668;, &#44536;&#45824;&#45716; &#49692;&#54924; &#51204;&#46020;&#51088;&#46308;&#51012; &#50948;&#54644; &#51221;&#47568; &#49888;&#49892;&#54616;&#44172; &#51068;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="3JN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="3JN.1.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#44368;&#54924;&#50640;&#49436; &#44536;&#45824;&#51032; &#49324;&#46993;&#51012; &#51613;&#44144;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#45824;&#44032; &#54616;&#45208;&#45784;&#44760;&#49436; &#44592;&#48848;&#54616;&#49884;&#46020;&#47197; &#44536;&#46308;&#51012; &#51096; &#45824;&#51217;&#54644; &#48372;&#45236;&#45716; &#44163;&#51008; &#51096;&#54616;&#45716; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="3JN.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="3JN.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#51452;&#45784;&#51012; &#50948;&#54644;&#49436; &#51204;&#46020; &#50668;&#54665;&#51012; &#54616;&#51648;&#47564; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#49436;&#45716; &#50500;&#47924;&#44163;&#46020; &#48155;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="3JN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="3JN.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#44536;&#47088; &#49324;&#46988;&#46308;&#51012; &#46020;&#50752;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#51652;&#47532;&#47484; &#50948;&#54644; &#44536;&#46308;&#44284; &#54632;&#44760; &#51068;&#54616;&#45716; &#49324;&#46988;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="3JN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="3JN.1.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#44536; &#44368;&#54924;&#50640; &#54200;&#51648;&#47484; &#47751; &#51088; &#50024;&#49436; &#48372;&#45256;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#44536; &#44368;&#54924;&#50640;&#49436; &#51004;&#46904;&#51060; &#46104;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#46356;&#50724;&#46300;&#47112;&#48288;&#44032; &#50864;&#47532;&#51032; &#44428;&#44256;&#47484; &#48155;&#50500;&#46308;&#51060;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="3JN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="3JN.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#47732; &#44536;&#44032; &#54665;&#54620; &#51068;&#51012; &#46300;&#47084;&#45244; &#44163;&#51077;&#45768;&#45796;. &#44536;&#45716; &#50501;&#54620; &#47568;&#47196; &#50864;&#47532;&#47484; &#54736;&#46895;&#44256; &#44536;&#44163;&#46020; &#48512;&#51313;&#54616;&#50668; &#49692;&#54924; &#51204;&#46020;&#51088;&#46308;&#51012; &#51217;&#45824;&#54616;&#51648; &#50506;&#51004;&#47728; &#51217;&#45824;&#54616;&#44256;&#51088; &#54616;&#45716; &#49324;&#46988;&#46308;&#44620;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#44368;&#54924;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="3JN.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="3JN.1.11"><span class="label">11</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#51088;&#50668;, &#44536;&#45824;&#45716; &#51060;&#47088; &#50501;&#54620; &#51068;&#51012; &#48376;&#48155;&#51648; &#47568;&#44256; &#49440;&#54620; &#51068;&#51012; &#48376;&#48155;&#51004;&#49884;&#50724;. &#49440;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#49324;&#46988;&#51060;&#51648;&#47564; &#50501;&#54620; &#51068;&#51012; &#54616;&#45716; &#49324;&#46988;&#51008; &#54616;&#45208;&#45784;&#51012; &#48372;&#51648; &#47803;&#54620; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="3JN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="3JN.1.12"><span class="label">12</span><span class="content">&#45936;&#47700;&#46300;&#47532;&#50724;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#44256; &#51652;&#47532;&#51032; &#49440;&#54620; &#51613;&#44144;&#47484; &#48155;&#50520;&#51004;&#47728; &#50864;&#47532;&#46020; &#44536;&#47484; &#52845;&#52268;&#54633;&#45768;&#45796;. &#44536;&#45824;&#45716; &#50864;&#47532;&#51032; &#51613;&#44144;&#44032; &#51652;&#49892;&#54620; &#44163;&#51076;&#51012; &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="3JN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="3JN.1.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#44536;&#45824;&#50640;&#44172; &#54624; &#47568;&#51060; &#47566;&#51648;&#47564; &#44536;&#44163;&#51012; &#54200;&#51648;&#50640; &#45796; &#50416;&#44256; &#49910;&#51648;&#45716; &#50506;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="3JN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="3JN.1.14"><span class="label">14</span><span class="content">&#49549;&#55176; &#44536;&#45824;&#47484; &#47564;&#45208; &#45824;&#47732;&#54644;&#49436; &#51649;&#51217; &#51060;&#50556;&#44592;&#47484; &#45208;&#45572;&#50632;&#51004;&#47732; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="3JN.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="3JN.1.15"><span class="label">15</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#54217;&#50504;&#51060; &#44536;&#45824;&#50752; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#51060; &#44275; &#52828;&#44396;&#46308;&#51060; &#44536;&#45824;&#50640;&#44172; &#47928;&#50504;&#54633;&#45768;&#45796;. &#44536;&#47532;&#44256; &#52828;&#44396;&#46308;&#50640;&#44172; &#51068;&#51068;&#51060; &#47928;&#50504;&#54644; &#51452;&#49884;&#50724;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
