<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJUD">
        <div class="chapter ch1" data-usfm="JUD.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JUD.1.1"><span class="label">1</span><span class="content">&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060;&#47728; &#50556;&#44256;&#48372;&#51032; &#54805;&#51228;&#51064; &#50976;&#45796;&#45716; &#54616;&#45208;&#45784;&#51032; &#48512;&#47476;&#49900;&#51012; &#48155;&#51008; &#50668;&#47084;&#48516;&#50640;&#44172; &#54200;&#51648;&#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#51032; &#49324;&#46993;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#48372;&#54840;&#47484; &#48155;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JUD.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JUD.1.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51088;&#48708;&#50752; &#54217;&#50504;&#44284; &#49324;&#46993;&#51060; &#50668;&#47084;&#48516;&#50640;&#44172; &#45908;&#50865; &#45336;&#52824;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#51652;&#47532;&#50640; &#45824;&#54620; &#48320;&#54840;</span></div><div class="p"><span class="verse v2" data-usfm="JUD.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JUD.1.3"><span class="label">3</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#45208;&#45716; &#50864;&#47532;&#44032; &#54632;&#44760; &#45572;&#47532;&#45716; &#44396;&#50896;&#50640; &#45824;&#54616;&#50668; &#48268;&#50024;&#48512;&#53552; &#50668;&#47084;&#48516;&#50640;&#44172; &#54200;&#51648;&#54616;&#47140;&#44256; &#49373;&#44033;&#54616;&#45912; &#51473;&#50640; &#49457;&#46020;&#46308;&#50640;&#44172; &#45800;&#48264;&#50640; &#51452;&#49888; &#48127;&#51020;&#51012; &#50948;&#54616;&#50668; &#55192;&#50024; &#49912;&#50864;&#46972;&#45716; &#54200;&#51648;&#47484; &#50024;&#50556;&#44192;&#45796;&#44256; &#47560;&#51020; &#47673;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JUD.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JUD.1.4"><span class="label">4</span><span class="content">&#51060;&#44163;&#51008; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#47792;&#47000; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; &#45180;&#50612; &#46308;&#50612;&#50772;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#44221;&#44148;&#52824; &#50506;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#50501;&#50857;&#54616;&#50668; &#48169;&#53461;&#54620; &#49373;&#54876;&#51012; &#54616;&#44256; &#50864;&#47532;&#51032; &#50976;&#51068;&#54620; &#51452;&#51064;&#51060;&#49888; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#47480;&#45796;&#44256; &#46385; &#51105;&#50500;&#46524;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#49457;&#44221;&#51008; &#44536;&#46308;&#51060; &#48155;&#51012; &#49900;&#54032;&#51012; &#51060;&#48120; &#50724;&#47000; &#51204;&#50640; &#50696;&#50616;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JUD.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JUD.1.5"><span class="label">5</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#51060; &#47784;&#46304; &#44163;&#51012; &#51060;&#48120; &#50508;&#44256; &#51080;&#44192;&#51648;&#47564; &#45208;&#45716; &#50668;&#47084;&#48516;&#51032; &#44592;&#50613;&#51012; &#45796;&#49884; &#54620;&#48264; &#49345;&#44592;&#49884;&#53412;&#44256;&#51088; &#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#51088;&#44592; &#48177;&#49457;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#49512;&#51648;&#47564; &#54980;&#50640; &#48127;&#51648; &#50506;&#45716; &#49324;&#46988;&#46308;&#51008; &#47736;&#47581;&#49884;&#53412;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JUD.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JUD.1.6"><span class="label">6</span><span class="content">&#46608; &#51088;&#44592; &#51648;&#50948;&#47484; &#51648;&#53412;&#51648; &#50506;&#44256; &#51228; &#50948;&#52824;&#47484; &#46496;&#45208; &#48276;&#51396;&#54620; &#52380;&#49324;&#46308;&#51012; &#50689;&#50896;&#54620; &#49632;&#49324;&#49836;&#47196; &#47926;&#50612; &#49900;&#54032; &#45216;&#44620;&#51648; &#50612;&#46176; &#49549;&#50640; &#44032;&#46160;&#50612; &#46160;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JUD.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JUD.1.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#51452;&#50948; &#46020;&#49884;&#46308;&#46020; &#50728;&#44054; &#51020;&#46976;&#54620; &#51667;&#51012; &#51068;&#49340;&#45796;&#44032; &#50689;&#50896;&#54620; &#48520;&#47196; &#49900;&#54032;&#51012; &#48155;&#50500; &#48376;&#48372;&#44592;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JUD.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JUD.1.8"><span class="label">8</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936; 2&#47792;&#47000; &#45180;&#50612;&#46304; &#49324;&#46988;&#46308;&#46020; &#51060;&#49457;&#51012; &#51075;&#44256; &#50977;&#52404;&#47484; &#45908;&#47101;&#55176;&#47728; &#44428;&#50948;&#47484; &#47924;&#49884;&#54616;&#44256; &#50689;&#44305;&#49828;&#47084;&#50868; &#54616;&#45720;&#51032; &#51316;&#51116;&#46308;&#51012; &#50837;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JUD.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JUD.1.9"><span class="label">9</span><span class="content">&#52380;&#49324;&#51109; &#48120;&#44032;&#50648;&#51060; &#47784;&#49464;&#51032; &#49884;&#52404;&#50640; &#45824;&#54616;&#50668; &#47560;&#44480;&#50752; &#45796;&#53812; &#46412;&#50640;&#46020; &#47784;&#50837;&#54616;&#45716; &#47568;&#47196; &#49900;&#54032;&#54616;&#51648; &#50506;&#44256; &#45796;&#47564; &#8220;&#51452;&#44760;&#49436; &#45320;&#47484; &#52293;&#47581;&#54616;&#49884;&#44592; &#50896;&#54620;&#45796;&#8221;&#46972;&#44256; &#47568;&#54664;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JUD.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JUD.1.10"><span class="label">10</span><span class="content">&#44536;&#47088;&#45936; &#51060; &#49324;&#46988;&#46308;&#51008; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#50837;&#54616;&#47728; &#51060;&#49457; &#50630;&#45716; &#51664;&#49849;&#52376;&#47100; &#48376;&#45733;&#51004;&#47196; &#50500;&#45716; &#44536;&#44163; &#46412;&#47928;&#50640; &#47736;&#47581;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JUD.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JUD.1.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#50640;&#44172;&#45716; &#48520;&#54665;&#51060; &#45797;&#52832; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#44032;&#51064;&#51032; &#50501;&#54620; &#44600;&#51012; &#46384;&#47476;&#44256; &#46024;&#51012; &#50948;&#54644; &#48156;&#46988;&#51032; &#51096;&#47803;&#46108; &#44600;&#47196; &#45804;&#47140;&#44052;&#51004;&#47728; &#44256;&#46972;&#52376;&#47100; &#54616;&#45208;&#45784;&#51012; &#44144;&#50669;&#54616;&#50668; &#47736;&#47581;&#51004;&#47196; &#52824;&#45803;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JUD.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JUD.1.12"><span class="label">12</span><span class="content">&#51060; &#49324;&#46988;&#46308;&#51060; &#50500;&#47924;&#47088; &#44144;&#47532;&#45196;&#50630;&#51060; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#47673;&#51004;&#45768; &#50668;&#47084;&#48516;&#51060; &#49324;&#46993;&#51004;&#47196; &#45208;&#45572;&#45716; &#51092;&#52824; &#51088;&#47532;&#50640; 3&#45908;&#47084;&#50868; &#51216;&#44284; &#44057;&#51008; &#51316;&#51116;&#46308;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#47564;&#51012; &#50948;&#54616;&#45716; &#47785;&#51088;&#50836; &#48708;&#45716; &#45236;&#47532;&#51648; &#50506;&#44256; &#48148;&#46988;&#50640; &#48128;&#47140; &#45796;&#45768;&#45716; &#44396;&#47492;&#51060;&#47728; &#51453;&#44256; &#46608; &#51453;&#50612; &#49100;&#47532;&#44620;&#51648; &#48977;&#55180; &#50676;&#47588; &#50630;&#45716; &#44032;&#51012; &#45208;&#47924;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JUD.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JUD.1.13"><span class="label">13</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#48512;&#45124;&#47084;&#50880;&#51012; &#44144;&#54408;&#52376;&#47100; &#49116;&#50612;&#45236;&#45716; &#48148;&#45796;&#51032; &#44144;&#52828; &#47932;&#44208;&#51060;&#47728; &#50689;&#50896;&#55176; &#50612;&#46176; &#49549;&#51012; &#54756;&#47588;&#44172; &#46112; &#44452;&#46020;&#47484; &#51075;&#51008; &#48324;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JUD.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JUD.1.14"><span class="label">14</span><span class="content">&#51060;&#47088; &#49324;&#46988;&#46308;&#50640; &#45824;&#54616;&#50668; &#50500;&#45812;&#51032; &#52832; &#45824; &#49552; &#50640;&#45433;&#51008; &#51060;&#47111;&#44172; &#50696;&#50616;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8220;&#51452;&#45784;&#44760;&#49436; &#49688;&#47566;&#51008; &#49457;&#46020;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="JUD.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JUD.1.15"><span class="label">15</span><span class="content">&#49900;&#54032;&#54616;&#49892; &#46412;&#50640; &#44221;&#44148;&#52824; &#50506;&#51008; &#49324;&#46988;&#46308;&#51060; &#51228;&#47691;&#45824;&#47196; &#54665;&#54620; &#47784;&#46304; &#48520;&#44221;&#49828;&#47084;&#50868; &#54665;&#46041;&#44284; &#44221;&#44148;&#52824; &#50506;&#51008; &#51396;&#51064;&#46308;&#51060; &#51452;&#45784;&#44760; &#45824;&#54616;&#50668; &#54632;&#48512;&#47196; &#51648;&#44740;&#51064; &#47568;&#51012; &#45233;&#45233;&#51060; &#46308;&#52628;&#50612;&#45236;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JUD.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JUD.1.16"><span class="label">16</span><span class="content">&#51060;&#46308;&#51008; &#48520;&#54217;&#54616;&#44256; &#50896;&#47581;&#54616;&#47728; &#51088;&#44592;&#46308;&#51032; &#50837;&#49900;&#45824;&#47196; &#49332;&#44256; &#51088;&#44592; &#51088;&#49888;&#50640; &#45824;&#54616;&#50668; &#51088;&#46993;&#54616;&#47728; &#50976;&#51061;&#51060; &#46112; &#46412;&#45716; &#45224;&#50640;&#44172; &#50500;&#52392;&#54616;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#48148;&#47480; &#53552; &#50948;&#50640; &#49464;&#50892;&#46972;</span></div><div class="p"><span class="verse v16" data-usfm="JUD.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JUD.1.17"><span class="label">17</span><span class="content">&#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46020;&#46308;&#51060; &#48120;&#47532; &#54620; &#47568;&#51012; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JUD.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JUD.1.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51008; &#47560;&#51648;&#47561; &#46412;&#50640; &#44221;&#44148;&#52824; &#50506;&#51008; &#51221;&#50837;&#51012; &#46384;&#46972; &#49332;&#47728; &#50668;&#47084;&#48516;&#51012; &#51312;&#47217;&#54616;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JUD.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JUD.1.19"><span class="label">19</span><span class="content">&#51060;&#46308;&#51008; &#48516;&#50676;&#51012; &#51068;&#49340;&#45716; &#50977;&#51201;&#51064; &#49324;&#46988;&#46308;&#51060;&#47728; &#49457;&#47161;&#51060; &#50630;&#45716; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JUD.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JUD.1.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#46993;&#54616;&#45716; &#50668;&#47084;&#48516;, &#50668;&#47084;&#48516;&#51008; &#44032;&#51109; &#44144;&#47337;&#54620; &#48127;&#51020; &#50948;&#50640; &#51088;&#49888;&#51012; &#49464;&#50864;&#47728; &#49457;&#47161;&#51004;&#47196; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JUD.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JUD.1.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993; &#50504;&#50640;&#49436; &#51088;&#44592;&#47484; &#51648;&#53412;&#47728; &#50689;&#50896;&#54620; &#49373;&#47749;&#50640; &#51060;&#47476;&#46020;&#47197; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51088;&#48708;&#47484; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JUD.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JUD.1.22"><span class="label">22</span><span class="content">&#51032;&#49900;&#54616;&#45716; &#49324;&#46988;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="JUD.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JUD.1.23"><span class="label">23</span><span class="content">&#48520; &#49549;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51012; &#45124;&#51665;&#50612;&#45236;&#50612; &#44396;&#50896;&#54616;&#49901;&#49884;&#50724;. &#46608; &#50977;&#49888;&#51032; &#51221;&#50837;&#51004;&#47196; &#45908;&#47101;&#54784;&#51652; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#50743;&#44620;&#51648; &#51613;&#50724;&#54616;&#47728; &#46160;&#47140;&#50868; &#47560;&#51020;&#51004;&#47196; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JUD.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JUD.1.24"><span class="label">24</span><span class="content">&#50668;&#47084;&#48516;&#51012; &#45336;&#50612;&#51648;&#51648; &#50506;&#44172; &#51648;&#53020; &#51452;&#49492;&#49436; &#51088;&#44592;&#51032; &#50689;&#44305; &#50526;&#50640; &#55136; &#50630;&#51060; &#53360; &#44592;&#49256;&#51004;&#47196; &#49436;&#44172; &#54616;&#49892; &#48516;,</span></span></div><div class="p"><span class="verse v24" data-usfm="JUD.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JUD.1.25"><span class="label">25</span><span class="content">&#44263; &#50864;&#47532;&#51032; &#44396;&#51452;&#44032; &#46104;&#49884;&#45716; &#50976;&#51068;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#53685;&#54644; &#50689;&#44305;&#44284; &#50948;&#50628;&#44284; &#45733;&#47141;&#44284; &#44428;&#49464;&#44032; &#44284;&#44144;&#51032; &#47784;&#46304; &#49884;&#45824;&#47196;&#48512;&#53552; &#54788;&#51116;&#50752; &#46608; &#50689;&#50896;&#55176; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
