<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch17" data-usfm="REV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#52285;&#45376;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.17.1"><span class="label">1</span><span class="content">&#45824;&#51217;&#51012; &#46308;&#44256; &#51080;&#45912; &#51068;&#44273; &#52380;&#49324; &#44032;&#50868;&#45936; &#54616;&#45208;&#44032; &#45236;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845; &#45768;&#45796;. &#8220;&#51060;&#47532; &#50724;&#45320;&#46972;. &#47566;&#51008; &#47932; &#50948;&#50640; &#50505;&#51008; &#53360; &#52285;&#45376;&#44032; &#48155;&#51012; &#49900;&#54032;&#51012; &#45236;&#44032; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.17.2"><span class="label">2</span><span class="content">&#49464;&#49345;&#51032; &#50773;&#46308;&#51060; &#44536; &#52285;&#45376;&#50752; &#51020;&#46976;&#54620; &#44288;&#44228;&#47484; &#44032;&#51276;&#44256; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#46020; &#44536;&#45376;&#44032; &#51452;&#45716; &#51020;&#46976;&#51032; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256; &#52712;&#54616;&#50688;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.17.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536; &#52380;&#49324;&#45716; &#49457;&#47161;&#50640; &#49324;&#47196;&#51105;&#55180; &#45208;&#47484; &#45936;&#47532;&#44256; &#44305;&#50556;&#47196; &#45208;&#44052;&#49845;&#45768;&#45796;. &#44144;&#44592;&#49436; &#45208;&#45716; &#48521;&#51008; &#51664;&#49849;&#51012; &#53444; &#50668;&#51088;&#47484; &#48372;&#50520;&#45716;&#45936; &#44536; &#51664;&#49849;&#51032; &#47800;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#51060;&#47492;&#51060; &#44032;&#46301; &#50416;&#50668; &#51080;&#44256; &#47672;&#47532; &#51068;&#44273; &#44060;&#50752; &#49108; &#50676; &#44060;&#44032; &#45804;&#47140; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.17.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#51088;&#51452;&#49353;&#44284; &#48521;&#51008; &#48731; &#50743;&#51012; &#51077;&#44256; &#44552;&#44284; &#48372;&#49437;&#44284; &#51652;&#51452;&#47196; &#45800;&#51109;&#54616;&#50688;&#51004;&#47728; &#49552;&#50640;&#45716; &#55113;&#52769;&#54620; &#44163;&#46308;&#44284; &#51020;&#46976;&#51032; &#45908;&#47084;&#50868; &#44163;&#46308;&#51060; &#44032;&#46301; &#45812;&#44596; &#44552;&#51092;&#51012; &#46308;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.17.5"><span class="label">5</span><span class="content">&#44536;&#45376;&#51032; &#51060;&#47560;&#50640;&#45716; &#8220;&#53360; &#48148;&#48716;&#47200;, &#44263; &#46405;&#51032; &#52285;&#45376;&#46308;&#44284; &#55113;&#52769;&#54620; &#44163;&#46308;&#51032; &#50612;&#47672;&#45768;&#8221;&#46972;&#45716; &#48708;&#48128;&#51032; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.17.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#44536; &#50668;&#51088;&#44032; &#50696;&#49688;&#45784;&#51012; &#51613;&#44144;&#54620; &#49457;&#46020;&#46308;&#51032; &#54588;&#50640; &#52712;&#54644; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#53356;&#44172; &#45440;&#46992;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.17.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#52380;&#49324;&#44032; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#50780; &#45440;&#46972;&#45712;&#45264;? &#45236;&#44032; &#44536; &#50668;&#51088;&#51032; &#48708;&#48128;&#44284; &#44536;&#45376;&#44032; &#53440;&#44256; &#51080;&#45716; &#51068;&#44273; &#44060;&#51032; &#47672;&#47532;&#50752; &#50676; &#44060;&#51032; &#49108;&#51012; &#44032;&#51652; &#51664;&#49849;&#51032; &#48708;&#48128;&#51012; &#45320;&#50640;&#44172; &#50508;&#47140; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.17.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#48376; &#44536; &#51664;&#49849;&#51008; &#51204;&#50640;&#45716; &#51080;&#50632;&#51004;&#45208; &#51648;&#44552;&#51008; &#50630;&#51004;&#47728; &#51109;&#52264; &#47924;&#51200;&#44081;&#50640;&#49436; &#50732;&#46972;&#50752; &#47736;&#47581;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536;&#47532;&#44256; &#49464;&#49345;&#51060; &#52285;&#51312;&#46108; &#46412;&#48512;&#53552; &#49373;&#47749;&#52293;&#50640; &#51060;&#47492;&#51060; &#44592;&#47197;&#46104;&#51648; &#50506;&#51008; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#50689;&#50689; &#49324;&#46972;&#51652; &#51460; &#50508;&#50520;&#45912; &#44536; &#51664;&#49849;&#51060; &#45796;&#49884; &#45208;&#53440;&#45212; &#44163;&#51012; &#48372;&#44256; &#47801;&#49884; &#45440;&#46980; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.17.9"><span class="label">9</span><span class="content">&#51060;&#47088; &#46412;&#51068;&#49688;&#47197; &#51648;&#54812;&#44032; &#54596;&#50836;&#54616;&#45796;. &#51068;&#44273; &#44060;&#51032; &#47672;&#47532;&#45716; &#44536; &#50668;&#51088;&#44032; &#50505;&#50500; &#51080;&#45716; &#51068;&#44273; &#49328;&#44284; &#51068;&#44273; &#50773;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.17.10"><span class="label">10</span><span class="content">&#45796;&#49455; &#50773;&#51008; &#48268;&#50024; &#47581;&#54616;&#50688;&#44256; &#54616;&#45208;&#45716; &#51648;&#44552; &#51080;&#51004;&#47728; &#46608; &#45796;&#47480; &#50773;&#51008; &#50500;&#51649; &#45208;&#53440;&#45208;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536;&#44032; &#45208;&#53440;&#45208;&#47732; &#51104;&#49884; &#46041;&#50504; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.17.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#51080;&#45796;&#44032; &#49324;&#46972;&#51652; &#51664;&#49849;&#51008; &#48148;&#47196; &#50668;&#45919;&#51704; &#50773;&#51060;&#47728; &#51068;&#44273; &#50773;&#46308;&#44284; &#44057;&#51008; &#47924;&#47532;&#51064;&#45936; &#44536;&#46020; &#44208;&#44397; &#47736;&#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.17.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#48376; &#50676; &#44060;&#51032; &#49108;&#51008; &#50676; &#50773;&#51012; &#44032;&#47532;&#53412;&#47728; &#44536;&#46308;&#51008; &#50500;&#51649; &#45208;&#46972;&#47484; &#50619;&#51648; &#47803;&#54664;&#51004;&#45208; &#51664;&#49849;&#44284; &#54632;&#44760; &#51104;&#49884; &#46041;&#50504; &#50773;&#44428;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.17.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#54620; &#47785;&#51201;&#51012; &#44032;&#51648;&#44256; &#44536;&#46308;&#51032; &#45733;&#47141;&#44284; &#44428;&#49464;&#47484; &#51664;&#49849;&#50640;&#44172; &#51460; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.17.14"><span class="label">14</span><span class="content">&#50612;&#47536; &#50577;&#51012; &#45824;&#54637;&#54616;&#50668; &#49912;&#50872; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#50612;&#47536; &#50577;&#51008; &#51452;&#46308;&#51032; &#51452;&#51060;&#49884;&#47728; &#50773;&#46308;&#51032; &#50773;&#51060;&#49884;&#48064;&#47196; &#44536;&#46308;&#51012; &#51060;&#44600; &#44163;&#51060;&#47728; &#46608; &#48512;&#47492;&#51012; &#48155;&#44256; &#49440;&#53469;&#46108; &#51652;&#49892;&#54620; &#49888;&#51088;&#46308;&#51008; &#44536;&#50752; &#54632;&#44760; &#51060;&#44600; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.17.15"><span class="label">15</span><span class="content">&#52380;&#49324;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#45348;&#44032; &#48376; &#47932;, &#44263; &#52285;&#45376;&#44032; &#50505;&#50500; &#51080;&#45716; &#44536; &#47932;&#51008; &#49464;&#44228; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#46308;&#51012; &#44032;&#47532;&#53416;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.17.16"><span class="label">16</span><span class="content">&#45348;&#44032; &#48376; &#44536; &#50676; &#49108;&#44284; &#51664;&#49849;&#51060; &#52285;&#45376;&#47484; &#48120;&#50892;&#54616;&#50668; &#44536;&#45376;&#47484; &#47581;&#54616;&#44172; &#54616;&#44256; &#48268;&#44144;&#49709;&#51060;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#45376;&#51032; &#49332;&#51012; &#47673;&#44256; &#48520;&#47196; &#44536;&#45376;&#47484; &#53468;&#50892; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.17.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51060; &#54620;&#47560;&#51020;&#51060; &#46104;&#50612; &#51088;&#44592;&#46308;&#51032; &#45208;&#46972;&#47484; &#51664;&#49849;&#50640;&#44172; &#48148;&#52432; &#44536;&#48516;&#51032; &#46907;&#51012; &#49457;&#52712;&#54624; &#47560;&#51020;&#51012; &#44054;&#44172; &#54616;&#49512;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51656; &#46412;&#44620;&#51648;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.17.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#45348;&#44032; &#48376; &#50668;&#51088;&#45716; &#46405;&#51032; &#50773;&#46308;&#51012; &#45796;&#49828;&#47532;&#45716; &#53360; &#46020;&#49884;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
