<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch14" data-usfm="REV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#49352; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.14.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#50612;&#47536; &#50577;&#51060; &#49884;&#50728;&#49328;&#50640; &#49436; &#44228;&#49884;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#48516;&#44284; &#54632; &#44760; 144,000&#47749;&#51060; &#49436; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51032; &#51060;&#47560;&#50640;&#45716; &#50612;&#47536; &#50577;&#44284; &#44536;&#51032; &#50500;&#48260;&#51648;&#51032; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.14.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#46608; &#54253;&#54252; &#49548;&#47532;&#50752; &#53360; &#52380;&#46181; &#44057;&#51008; &#49548;&#47532;&#44032; &#54616;&#45720;&#50640;&#49436; &#50872;&#47140; &#50724;&#45716; &#44163;&#51012; &#46308;&#50632;&#45716;&#45936; &#44536; &#49548;&#47532;&#45716; &#44144;&#47928;&#44256;&#47484; &#53440;&#45716; &#49548;&#47532;&#52376;&#47100; &#46308;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.14.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#48372;&#51340;&#50752; &#45348; &#49373;&#47932;&#44284; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#49352; &#45432;&#47000;&#47484; &#48512;&#47476;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#44536; &#45432;&#47000;&#45716; &#46405;&#50640;&#49436; &#44396;&#50896;&#51012; &#48155;&#51008; 144,000&#47749; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#48176;&#50872; &#49324;&#46988;&#51060; &#50630;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.14.4"><span class="label">4</span><span class="content">&#51060;&#46308;&#51008; &#50668;&#51088;&#46308;&#44284; &#45908;&#48520;&#50612; &#51088;&#49888;&#51012; &#45908;&#47101;&#55176;&#51648; &#50506;&#44256; &#49692;&#44208;&#51012; &#51648;&#53416; &#49324;&#46988;&#46308;&#47196;&#49436; &#50612;&#47536; &#50577;&#51060; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#46384;&#46972;&#44032;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;. &#51060;&#46308;&#51008; &#46608; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#49324;&#49436; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#50640;&#44172; &#52395;&#50676;&#47588;&#47196; &#48148;&#52432;&#51652; &#49324;&#46988;&#46308;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.14.5"><span class="label">5</span><span class="content">&#44144;&#51667;&#47568;&#51012; &#54616;&#51648; &#50506;&#44256; &#55136;&#51060; &#50630;&#45716; &#51088;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.14.6"><span class="label">6</span><span class="content">&#45208;&#45716; &#46608; &#45796;&#47480; &#52380;&#49324;&#44032; &#44277;&#51473;&#50640; &#45216;&#50500;&#44032;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#45716; &#45208;&#46972;&#50752; &#51333;&#51313;&#44284; &#50616;&#50612;&#47484; &#52488;&#50900;&#54616;&#50668; &#49464;&#44228; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#51204;&#54624; &#50689;&#50896;&#54620; &#44592;&#49244; &#49548;&#49885;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.14.7"><span class="label">7</span><span class="content">&#44536; &#52380;&#49324;&#44032; &#53360; &#49548;&#47532;&#47196; &#8220;&#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#44256; &#44536;&#48516;&#50640;&#44172; &#50689;&#44305;&#51012; &#46028;&#47140;&#46972;. &#54616;&#45208;&#45784;&#44760;&#49436; &#49900;&#54032;&#54616;&#49892; &#46412;&#44032; &#50772;&#51004;&#45768; &#45320;&#55148;&#45716; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#49368;&#51012; &#47564;&#46300;&#49888; &#48516;&#50640;&#44172; &#44221;&#48176;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.14.8"><span class="label">8</span><span class="content">&#46608; &#46168;&#51704; &#52380;&#49324;&#44032; &#44536; &#46244;&#47484; &#51060;&#50612; &#8220;&#53360; &#46020;&#49884; &#48148;&#48716;&#47200;&#51060; &#47924;&#45320;&#51276;&#45796;! &#47784;&#46304; &#45208;&#46972;&#50640; &#51020;&#46976;&#51032; &#46021;&#54620; &#49696;&#51012; &#47560;&#49884;&#44172; &#54620; &#48148;&#48716;&#47200;&#51060; &#47924;&#45320;&#51276;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.14.9"><span class="label">9</span><span class="content">&#46608; &#49483;&#51704; &#52380;&#49324;&#44032; &#44536; &#46244;&#47484; &#51060;&#50612; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#50808;&#52452;&#49845;&#45768;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#51088;&#44592; &#51060;&#47560;&#45208; &#49552;&#50640; &#51664;&#49849;&#51032; &#54364;&#47484; &#48155;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.14.10"><span class="label">10</span><span class="content">&#44536; &#49324;&#46988;&#46020; &#54616;&#45208;&#45784;&#51032; &#44032;&#52264;&#50630;&#45716; &#48268;&#51012; &#48155;&#44256; &#44144;&#47337;&#54620; &#52380;&#49324;&#46308;&#44284; &#50612;&#47536; &#50577; &#50526;&#50640;&#49436; &#48520;&#44284; &#50976;&#54889;&#51004;&#47196; &#44256;&#53685;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.14.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#44256;&#53685;&#51032; &#50672;&#44592;&#44032; &#44536;&#52824;&#51648; &#50506;&#44256; &#50689;&#50896;&#55176; &#50732;&#46972;&#44040; &#44163;&#51060;&#45796;. &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#44256; &#44536; &#51060;&#47492;&#51032; &#54364;&#47484; &#48155;&#45716; &#49324;&#46988;&#51008; &#48164;&#45230; &#49772;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.14.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47728; &#50696;&#49688;&#45784;&#51012; &#52649;&#49892;&#55176; &#48127;&#45716; &#49457;&#46020;&#46308;&#51008; &#51060;&#47088; &#46412; &#51064;&#45236;&#44032; &#54596;&#50836;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.14.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#8220;&#44592;&#47197;&#54616;&#46972;. &#51648;&#44552;&#48512;&#53552; &#51452;&#45784;&#51012; &#48127;&#44256; &#51453;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;&#8221;&#46972;&#44256; &#47568;&#54616;&#45716; &#51020;&#49457;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#51088; &#49457;&#47161;&#45784;&#46020; &#8220;&#44536;&#47111;&#45796;. &#44536;&#46308;&#51008; &#44340;&#47196;&#50868; &#49688;&#44256;&#50640;&#49436; &#48279;&#50612;&#45208; &#49772;&#44172; &#46112; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51032; &#54665;&#54620; &#51068;&#51060; &#44536;&#46308;&#51012; &#46384;&#46972;&#45796;&#45768;&#44592; &#46412;&#47928;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#46405;&#51032; &#52628;&#49688;</span></div><div class="p"><span class="verse v13" data-usfm="REV.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.14.14"><span class="label">14</span><span class="content">&#44536; &#54980; &#45208;&#45716; &#55152; &#44396;&#47492; &#50948;&#50640; &#44536;&#47532;&#49828;&#46020; &#44057;&#51008; &#48516;&#51060; &#50505;&#50500; &#44228;&#49884;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51008; &#47672;&#47532;&#50640; &#44552;&#44288;&#51012; &#50416;&#44256; &#49552;&#50640;&#45716; &#45216;&#52852;&#47196;&#50868; &#45227;&#51012; &#46308;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.14.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#45796;&#47480; &#54620; &#52380;&#49324;&#44032; &#49457;&#51204;&#50640;&#49436; &#45208;&#50752; &#44396;&#47492; &#50948;&#50640; &#50505;&#50500; &#44228;&#49884;&#45716; &#48516;&#50640;&#44172; &#53360; &#49548;&#47532;&#47196; &#8220;&#45227;&#51012; &#55064;&#46168;&#47084; &#44144;&#46160;&#49901;&#49884;&#50724;. &#46405;&#51032; &#44257;&#49885;&#51060; &#47924;&#47476;&#51061;&#50612; &#44144;&#46168; &#46412;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.14.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44396;&#47492; &#50948;&#50640; &#50505;&#50500; &#44228;&#49884;&#45716; &#48516;&#51060; &#46405;&#50640; &#45227;&#51012; &#55064;&#46160;&#47476;&#51088; &#44257;&#49885;&#51060; &#44144;&#46160;&#50612;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.14.17"><span class="label">17</span><span class="content">&#46608; &#45796;&#47480; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640; &#51080;&#45716; &#49457;&#51204;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536; &#52380;&#49324;&#46020; &#45216;&#52852;&#47196;&#50868; &#45227;&#51012; &#46308;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.14.18"><span class="label">18</span><span class="content">&#46608; &#48520;&#51012; &#44288;&#47532;&#54616;&#45716; &#45796;&#47480; &#52380;&#49324;&#44032; &#51228;&#45800;&#50640;&#49436; &#45208;&#50752; &#45216;&#52852;&#47196;&#50868; &#45227;&#51012; &#44032;&#51652; &#52380;&#49324;&#50640;&#44172; &#53360; &#49548;&#47532;&#47196; &#8220;&#46405;&#51032; &#54252;&#46020;&#49569;&#51060;&#44032; &#47924;&#47476;&#51061;&#50632;&#51004;&#45768; &#45227;&#51004;&#47196; &#54252;&#46020;&#49569;&#51060;&#47484; &#44144;&#46160;&#49884;&#50724;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.14.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#52380;&#49324;&#44032; &#46405; &#50948;&#50640; &#45227;&#51012; &#55064;&#46168;&#47084; &#54252;&#46020;&#49569;&#51060;&#47484; &#44144;&#46160;&#50612; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#51032; &#53360; &#54252;&#46020;&#51452;&#53952; &#49549;&#50640; &#45912;&#51256; &#45347;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.14.20"><span class="label">20</span><span class="content">&#54252;&#46020;&#44032; &#49457; &#48150; &#54252;&#46020;&#51452;&#53952;&#50640;&#49436; &#51667;&#48159;&#55176;&#51088; &#54588;&#44032; &#55128;&#47084; &#45208;&#50752; &#47568;&#44404;&#47112;&#50640;&#44620;&#51648; &#45823;&#50520;&#44256; &#50557; 2300&#53420;&#47196;&#48120;&#53552;&#44620;&#51648; &#55128;&#47084; &#45208;&#44052;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
