<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch15" data-usfm="REV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#47784;&#49464;&#50752; &#50612;&#47536; &#50577;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.15.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#53356;&#44256; &#45440;&#46972;&#50868; &#45796;&#47480; &#44305;&#44221;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#51068;&#44273; &#52380;&#49324;&#44032; &#47560;&#51648; &#47561; &#51116;&#50521;&#51064; &#51068;&#44273; &#44032;&#51648; &#51116;&#45212;&#51012; &#45236;&#47540; &#51456;&#48708;&#47484; &#54616;&#44256; &#51080;&#45716;&#45936; &#51060;&#44163;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#45432;&#50668;&#50864;&#49900;&#51008; &#45149;&#45208;&#46020;&#47197; &#46104;&#50612; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.15.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#46608; &#48520;&#51060; &#49438;&#51064; &#50976;&#47532; &#48148;&#45796; &#44057;&#51008; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#50976;&#47532; &#48148;&#45815;&#44032;&#50640;&#45716; &#51664;&#49849;&#44284; &#44536;&#51032; &#50864;&#49345;&#44284; &#44536;&#51032; &#51060;&#47492;&#51032; &#49707;&#51088;&#50752; &#49912;&#50892; &#51060;&#44596; &#49324;&#46988;&#46308;&#51060; &#49436;&#49436; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#44144;&#47928;&#44256;&#47484; &#53440;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.15.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#51032; &#45432;&#47000;&#50752; &#50612;&#47536; &#50577;&#51032; &#45432;&#47000;&#47484; &#51060;&#47111;&#44172; &#48512;&#47476;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#8220;&#51204;&#45733;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;, &#51452;&#45784;&#51060; &#54616;&#49884;&#45716; &#51068;&#51008; &#51221;&#47568; &#50948;&#45824;&#54616;&#44256; &#45440;&#46989;&#49845;&#45768;&#45796;. &#47784;&#46304; &#45208;&#46972;&#51032; &#50773;&#51060;&#49888; &#51452;&#45784;, &#51452;&#45784;&#51032; &#44600;&#51008; &#50732;&#48148;&#47476;&#44256; &#52280;&#46104;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.15.4"><span class="label">4</span><span class="content">&#51452;&#45784;, &#45572;&#44032; &#51452;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#44192;&#51004;&#47728; &#45572;&#44032; &#51452;&#45784;&#51032; &#51060;&#47492;&#51012; &#52268;&#50577;&#54616;&#51648; &#50506;&#44192;&#49845;&#45768;&#44620;? &#44144;&#47337;&#54616;&#49888; &#48516;&#51008; &#51452;&#45784;&#48150;&#50640; &#50630;&#49845;&#45768;&#45796;. &#51452;&#45784;&#51032; &#51032;&#47196;&#50864;&#49888; &#54665;&#50948;&#44032; &#46300;&#47084;&#45228;&#51004;&#48064;&#47196; &#47784;&#46304; &#45208;&#46972;&#44032; &#50752;&#49436; &#51452;&#45784;&#44760; &#44221;&#48176;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.15.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#45716; &#44228;&#50557;&#51032; &#44452;&#44032; &#46308;&#50612; &#51080;&#45716; &#54616;&#45720;&#51032; &#49457;&#51204;&#51060; &#50676;&#47532;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.15.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#51068;&#44273; &#44032;&#51648; &#51116;&#45212;&#51012; &#45236;&#47540; &#51456;&#48708;&#47484; &#54620; &#51068;&#44273; &#52380;&#49324;&#44032; &#44536; &#49457;&#51204;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536;&#46308;&#51008; &#44648;&#45143;&#54616;&#44256; &#48731;&#45208;&#45716; &#47784;&#49884; &#50743;&#51012; &#51077;&#44256; &#44032;&#49844;&#50640;&#45716; &#44552;&#46944;&#47484; &#46944;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.15.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#45348; &#49373;&#47932; &#51473; &#54616;&#45208;&#44032; &#51068;&#44273; &#52380;&#49324;&#50640;&#44172; &#50689;&#50896;&#55176; &#49332;&#50500; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#47484; &#44032;&#46301; &#45812;&#51008; &#51068;&#44273; &#44060;&#51032; &#44552;&#45824;&#51217;&#51012; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.15.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#51204;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#44284; &#45733;&#47141;&#50640;&#49436; &#45208;&#50724;&#45716; &#50672;&#44592;&#47196; &#44032;&#46301; &#52264; &#51080;&#50632;&#51004;&#47728; &#51068;&#44273; &#52380;&#49324;&#51032; &#51068;&#44273; &#51116;&#45212;&#51060; &#45149;&#45208;&#44592; &#51204;&#50640;&#45716; &#50500;&#47924;&#46020; &#49457;&#51204;&#50640; &#46308;&#50612;&#44040; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
