<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#46160; &#51664;&#49849;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#46608; &#45208;&#45716; &#48148;&#45796;&#50640;&#49436; &#54620; &#51664;&#49849;&#51060; &#50732;&#46972;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#51664;&#49849;&#51008; &#50676; &#44060; &#51032; &#49108;&#44284; &#51068;&#44273; &#44060;&#51032; &#47672;&#47532;&#47484; &#44032;&#51276;&#45716;&#45936; &#44536; &#49108;&#50640;&#45716; &#50676; &#44060;&#51032; &#50773;&#44288;&#51060; &#51080;&#44256; &#47672;&#47532;&#47560;&#45796; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48376; &#44536; &#51664;&#49849;&#51008; &#54364;&#48276;&#44284; &#48708;&#49847;&#54616;&#44256; &#48156;&#51008; &#44272;&#51032; &#48156; &#44057;&#51004;&#47728; &#51077;&#51008; &#49324;&#51088;&#51032; &#51077;&#44284; &#44057;&#50520;&#49845;&#45768;&#45796;. &#50857;&#51008; &#51664;&#49849;&#50640;&#44172; &#51088;&#44592;&#51032; &#45733;&#47141;&#44284; &#50773;&#51340;&#50752; &#53360; &#44428;&#49464;&#47484; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#44536; &#51664;&#49849;&#51008; &#47672;&#47532; &#54616;&#45208;&#50640; &#52824;&#47749;&#51201;&#51064; &#49345;&#52376;&#47484; &#51077;&#44256; &#51453;&#51008; &#44163; &#44057;&#45908;&#45768; &#44263; &#45208;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47084;&#51088; &#50728; &#49464;&#49345; &#49324;&#46988;&#46308;&#51060; &#45440;&#46972; &#44536; &#51664;&#49849;&#51012; &#46384;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#44536;&#50640;&#44172; &#44428;&#49464;&#47484; &#51456; &#50857;&#50640;&#44172; &#44221;&#48176;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#51664;&#49849;&#50640;&#44172;&#46020; &#44221;&#48176;&#54616;&#47728; &#51060;&#47111;&#44172; &#50808;&#52452;&#49845;&#45768;&#45796;. &#8220;&#45572;&#44032; &#51060; &#51664;&#49849;&#44284; &#44057;&#51004;&#47728; &#45572;&#44032; &#44048;&#55176; &#51060; &#51664;&#49849;&#44284; &#47582;&#49436; &#49912;&#50872; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#44536; &#51664;&#49849;&#51008; &#44368;&#47564;&#54620; &#47568;&#44284; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#45716; &#47568;&#51012; &#54616;&#45716; &#51077;&#51012; &#48155;&#44256; &#46608; &#47560;&#55124;&#46160; &#45804; &#46041;&#50504; &#54876;&#46041;&#54624; &#49688; &#51080;&#45716; &#53945;&#44428;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51664;&#49849;&#51008; &#51077;&#51012; &#48268;&#47140; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#44256; &#44536;&#48516;&#51032; &#51060;&#47492;&#44284; &#49457;&#47561;&#44284; &#54616;&#45720;&#50640; &#49324;&#45716; &#51088;&#46308;&#51012; &#48708;&#48169;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#46608; &#51664;&#49849;&#51008; &#49457;&#46020;&#46308;&#44284; &#49912;&#50892; &#51060;&#44592;&#45716; &#44163;&#51060; &#54728;&#46973;&#46104;&#50632;&#44256; &#50616;&#50612;&#50752; &#51333;&#51313;&#51012; &#52488;&#50900;&#54616;&#50668; &#49464;&#44228; &#47784;&#46304; &#45208;&#46972;&#50752; &#48124;&#51313;&#51012; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49464;&#49345;&#51060; &#52285;&#51312;&#46108; &#51060;&#54980;, &#51453;&#51020;&#51012; &#45817;&#54616;&#49888; &#50612;&#47536; &#50577;&#51032; &#49373;&#47749;&#52293;&#50640; &#51060;&#47492;&#51060; &#44592;&#47197;&#46104;&#51648; &#47803;&#54616;&#44256; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#44536; &#51664;&#49849;&#50640;&#44172; &#44221;&#48176;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#45572;&#44396;&#46304;&#51648; &#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#46308;&#51004;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#51105;&#54784;&#44040; &#49324;&#46988;&#51008; &#51105;&#54784;&#44032;&#44256; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54616;&#46020;&#47197; &#46104;&#50612; &#51080;&#45716; &#49324;&#46988;&#51008; &#52860;&#45216;&#50640; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#49457;&#46020;&#46308;&#50640;&#44172; &#51064;&#45236;&#54616;&#45716; &#48127;&#51020;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#46608; &#45796;&#47480; &#54620; &#51664;&#49849;&#51060; &#46405;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#51664;&#49849;&#51008; &#50612;&#47536; &#50577;&#52376;&#47100; &#46160; &#49108;&#51012; &#44032;&#51276;&#44256; &#50857;&#52376;&#47100; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#51060; &#51664;&#49849;&#51008; &#52395;&#48264;&#51704; &#51664;&#49849;&#51032; &#47784;&#46304; &#44428;&#54620;&#51012; &#44536; &#50526;&#50640;&#49436; &#54665;&#49324;&#54616;&#44256; &#46608; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#44053;&#50836;&#54616;&#50668; &#52824;&#47749;&#51201;&#51064; &#49345;&#52376;&#47484; &#51077;&#50632;&#45796;&#44032; &#45208;&#51008; &#44536; &#52395;&#48264;&#51704; &#51664;&#49849;&#50640;&#44172; &#44221;&#48176;&#54616;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#44536; &#51664;&#49849;&#51008; &#53360; &#44592;&#51201;&#46308;&#51012; &#54665;&#54664;&#51004;&#47728; &#49900;&#51648;&#50612; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936; &#54616;&#45720;&#50640;&#49436; &#48520;&#51060; &#46405;&#51004;&#47196; &#45236;&#47140;&#50724;&#44172;&#44620;&#51648; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#44536; &#51664;&#49849;&#51008; &#52395;&#48264;&#51704; &#51664;&#49849;&#51060; &#54616;&#45912; &#44592;&#51201;&#51012; &#44536;&#45824;&#47196; &#54665;&#54616;&#50668; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#49549;&#51060;&#44256; &#48512;&#49345;&#51012; &#45817;&#54664;&#45796;&#44032; &#49332;&#50500;&#45212; &#51664;&#49849;&#51012; &#50948;&#54644; &#44536;&#46308;&#50640;&#44172; &#50864;&#49345;&#51012; &#47564;&#46308;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#51060; &#46168;&#51704; &#51664;&#49849;&#51008; &#45733;&#47141;&#51012; &#48155;&#50500; &#52395;&#48264;&#51704; &#51664;&#49849;&#51032; &#50864;&#49345;&#50640;&#44172; &#49373;&#44592;&#47484; &#51452;&#50612; &#47568;&#51012; &#54616;&#44172; &#54616;&#44256; &#44536; &#51664;&#49849;&#51032; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54616;&#51648; &#50506;&#45716; &#49324;&#46988;&#51008; &#45572;&#44396;&#46304;&#51648; &#45796; &#51453;&#51060;&#44172; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#44536; &#51664;&#49849;&#51008; &#49888;&#48516;&#51060; &#45458;&#44148; &#45230;&#44148; &#48512;&#51088;&#51060;&#44148; &#44032;&#45212;&#54620; &#49324;&#46988;&#51060;&#44148; &#51088;&#50976;&#51064;&#51060;&#44148; &#51333;&#51060;&#44148; &#47784;&#51312;&#47532; &#50724;&#47480;&#49552;&#51060;&#45208; &#51060;&#47560;&#50640; &#54364;&#47484; &#48155;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#44536; &#54364;&#47484; &#44054;&#51648; &#50506;&#51008; &#49324;&#46988;&#51008; &#50500;&#47924;&#44163;&#46020; &#49324;&#44144;&#45208; &#54036;&#51648; &#47803;&#54616;&#44172; &#54664;&#45716;&#45936; &#51060; &#54364;&#45716; &#51664;&#49849;&#51032; &#51060;&#47492; &#46608;&#45716; &#44536; &#51060;&#47492;&#51012; &#49345;&#51669;&#54616;&#45716; &#49707;&#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#51060;&#47088; &#46412;&#51068;&#49688;&#47197; &#51648;&#54812;&#44032; &#54596;&#50836;&#54633;&#45768;&#45796;. &#52509;&#47749;&#54620; &#49324;&#46988;&#51008; &#44536; &#51664;&#49849;&#51032; &#49707;&#51088;&#47484; &#49464;&#50612; &#48372;&#49901;&#49884;&#50724;. &#44536; &#49707;&#51088;&#45716; &#49324;&#46988;&#51032; &#51060;&#47492;&#51060;&#47728; 666&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
