<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch16" data-usfm="REV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#51032; &#51068;&#44273; &#45824;&#51217;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.16.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#46608; &#49457;&#51204;&#50640;&#49436; &#51068;&#44273; &#52380;&#49324;&#50640;&#44172; &#53360; &#49548;&#47532;&#47196; &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#54616;&#45208;&#45784;&#51032; &#51652;&#45432; &#51032; &#51068;&#44273; &#45824;&#51217;&#51012; &#46405;&#50640; &#50143;&#50500;&#46972;&#8221; &#54616;&#44256; &#50808;&#52824;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.16.2"><span class="label">2</span><span class="content">&#52395;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#46405;&#50640; &#50143;&#51088; &#51664;&#49849;&#51032; &#54364;&#47484; &#48155;&#44256; &#50864;&#49345;&#50640;&#44172; &#44221;&#48176;&#54620; &#49324;&#46988;&#46308;&#50640;&#44172; &#47801;&#49884; &#46021;&#54620; &#51333;&#44592;&#44032; &#49373;&#44220;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.16.3"><span class="label">3</span><span class="content">&#46168;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#48148;&#45796;&#50640; &#50143;&#51088; &#48148;&#45796;&#44032; &#51453;&#51008; &#49324;&#46988;&#51032; &#54588;&#44057;&#51060; &#48320;&#54616;&#44256; &#44144;&#44592;&#50640; &#51080;&#45716; &#47784;&#46304; &#49373;&#47932;&#51060; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.16.4"><span class="label">4</span><span class="content">&#49483;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#44053;&#44284; &#49368;&#50640; &#50143;&#51004;&#45768; &#47932;&#51060; &#54588;&#47196; &#48320;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.16.5"><span class="label">5</span><span class="content">&#45208;&#45716; &#46608; &#47932;&#51012; &#44288;&#47532;&#54616;&#45716; &#52380;&#49324;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#51648;&#44552;&#46020; &#44228;&#49884;&#44256; &#51204;&#50640;&#46020; &#44228;&#49512;&#45912; &#44144;&#47337;&#54616;&#49888; &#51452;&#45784;, &#51452;&#45784;&#51032; &#49900;&#54032;&#51008; &#52280;&#51004;&#47196; &#44277;&#54217;&#54616;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.16.6"><span class="label">6</span><span class="content">&#51452;&#45784;&#44760;&#49436;&#45716; &#49457;&#46020;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51064; &#49324;&#46988;&#46308;&#50640;&#44172; &#54588;&#47196; &#44058;&#50500; &#51452;&#49512;&#51004;&#45768; &#51060;&#44163;&#51008; &#44536;&#46308;&#50640;&#44172; &#45817;&#50672;&#54620; &#45824;&#44032;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.16.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#46608; &#51228;&#45800;&#50640;&#49436; &#8220;&#50739;&#49845;&#45768;&#45796;. &#51204;&#45733;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;, &#51452;&#45784;&#44760;&#49436; &#54616;&#49888; &#49900;&#54032;&#51008; &#52280;&#46104;&#44256; &#44277;&#54217;&#54616;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#51025;&#45813;&#54616;&#45716; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.16.8"><span class="label">8</span><span class="content">&#45367;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#54644;&#50640; &#50143;&#51088; &#54644;&#44032; &#44428;&#49464;&#47484; &#48155;&#50500; &#48520;&#47196; &#49324;&#46988;&#46308;&#51012; &#53468;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.16.9"><span class="label">9</span><span class="content">&#49324;&#46988;&#46308;&#51008; &#46888;&#44144;&#50868; &#50676;&#44592;&#50640; &#54868;&#49345;&#51012; &#51077;&#51088; &#51060;&#47088; &#51116;&#45212;&#51012; &#45236;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#47784;&#46021;&#54616;&#47728; &#54924;&#44060;&#54616;&#51648; &#50506;&#44256; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#51648;&#46020; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.16.10"><span class="label">10</span><span class="content">&#45796;&#49455;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#51664;&#49849;&#51032; &#50773;&#51340;&#50640; &#50143;&#51088; &#51664;&#49849;&#51032; &#45208;&#46972;&#44032; &#50612;&#46160;&#50892;&#51276;&#51004;&#47728; &#49324;&#46988;&#46308;&#51008; &#44256;&#53685;&#51012; &#47803; &#51060;&#44200; &#54784;&#44620;&#51648; &#44648;&#47932;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.16.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51008; &#44256;&#53685;&#44284; &#51333;&#44592; &#46412;&#47928;&#50640; &#54616;&#45720;&#50640; &#44228;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#47784;&#46021;&#54616;&#47728; &#51088;&#44592;&#46308;&#51032; &#51096;&#47803;&#51012; &#54924;&#44060;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.16.12"><span class="label">12</span><span class="content">&#50668;&#49455;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#53360; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640; &#50143;&#51088; &#44053;&#47932;&#51060; &#47568;&#46972; &#46041;&#48169;&#50640;&#49436; &#50724;&#45716; &#50773;&#46308;&#51032; &#44600;&#51060; &#50676;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.16.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#46608; &#50857;&#44284; &#51664;&#49849;&#44284; &#44144;&#51667; &#50696;&#50616;&#51088;&#51032; &#51077;&#50640;&#49436; &#44060;&#44396;&#47532; &#44057;&#51008; &#45908;&#47084;&#50868; &#49464; &#50689;&#51060; &#45208;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.16.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#46308;&#51008; &#44592;&#51201;&#51012; &#54665;&#54616;&#45716; &#44480;&#49888;&#46308;&#51032; &#50689;&#51077;&#45768;&#45796;. &#44536; &#50689;&#46308;&#51008; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032; &#45216;&#50640; &#51080;&#51012; &#51204;&#51137;&#51012; &#50948;&#54616;&#50668; &#50728; &#49464;&#44228;&#51032; &#50773;&#46308;&#51012; &#47784;&#51004;&#47140;&#44256; &#45208;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.16.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#51060;&#47088; &#51020;&#49457;&#51060; &#46308;&#47160;&#49845;&#45768;&#45796;. &#8220;&#48372;&#46972;, &#45236;&#44032; &#46020;&#46161;&#44057;&#51060; &#44032;&#44192;&#45796;. &#44648;&#50612;&#49436; &#51088;&#44592; &#50743;&#51012; &#51648;&#53020; &#48268;&#44144;&#49709;&#51060;&#47196; &#45796;&#45768;&#51648; &#50506;&#51004;&#47728; &#49688;&#52824;&#47484; &#48372;&#51060;&#51648; &#50506;&#45716; &#51088;&#45716; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.16.16"><span class="label">16</span><span class="content">&#44536; &#49464; &#50689;&#51008; &#55176;&#48652;&#47532; &#47568;&#47196; &#50500;&#47560;&#44191;&#46024;&#51060;&#46972;&#45716; &#44275;&#51004;&#47196; &#50773;&#46308;&#51012; &#51665;&#44208;&#49884;&#53040;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.16.17"><span class="label">17</span><span class="content">&#51068;&#44273;&#51704; &#52380;&#49324;&#44032; &#45824;&#51217;&#51012; &#44277;&#51473;&#50640; &#50143;&#51088; &#49457;&#51204; &#48372;&#51340;&#50640;&#49436; &#8220;&#45796; &#47560;&#52452;&#45796;&#8221; &#54616;&#45716; &#53360; &#51020;&#49457;&#51060; &#50872;&#47140; &#45208;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.16.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#52380;&#46181;&#44284; &#48264;&#44060;&#44032; &#52824;&#44256; &#53360; &#51648;&#51652;&#44284; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#45228;&#45716;&#45936; &#44536; &#51648;&#51652;&#51008; &#46405;&#50640; &#49324;&#46988;&#51060; &#49373;&#44596; &#51060;&#47000;&#47196; &#51068;&#52237;&#51060; &#48380; &#49688; &#50630;&#50632;&#45912; &#50628;&#52397;&#45208;&#44172; &#53360; &#44163;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.16.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#53360; &#49457;&#51008; &#49464; &#51312;&#44033;&#51060; &#45208;&#44256; &#50728; &#49464;&#44228;&#51032; &#46020;&#49884;&#46308;&#46020; &#47924;&#45320;&#51276;&#49845;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#53360; &#48148;&#48716;&#47200;&#49457;&#51032; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#50668; &#44536;&#48516;&#51032; &#47924;&#49436;&#50868; &#51652;&#45432;&#51032; &#54252;&#46020;&#51452;&#51092;&#51012; &#51452;&#50612; &#47560;&#49884;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.16.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#49452;&#51008; &#49324;&#46972;&#51256; &#48260;&#47532;&#44256; &#49328;&#46308;&#46020; &#51088;&#52712;&#47484; &#44048;&#52628;&#50612; &#48260;&#47160;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.16.21"><span class="label">21</span><span class="content">&#46608; &#47924;&#44172;&#44032; &#50557; 150&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#45716; &#53360; &#50864;&#48149;&#51060; &#54616;&#45720;&#50640;&#49436; &#50143;&#50500;&#51256; &#49324;&#46988;&#46308; &#50948;&#50640; &#46504;&#50612;&#51276;&#49845;&#45768;&#45796;. &#44536; &#50864;&#48149;&#51032; &#51116;&#45212;&#51060; &#45320;&#47924; &#50628;&#52397;&#45208;&#49436; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#51200;&#51452;&#54664;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
