<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch12" data-usfm="REV.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50668;&#51088;&#50752; &#50500;&#51060;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.12.1"><span class="label">1</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45720;&#50640; &#50500;&#51452; &#49888;&#44592;&#54620; &#44305;&#44221;&#51060; &#45208;&#53440;&#45228;&#49845;&#45768;&#45796;. &#54620; &#50668;&#51088;&#44032; &#54644;&#47484; &#50743;&#52376; &#47100; &#51077;&#44256; &#48156;&#47196; &#45804;&#51012; &#48159;&#44256; &#47672;&#47532;&#50640;&#45716; &#50676;&#46160; &#48324;&#51060; &#48731;&#45208;&#45716; &#44288;&#51012; &#50416;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.12.2"><span class="label">2</span><span class="content">&#51076;&#49888;&#51473;&#51064; &#51060; &#50668;&#51088;&#45716; &#44263; &#54644;&#49328;&#54616;&#44172; &#46104;&#50612; &#50500;&#54028;&#49436; &#48512;&#47476;&#51670;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.12.3"><span class="label">3</span><span class="content">&#54616;&#45720;&#50640;&#45716; &#46608; &#45796;&#47480; &#49888;&#44592;&#54620; &#44305;&#44221;&#51060; &#45208;&#53440;&#45228;&#49845;&#45768;&#45796;. &#51060;&#48264;&#50640;&#45716; &#44144;&#45824;&#54620; &#48521;&#51008; &#50857;&#51060; &#48372;&#51060;&#45716;&#45936; &#47672;&#47532;&#44032; &#51068;&#44273;&#51060;&#44256; &#49108;&#51060; &#50676;&#51060;&#47728; &#47672;&#47532;&#47560;&#45796; &#50773;&#44288;&#51012; &#50416;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.12.4"><span class="label">4</span><span class="content">&#50857;&#51008; &#44536; &#44844;&#47532;&#47196; &#54616;&#45720;&#51032; &#48324; 3&#48516;&#51032; &#51012; &#45132;&#50612;&#45796;&#44032; &#46405;&#50640; &#45912;&#51276;&#51004;&#47728; &#46608; &#54644;&#49328;&#54616;&#47140;&#45716; &#50668;&#51088; &#50526;&#50640; &#49436;&#49436; &#50500;&#44592;&#47484; &#45235;&#44592;&#47564; &#54616;&#47732; &#51105;&#50500; &#49340;&#53412;&#47140;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.12.5"><span class="label">5</span><span class="content">&#46300;&#46356;&#50612; &#50668;&#51088;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#49845;&#45768;&#45796;. &#44536; &#50500;&#44592;&#45716; &#51109;&#52264; &#45440;&#46972;&#50868; &#44428;&#49464;&#47196; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#48516;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44049;&#51088;&#44592; &#44536; &#50500;&#44592;&#45716; &#54616;&#45208;&#45784;&#44284; &#44536;&#48516;&#51032; &#48372;&#51340;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#46308;&#47140; &#50732;&#46972;&#44052;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.12.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50668;&#51088;&#45716; &#44305;&#50556;&#47196; &#46020;&#47581;&#52452;&#45716;&#45936; &#44144;&#44592;&#50640;&#45716; ,260&#51068; &#46041;&#50504; &#44536;&#45376;&#47484; &#48372;&#49332;&#54588;&#46020;&#47197; &#54616;&#45208;&#45784;&#44760;&#49436; &#47560;&#47144;&#54616;&#49888; &#44275;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.12.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#54616;&#45720;&#50640;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;. &#48120;&#44032;&#50648;&#44284; &#44536;&#51032; &#52380;&#49324;&#46308;&#51060; &#50857;&#51012; &#45824;&#54637;&#54616;&#50668; &#49912;&#50864;&#44256; &#50857;&#46020; &#51088;&#44592; &#48512;&#54616;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#47582;&#49436; &#49912;&#50912;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.12.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50857;&#44284; &#44536; &#48512;&#54616;&#46308;&#51008; &#51204;&#51137;&#50640; &#54056;&#54616;&#50668; &#54616;&#45720;&#50640;&#49436; &#51080;&#51012; &#44275;&#51312;&#52264; &#50630;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.12.9"><span class="label">9</span><span class="content">&#50728; &#49464;&#49345;&#51012; &#50976;&#54841;&#54616;&#45716; &#45721;&#51008; &#48192;, &#44263; &#47560;&#44480;&#46972;&#44256;&#46020; &#54616;&#44256; &#49324;&#53444;&#51060;&#46972;&#44256;&#46020; &#54616;&#45716; &#44536; &#53360; &#50857;&#51060; &#46405;&#51004;&#47196; &#45236;&#50612;&#51923;&#44592;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#46020; &#44536;&#50752; &#54632;&#44760; &#51923;&#44200;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.12.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#51060;&#51228;&#50556; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44396;&#50896;&#44284; &#45733;&#47141;&#44284; &#45208;&#46972;&#50752; &#44536;&#47532;&#49828;&#46020;&#51032; &#44428;&#45733;&#51060; &#45208;&#53440;&#45228;&#45796;. &#50864;&#47532; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#48164;&#45230; &#50864;&#47532; &#54805;&#51228;&#46308;&#51012; &#44256;&#49548;&#54616;&#45912; &#51088;&#44032; &#51060;&#51228; &#51923;&#44200;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.12.11"><span class="label">11</span><span class="content">&#54805;&#51228;&#46308;&#51060; &#50612;&#47536; &#50577;&#51032; &#54588;&#50752; &#44536;&#46308;&#51060; &#51613;&#44144;&#54616;&#45716; &#47568;&#50432;&#51004;&#47196; &#44536; &#44256;&#49548;&#51088;&#47484; &#51060;&#44220;&#51004;&#45768; &#44536;&#46308;&#51008; &#51453;&#44592;&#44620;&#51648; &#51088;&#44592; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.12.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#54616;&#45720;&#44284; &#54616;&#45720;&#50640; &#49324;&#45716; &#51088;&#46308;&#51008; &#51600;&#44144;&#50892;&#54616;&#46972;. &#44536;&#47084;&#45208; &#46405;&#44284; &#48148;&#45796;&#50640;&#45716; &#51116;&#45212;&#51060; &#45797;&#52832; &#44163;&#51060;&#45796;. &#47560;&#44480;&#45716; &#51228;&#46412;&#44032; &#50620;&#47560; &#45224;&#51648; &#50506;&#51008; &#44163;&#51012; &#50508;&#44256; &#47801;&#49884; &#54868;&#44032; &#45208;&#49436; &#45320;&#55148;&#50640;&#44172; &#45236;&#47140;&#44052;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.12.13"><span class="label">13</span><span class="content">&#50857;&#51008; &#51088;&#44592;&#44032; &#46405;&#51004;&#47196; &#51923;&#44200;&#45212; &#44163;&#51012; &#50508;&#44256; &#45224;&#51088; &#50500;&#51060;&#47484; &#45235;&#51008; &#50668;&#51088;&#47484; &#44340;&#47213;&#54804;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.12.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50668;&#51088;&#45716; &#48192;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; 13&#45380; &#48152; &#46041;&#50504; &#48372;&#49332;&#54604;&#51012; &#48155;&#51012; &#44305;&#50556;&#51032; &#51088;&#44592; &#52376;&#49548;&#47196; &#45216;&#50500;&#44032;&#46020;&#47197; &#53360; &#46021;&#49688;&#47532;&#51032; &#46160; &#45216;&#44060;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.12.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#48192;&#51008; &#44536; &#50668;&#51088;&#51032; &#46244;&#50640;&#49436; &#51077;&#51004;&#47196; &#47932;&#51012; &#44053;&#44057;&#51060; &#53664;&#54644; &#45236;&#50612; &#44536;&#45376;&#47484; &#55081;&#50424;&#50612; &#48260;&#47532;&#47140;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.12.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#46405;&#51060; &#51077;&#51012; &#48268;&#47140; &#50857;&#51060; &#53664;&#54644; &#45240; &#44053;&#47932;&#51012; &#49340;&#53020; &#44536; &#50668;&#51088;&#47484; &#46020;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.12.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#50857;&#51008; &#47801;&#49884; &#54868;&#44032; &#45208;&#49436; &#54616;&#45208;&#45784;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#44256; &#50696;&#49688;&#45784;&#51060; &#51613;&#44144;&#54616;&#49888; &#44163;&#51012; &#52649;&#49892;&#55176; &#46384;&#47476;&#45716; &#44536; &#50668;&#51088;&#51032; &#45224;&#51008; &#54980;&#49552;&#46308;&#44284; &#49912;&#50864;&#47140;&#44256; &#45208;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.12.18"><span class="label">18</span><span class="content">&#48148;&#45815;&#44032; &#47784;&#47000; &#50948;&#50640; &#49456;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
