<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch1" data-usfm="REV.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.1.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44228;&#49884;&#54616;&#49888; &#44163;&#51012; &#44592;&#47197;&#54620; &#52293;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51008; &#44263; &#51068;&#50612; &#45216; &#51068;&#51012; &#51088;&#44592; &#51333;&#46308;&#50640;&#44172; &#48372;&#51060;&#49884;&#47140;&#44256; &#51060; &#44228;&#49884;&#47484; &#44536;&#50640;&#44172; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#47532;&#49828;&#46020;&#45716; &#44536;&#51032; &#52380;&#49324;&#47484; &#51088;&#44592; &#51333; &#50836;&#54620;&#50640;&#44172; &#48372;&#45236; &#51060; &#51068;&#51012; &#50508;&#44172; &#54616;&#49888; &#44163;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.1.2"><span class="label">2</span><span class="content">&#50836;&#54620;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51613;&#44144;&#54616;&#49888; &#44163;, &#44263; &#51088;&#44592;&#44032; &#48376; &#44163;&#51012; &#45796; &#51613;&#44144;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.1.3"><span class="label">3</span><span class="content">&#51060; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#51069;&#45716; &#49324;&#46988;&#44284; &#46307;&#44256; &#44536; &#44032;&#50868;&#45936; &#44592;&#47197;&#46108; &#44163;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#46308;&#51008; &#54665;&#48373;&#54633;&#45768;&#45796;. &#51060; &#50696;&#50616;&#46308;&#51060; &#51060;&#47336;&#50612;&#51656; &#46412;&#44032; &#44032;&#44620;&#50912;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.1.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="REV.1.4+REV.1.5"><span class="label">4-5</span><span class="content">&#45208; &#50836;&#54620;&#51008; &#50500;&#49884;&#50500;&#50640; &#51080;&#45716; &#51068;&#44273; &#44368;&#54924;&#50640; &#54200;&#51648;&#54633;&#45768;&#45796;. &#51648;&#44552;&#46020; &#44228;&#49884;&#44256; &#51204;&#50640;&#46020; &#44228;&#49512;&#44256; &#50526;&#51004;&#47196; &#50724;&#49892; &#54616;&#45208;&#45784;&#44284; &#44536;&#48516;&#51032; &#48372;&#51340; &#50526;&#50640; &#51068;&#44273; &#50689;&#51004;&#47196; &#44228;&#49884;&#45716; &#49457;&#47161;&#45784;&#44284; &#44536;&#47532;&#44256; &#52649;&#49457;&#49828;&#47084;&#50868; &#51613;&#51064;&#51060;&#49884;&#47728; &#51453;&#51008; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936;&#49436; &#51228;&#51068; &#47676;&#51200; &#48512;&#54876;&#54616;&#49884;&#44256; &#49464;&#49345;&#51032; &#50773;&#46308;&#51012; &#45796;&#49828;&#47532;&#49884;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#51008;&#54812;&#50752; &#54217;&#50504;&#51012; &#45236;&#47140; &#51452;&#49884;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#44256; &#51088;&#44592; &#54588;&#47196; &#50864;&#47532;&#47484; &#51396;&#50640;&#49436; &#54644;&#48169;&#49884;&#53412;&#49512;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v4 v5" data-usfm="REV.1.4+REV.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.1.6"><span class="label">6</span><span class="content">&#50864;&#47532;&#47484; &#51228;&#49324;&#51109;&#46308;&#51032; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#49492;&#49436; &#50500;&#48260;&#51648; &#54616;&#45208;&#45784;&#51012; &#49452;&#44592;&#44172; &#54616;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172; &#50689;&#44305;&#44284; &#45733;&#47141;&#51060; &#44600;&#51060;&#44600;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.1.7"><span class="label">7</span><span class="content">&#48372;&#49901;&#49884;&#50724;. &#44536;&#48516;&#51008; &#44396;&#47492;&#51012; &#53440;&#44256; &#50724;&#49892; &#44163;&#51077;&#45768;&#45796;. &#47784;&#46304; &#49324;&#46988;&#51060; &#44536;&#48516;&#51012; &#48380; &#44163;&#51060;&#47728; &#44536;&#48516;&#51012; &#52236;&#47480; &#49324;&#46988;&#46308;&#46020; &#44536;&#48516;&#51012; &#48380; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#46308;&#51008; &#44536;&#48516;&#51004;&#47196; &#51064;&#54644;&#49436; &#49836;&#54588; &#50872; &#44163;&#51077;&#45768;&#45796;. &#48152;&#46300;&#49884; &#44536;&#47111;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50500;&#47704;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.1.8"><span class="label">8</span><span class="content">&#51452; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#8220;&#45208;&#45716; &#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#45796;. &#51648;&#44552;&#46020; &#51080;&#44256; &#51204;&#50640;&#46020; &#51080;&#50632;&#44256; &#50526;&#51004;&#47196; &#50732; &#51204;&#45733;&#54620; &#51088;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#44536;&#47532;&#49828;&#46020;&#50640; &#45824;&#54620; &#54872;&#49345;</span></div><div class="p"><span class="verse v8" data-usfm="REV.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.1.9"><span class="label">9</span><span class="content">&#44057;&#51008; &#54805;&#51228;&#51060;&#47728; &#54616;&#45720; &#45208;&#46972; &#48177;&#49457;&#51004;&#47196;&#49436; &#50668;&#47084;&#48516;&#44284; &#54632;&#44760; &#44256;&#45212;&#51012; &#44204;&#45964; &#50728; &#45208; &#50836;&#54620;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284; &#50696;&#49688;&#45784;&#50640; &#45824;&#54620; &#51613;&#44144; &#46412;&#47928;&#50640; &#48167;&#47784;&#49452;&#50640; &#52628;&#48169;&#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.1.10"><span class="label">10</span><span class="content">&#45208;&#45716; &#51452;&#45784;&#51032; &#45216;&#50640; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#50500; &#45236; &#46244;&#50640;&#49436; &#45208;&#45716; &#45208;&#54036; &#49548;&#47532; &#44057;&#51008; &#53360; &#51020;&#49457;&#51012; &#46308;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.1.11"><span class="label">11</span><span class="content">&#44536;&#44163;&#51008; &#8220;&#45348;&#44032; &#48372;&#45716; &#44163;&#51012; &#52293;&#50640; &#50024;&#49436; &#50640;&#48288;&#49548;, &#49436;&#47672;&#45208;, &#48260;&#44032;&#47784;, &#46160;&#50500;&#46356;&#46972;, &#49324;&#45936;, &#54596;&#46972;&#45944;&#54588;&#50500;, &#46972;&#50724;&#46356;&#44172;&#50500; &#51068;&#44273; &#44368;&#54924;&#50640; &#48372;&#45236;&#46972;&#8221;&#45716; &#47568;&#50432;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.1.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45572;&#44032; &#47568;&#54616;&#45716;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#47800;&#51012; &#46028;&#51060;&#53040;&#51012; &#46412; &#45208;&#45716; &#51068;&#44273; &#44552;&#52507;&#45824;&#47484; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.1.13"><span class="label">13</span><span class="content">&#44536; &#52507;&#45824; &#49324;&#51060;&#50640;&#45716; 2&#50696;&#49688;&#45784; &#44057;&#51008; &#48516;&#51060; &#48156;&#50640;&#44620;&#51648; &#45132;&#47532;&#45716; &#50743;&#51012; &#51077;&#44256; &#44032;&#49844;&#50640; &#44552;&#46944;&#47484; &#46160;&#47476;&#44256; &#44228;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.1.14"><span class="label">14</span><span class="content">&#44536;&#48516;&#51032; &#47672;&#47532;&#50752; &#47672;&#47532;&#53560;&#51008; &#55152; &#50577;&#53560;&#44284; &#45576;&#52376;&#47100; &#55148;&#44256; &#45576;&#51008; &#48520;&#44867; &#44057;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.1.15"><span class="label">15</span><span class="content">&#48156;&#51008; &#50857;&#44305;&#47196;&#50640;&#49436; &#51221;&#47144;&#54620; &#51452;&#49437; &#44057;&#50520;&#51004;&#47728; &#44536;&#48516;&#51032; &#51020;&#49457;&#51008; 3&#54253;&#54252; &#49548;&#47532;&#50752; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.1.16"><span class="label">16</span><span class="content">&#44536;&#48516;&#51008; &#50724;&#47480;&#49552;&#50640; &#51068;&#44273; &#48324;&#51012; &#51536;&#44256; &#44228;&#49512;&#51004;&#47728; &#44536;&#48516;&#51032; &#51077;&#50640;&#49436;&#45716; &#50577;&#51901;&#50640; &#45216;&#51060; &#49440; &#45216;&#52852;&#47196;&#50868; &#52860;&#51060; &#45208;&#50724;&#44256; &#50620;&#44404;&#51008; &#54644;&#44032; &#44053;&#54616;&#44172; &#48708;&#52824;&#45716; &#44163; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.1.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#44536;&#48516;&#51012; &#48372;&#44256; &#44536; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#47560;&#52824; &#51453;&#51008; &#49324;&#46988;&#44057;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#51088; &#44536;&#48516;&#51008; &#45208;&#50640;&#44172; &#50724;&#47480;&#49552;&#51012; &#50617;&#44256; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#45716; &#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.1.18"><span class="label">18</span><span class="content">&#49332;&#50500; &#51080;&#45716; &#51088;&#51060;&#45796;. &#45236;&#44032; &#51204;&#50640; &#51453;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#50689;&#50896;&#55176; &#49332;&#50500; &#51080;&#51004;&#47728; &#51453;&#51020;&#44284; 4&#51648;&#50725;&#51032; &#50676;&#49632;&#47484; &#44032;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.1.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51060;&#48120; &#48376; &#44163;&#44284; &#51648;&#44552; &#51080;&#45716; &#51068;&#46308;&#44284; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#46308;&#51012; &#44592;&#47197;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.1.20"><span class="label">20</span><span class="content">&#45348;&#44032; &#48376; &#45236; &#50724;&#47480;&#49552;&#51032; &#51068;&#44273; &#48324;&#44284; &#51068;&#44273; &#44552;&#52507;&#45824;&#51032; &#48708;&#48128;&#51008; &#51060;&#47111;&#45796;. &#51068;&#44273; &#48324;&#51008; &#51068;&#44273; &#44368;&#54924;&#51032; 5&#51648;&#46020;&#51088;&#46308;&#51060;&#47728; &#51068;&#44273; &#44552;&#52507;&#45824;&#45716; &#51068;&#44273; &#44368;&#54924;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
