<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch19" data-usfm="REV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#54616;&#45720;&#50640;&#49436; &#47566;&#51008; &#44400;&#51473;&#51060; &#44592;&#48848;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.19.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#47566;&#51008; &#44400;&#51473;&#51060; &#53356;&#44172; &#50808;&#52824;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#54624; &#47120;&#47336;&#50556;, &#44396;&#50896;&#44284; &#50689;&#44305;&#44284; &#45733;&#47141;&#51008; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.19.2"><span class="label">2</span><span class="content">&#44536;&#48516;&#51032; &#49900;&#54032;&#51008; &#52280;&#46104;&#44256; &#44277;&#51221;&#54616;&#49884;&#45796;. &#54616;&#45208;&#45784;&#51008; &#51020;&#46976;&#51004;&#47196; &#50728; &#49464;&#49345;&#51012; &#45908;&#47101;&#55180; &#53360; &#52285;&#45376;&#47484; &#49900;&#54032;&#54616;&#49492;&#49436; &#51088;&#44592; &#51333;&#46308;&#51012; &#51453;&#51064; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.19.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#8220;&#54624;&#47120;&#47336;&#50556;, &#44536; &#52285;&#45376;&#44032; &#48155;&#45716; &#49900;&#54032;&#51032; &#50672;&#44592;&#44032; &#45149;&#50630;&#51060; &#44228;&#49549; &#50732;&#46972;&#44032;&#45716;&#44396;&#45208;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.19.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; 24&#47749;&#51032; &#51109;&#47196;&#50752; &#45348; &#49373;&#47932;&#51060; &#50638;&#46300;&#47140; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#47728; &#8220;&#50500;&#47704;. &#54624;&#47120;&#47336;&#50556;!&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.19.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#48372;&#51340;&#50640;&#49436; &#8220;&#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#50500;, &#44536;&#48516;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50500;, &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#52268;&#50577;&#54616;&#50668;&#46972;&#8221; &#54616;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140;&#50772;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.19.6"><span class="label">6</span><span class="content">&#46608; &#45208;&#45716; &#47566;&#51008; &#44400;&#51473;&#51060; &#46496;&#46300;&#45716; &#49548;&#47532;&#50752; &#53360; &#54253;&#54252; &#49548;&#47532;, &#44536;&#47532;&#44256; &#52380;&#46181; &#49548;&#47532;&#50752; &#44057;&#51008; &#51020;&#49457;&#51004;&#47196; &#51060;&#47111;&#44172; &#50808;&#52824;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#54624;&#47120;&#47336;&#50556;, &#51204;&#45733;&#54616;&#49888; &#50864;&#47532; &#51452; &#54616;&#45208;&#45784;&#51060; &#45796;&#49828;&#47532;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.19.7"><span class="label">7</span><span class="content">&#44592;&#48848;&#54616;&#44256; &#51600;&#44144;&#50892;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#51088;. &#50612;&#47536; &#50577;&#51032; &#44208;&#54844; &#45216;&#51060; &#50772;&#45796;. &#49888;&#48512;&#45716; &#47800;&#45800;&#51109;&#51012; &#47560;&#52824;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.19.8"><span class="label">8</span><span class="content">&#48731;&#45208;&#44256; &#44648;&#45143;&#54620; &#47784;&#49884; &#50743;&#51012; &#48155;&#50500; &#51077;&#50632;&#51004;&#45768; &#51060; &#47784;&#49884; &#50743;&#51008; &#49457;&#46020;&#46308;&#51032; &#51032;&#47196;&#50868; &#54665;&#50948;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.19.9"><span class="label">9</span><span class="content">&#46608; &#44536; &#52380;&#49324;&#45716; &#45208;&#50640;&#44172; &#8220;&#8216;&#50612;&#47536; &#50577;&#51032; &#44208;&#54844; &#51092;&#52824;&#50640; &#52488;&#45824;&#48155;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;&#8217;&#44256; &#44592;&#47197;&#54616;&#50668;&#46972;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#52280;&#46108; &#47568;&#50432;&#51060;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.19.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#44536; &#52380;&#49324;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47140;&#44256; &#54616;&#51088; &#44536;&#45716; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#44536;&#47111;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;! &#45208;&#46020; &#45320;&#50752; &#50696;&#49688;&#45784;&#51012; &#51613;&#44144;&#54616;&#45716; &#45348; &#54805;&#51228;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#54616;&#45208;&#45784;&#51032; &#51333;&#50640; &#48520;&#44284;&#54616;&#45796;. &#50696;&#49688;&#45784;&#51012; &#51613;&#44144;&#54616;&#45716; &#44163;&#51008; &#45796; &#50696;&#50616;&#51032; &#50689;&#51012; &#48155;&#50500;&#49436; &#54616;&#45716; &#44163;&#49104;&#51060;&#45768; &#45320;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172;&#47564; &#44221;&#48176;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#47784;&#46304; &#50773;&#46308;&#51012; &#53685;&#52824;&#54616;&#45716; &#50773;</span></div><div class="p"><span class="verse v10" data-usfm="REV.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.19.11"><span class="label">11</span><span class="content">&#45208;&#45716; &#46608; &#54616;&#45720;&#51060; &#50676;&#47532;&#44256; &#44144;&#44592; &#55152; &#47568;&#51060; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#47568; &#50948;&#50640;&#45716; &#8216;&#49888;&#49892;&#8217;&#44284; &#8216;&#51652;&#49892;&#8217;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#48516;&#51060; &#50505;&#50500;&#49436; &#51221;&#51032;&#47196; &#49900;&#54032;&#54616;&#47728; &#49912;&#50864;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.19.12"><span class="label">12</span><span class="content">&#44536;&#48516;&#51032; &#45576;&#51008; &#48520;&#44867; &#44057;&#44256; &#47672;&#47532;&#50640;&#45716; &#47566;&#51008; &#50773;&#44288;&#51012; &#50044;&#51004;&#47728; &#51088;&#44592; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#50508; &#49688; &#50630;&#45716; &#51060;&#47492;&#51060; &#47800;&#50640; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.19.13"><span class="label">13</span><span class="content">&#44536;&#48516;&#51008; &#54588; &#47931;&#51008; &#50743;&#51012; &#51077;&#50632;&#51004;&#47728; &#44536;&#48516;&#51032; &#51060;&#47492;&#51008; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.19.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#55148;&#44256; &#44648;&#45143;&#54620; &#47784;&#49884; &#50743;&#51012; &#51077;&#51008; &#54616;&#45720;&#51032; &#44400;&#45824;&#44032; &#55152; &#47568;&#51012; &#53440;&#44256; &#44536;&#48516;&#51012; &#46384;&#47476;&#44256; &#51080;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.19.15"><span class="label">15</span><span class="content">&#44536;&#48516;&#51032; &#51077;&#50640;&#49436;&#45716; &#47784;&#46304; &#45208;&#46972;&#47484; &#52832; &#45216;&#52852;&#47196;&#50868; &#52860;&#51060; &#45208;&#50724;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#48516;&#51008; &#49632;&#47561;&#45824;&#44592;&#47196; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47609;&#47148;&#54620; &#51652;&#45432;&#51032; &#54252;&#46020;&#51452;&#53952;&#51012; &#48159;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.19.16"><span class="label">16</span><span class="content">&#46608; &#44536;&#48516;&#51032; &#50743;&#44284; &#45331;&#51201;&#45796;&#47532;&#50640;&#45716; &#8216;&#50773;&#46308;&#51032; &#50773;, &#51452;&#46308;&#51032; &#51452;&#8217;&#46972;&#45716; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.19.17"><span class="label">17</span><span class="content">&#45208;&#45716; &#46608; &#54644; &#50504;&#50640; &#54620; &#52380;&#49324;&#44032; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#52380;&#49324;&#45716; &#54616;&#45720;&#51012; &#45216;&#44256; &#51080;&#45716; &#47784;&#46304; &#49352;&#46308;&#50640;&#44172; &#53360; &#49548;&#47532;&#47196; &#50808;&#52452;&#49845;&#45768;&#45796;. &#8220;&#51088;, &#51060;&#47532; &#50752;&#49436; &#54616;&#45208;&#45784;&#51032; &#53360; &#51092;&#52824;&#50640; &#47784;&#50668;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.19.18"><span class="label">18</span><span class="content">&#50773;&#46308;&#44284; &#51109;&#44400;&#46308;&#44284; &#51109;&#49324;&#46308;&#44284; &#47568;&#46308;&#44284; &#44536; &#50948;&#50640; &#53444; &#49324;&#46988;&#46308;&#44284; &#51088;&#50976;&#51064;&#44284; &#51333;&#44284; &#45458;&#44256; &#45230;&#51008; &#47784;&#46304; &#49324;&#46988;&#51032; &#49332;&#51012; &#47673;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.19.19"><span class="label">19</span><span class="content">&#46608; &#45208;&#45716; &#51664;&#49849;&#44284; &#49464;&#49345;&#51032; &#50773;&#46308;&#44284; &#44536;&#46308;&#51032; &#44400;&#45824;&#44032; &#55152; &#47568;&#51012; &#53440;&#49888; &#48516;&#44284; &#44536;&#51032; &#44400;&#45824;&#50752; &#47582;&#49436; &#49912;&#50864;&#47140;&#44256; &#47784;&#50668; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.19.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#51664;&#49849;&#44284; &#44536;&#47484; &#46384;&#47476;&#45912; &#44144;&#51667; &#50696;&#50616;&#51088;&#45716; &#54632;&#44760; &#51105;&#54784;&#49436; &#49328; &#52292;&#47196; &#50976;&#54889;&#51060; &#53440;&#45716; &#48520;&#47803;&#50640; &#45912;&#51256;&#51276;&#49845;&#45768;&#45796;. &#44536; &#44144;&#51667; &#50696;&#50616;&#51088;&#45716; &#51664;&#49849;&#51012; &#45824;&#49888;&#54644;&#49436; &#44592;&#51201;&#51012; &#54665;&#54616;&#50668; &#51664;&#49849;&#51032; &#54364;&#47484; &#48155;&#51008; &#49324;&#46988;&#46308;&#44284; &#44536;&#51032; &#50864;&#49345;&#51012; &#44221;&#48176;&#54616;&#45912; &#49324;&#46988;&#46308;&#51012; &#50976;&#54841;&#54616;&#45912; &#51088;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.19.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#45224;&#51008; &#49324;&#46988;&#46308;&#51008; &#55152; &#47568;&#51012; &#53440;&#49888; &#48516;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#52860;&#50640; &#51453;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47084;&#51088; &#47784;&#46304; &#49352;&#46308;&#51060; &#44536;&#46308;&#51032; &#49884;&#52404;&#47196; &#48176;&#47484; &#52292;&#50912;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
