<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch18" data-usfm="REV.18">
            <div class="label">18</div><div class="s"><span class="heading">&#48148;&#48716;&#47200;&#51032; &#47736;&#47581;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.18.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#45716; &#45796;&#47480; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536; &#52380;&#49324;&#45716; &#53360; &#44428;&#49464;&#47484; &#44032;&#51276;&#45716;&#45936; &#44536;&#51032; &#44305;&#52292;&#47196; &#46405;&#51060; &#54872;&#54616;&#44172; &#48157;&#50500;&#51276; &#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.18.2"><span class="label">2</span><span class="content">&#44536; &#52380;&#49324;&#44032; &#50864;&#47105;&#52268; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#50808;&#52452;&#49845;&#45768;&#45796;. &#8220;&#47924;&#45320;&#51276;&#45796;! &#53360; &#46020;&#49884; &#48148;&#48716;&#47200;&#51060; &#47924;&#45320;&#51276;&#45796;! &#44480;&#49888;&#46308;&#44284; &#50728;&#44054; &#45908;&#47084;&#50868; &#50689;&#46308;&#44284; &#48520;&#44208;&#54616;&#44256; &#55113;&#52769;&#54620; &#49352;&#46308;&#51032; &#49548;&#44404;&#51060; &#46104;&#44256; &#47568;&#50520;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.18.3"><span class="label">3</span><span class="content">&#47784;&#46304; &#45208;&#46972;&#44032; &#44536; &#51020;&#46976;&#51032; &#46021;&#54620; &#49696;&#51012; &#47560;&#49512;&#44256; &#49464;&#49345; &#50773;&#46308;&#51060; &#44536;&#45376;&#50752; &#51020;&#46976;&#54620; &#44288;&#44228;&#47484; &#44032;&#51276;&#51004;&#47728; &#50728; &#49464;&#44228;&#51032; &#49345;&#51064;&#46308;&#51060; &#44536;&#45376;&#51032; &#47568;&#54624; &#49688; &#50630;&#45716; &#49324;&#52824; &#46412;&#47928;&#50640; &#48512;&#51088;&#44032; &#46104;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.18.4"><span class="label">4</span><span class="content">&#45208;&#45716; &#54616;&#45720;&#50640;&#49436; &#45208;&#45716; &#46608; &#45796;&#47480; &#51020;&#49457;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#45236; &#48177;&#49457;&#46308;&#50500;, &#45320;&#55148;&#45716; &#44144;&#44592;&#49436; &#45208;&#50752; &#44536;&#45376;&#51032; &#51396;&#50640; &#52280;&#50668;&#54616;&#51648; &#47568;&#44256; &#44536;&#45376;&#44032; &#48155;&#51012; &#51116;&#50521;&#51012; &#48155;&#51648; &#50506;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.18.5"><span class="label">5</span><span class="content">&#44536; &#50668;&#51088;&#51032; &#51396;&#45716; &#54616;&#45720;&#50640;&#44620;&#51648; &#49324;&#47924;&#52452;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536;&#45376;&#51032; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.18.6"><span class="label">6</span><span class="content">&#45320;&#55148;&#45716; &#44536; &#50668;&#51088;&#44032; &#51456; &#44163;&#47564;&#53372; &#46104;&#46028;&#47140; &#51452;&#44256; &#44536;&#45376;&#44032; &#45320;&#55148;&#50640;&#44172; &#54665;&#54620; &#44163;&#50640; &#44049;&#51208;&#47196; &#44058;&#50500; &#51452;&#44256; &#44536;&#45376;&#44032; &#48512;&#50612; &#51456; &#51092;&#50640;&#46020; &#44049;&#51208;&#47196; &#48512;&#50612; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.18.7"><span class="label">7</span><span class="content">&#44536;&#45376;&#44032; &#47560;&#51020;&#44751; &#49324;&#52824;&#50752; &#50689;&#54868;&#47484; &#45572;&#47160;&#51004;&#45768; &#44536;&#47564;&#53372; &#44256;&#53685;&#44284; &#49836;&#54548;&#51004;&#47196; &#44058;&#50500; &#51452;&#50612;&#46972;. &#44536;&#45376;&#45716; &#49549;&#51004;&#47196; &#8216;&#45208;&#45716; &#50668;&#50773;&#51004;&#47196; &#50505;&#50500; &#51080;&#45796;. &#44284;&#48512;&#44032; &#50500;&#45768;&#48064;&#47196; &#49836;&#54140;&#54616;&#45716; &#51068;&#51008; &#51208;&#45824;&#47196; &#50630;&#51012; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.18.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54616;&#47336; &#46041;&#50504;&#50640; &#51453;&#51020;&#44284; &#49836;&#54548;&#44284; &#44592;&#44540;&#51032; &#51116;&#45212;&#51060; &#44536;&#45376;&#50640;&#44172; &#45797;&#52832; &#44163;&#51060;&#47728; &#44536;&#45376;&#45716; &#48520;&#50640; &#50756;&#51204;&#55176; &#53440; &#48260;&#47532;&#44256; &#47568; &#44163;&#51060;&#45796;. &#44536;&#45376;&#47484; &#49900;&#54032;&#54616;&#49884;&#45716; &#51452; &#54616;&#45208;&#45784;&#51008; &#44053;&#54616;&#49888; &#48516;&#51060;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.18.9"><span class="label">9</span><span class="content">&#44536; &#50668;&#51088;&#50752; &#54632;&#44760; &#51020;&#46976;&#44284; &#49324;&#52824;&#47484; &#51068;&#49340;&#45912; &#49464;&#49345; &#50773;&#46308;&#51008; &#44536;&#45376;&#44032; &#48520;&#50640; &#53448; &#46412;&#51032; &#50672;&#44592;&#47484; &#48372;&#44256; &#50872;&#44256; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.18.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#44536;&#45376;&#44032; &#45817;&#54616;&#45716; &#44256;&#53685;&#51012; &#48372;&#44256; &#47680;&#47532; &#49436;&#49436; &#8216;&#48708;&#52280;&#54616;&#45796;! &#48708;&#52280;&#54616;&#45796;! &#44144;&#45824;&#54620; &#46020;&#49884; &#48148;&#48716;&#47200;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#51060; &#49692;&#49885;&#44036;&#50640; &#45797;&#52452;&#44396;&#45208;!&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.18.11"><span class="label">11</span><span class="content">&#46405;&#51032; &#49345;&#51064;&#46308;&#46020; &#51060;&#51228; &#44536;&#46308;&#51032; &#49345;&#54408;&#51012; &#49324; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#51004;&#48064;&#47196; &#44536; &#50668;&#51088;&#47484; &#48372;&#44256; &#50872;&#47728; &#49836;&#54140;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.18.12"><span class="label">12</span><span class="content">&#44536; &#49345;&#54408;&#51008; &#44552;, &#51008;, &#48372;&#49437;, &#51652;&#51452;, &#47784;&#49884;, &#51088;&#49353; &#50743;&#44048;, &#48708;&#45800;, &#48521;&#51008; &#50743;&#44048;, &#50668;&#47084; &#44032;&#51648; &#54693;&#45208;&#47924;, &#49345;&#50500;&#47196; &#47564;&#46304; &#44033;&#51333; &#47932;&#44148;, &#44050;&#51652; &#47785;&#51116;&#50752; &#44396;&#47532;&#50752; &#52384;&#44284; &#45824;&#47532;&#49437;&#51004;&#47196; &#47564;&#46304; &#50728;&#44054; &#47932;&#44148;,</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.18.13"><span class="label">13</span><span class="content">&#44228;&#54588;, &#54693;&#47308;, &#54693;, &#54693;&#50976;, &#50976;&#54693;, &#54252;&#46020;&#51452;, &#44048;&#46988;&#44592;&#47492;, &#48128;&#44032;&#47336;, &#48128;, &#49548;, &#50577;, &#47568;, &#49688;&#47112;, &#51333;&#44284; &#49324;&#46988;&#51032; &#50689;&#54844;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.18.14"><span class="label">14</span><span class="content">&#49345;&#51064;&#46308;&#51060; &#44536; &#50668;&#51088;&#50640;&#44172; &#8216;&#45348;&#44032; &#44536;&#47111;&#44172;&#46020; &#53456;&#45236;&#45912; &#44284;&#51068;&#51060; &#50630;&#50612;&#51648;&#44256; &#45320;&#51032; &#47784;&#46304; &#48512;&#50752; &#50689;&#54868;&#44032; &#45796; &#49324;&#46972;&#51276;&#51004;&#45768; &#45348;&#44032; &#45796;&#49884;&#45716; &#51060;&#47088; &#44163;&#51012; &#48372;&#51648; &#47803;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;&#8217; &#54616;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.18.15"><span class="label">15</span><span class="content">&#51060;&#47088; &#47932;&#44148;&#51012; &#48148;&#48716;&#47200;&#50640; &#54036;&#50500;&#49436; &#48512;&#51088;&#44032; &#46108; &#49345;&#51064;&#46308;&#51008; &#44536;&#45376;&#44032; &#48155;&#45716; &#44256;&#53685;&#51012; &#48372;&#44256; &#47924;&#49436;&#50892; &#47680;&#47532; &#49436;&#49436; &#49836;&#54588; &#50872;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.18.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#45796;. &#8216;&#48708;&#52280;&#54616;&#45796;. &#51116;&#45212;&#51012; &#45817;&#54620; &#53360; &#46020;&#49884;&#50668;, &#50728;&#44054; &#44050;&#51652; &#50743;&#44284; &#44480;&#44552;&#49549;&#51004;&#47196; &#44984;&#48120;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.18.17"><span class="label">17</span><span class="content">&#44536;&#47088; &#48512;&#44032; &#49692;&#49885;&#44036;&#50640; &#49324;&#46972;&#51276;&#44396;&#45208;!&#8217; &#46608; &#47784;&#46304; &#49440;&#51109;&#44284; &#49849;&#44061;&#46308;&#44284; &#49440;&#50896;&#46308;&#44284; &#48148;&#45796;&#50640;&#49436; &#51068;&#54616;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#47680;&#47532; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.18.18"><span class="label">18</span><span class="content">&#44536; &#48520;&#53440;&#45716; &#50672;&#44592;&#47484; &#48372;&#44256; &#8216;&#51200;&#47111;&#44172; &#53360; &#46020;&#49884;&#44032; &#50612;&#46356; &#51080;&#44192;&#45716;&#44032;?&#8217; &#54616;&#44256; &#50808;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.18.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#54000;&#45132;&#51012; &#47672;&#47532;&#50640; &#46244;&#51665;&#50612;&#50416;&#44256; &#49836;&#54588; &#53685;&#44257;&#54616;&#47728; &#51060;&#47111;&#44172; &#50808;&#52832; &#44163;&#51060;&#45796;. &#8216;&#48708;&#52280;&#54616;&#45796;! &#44536; &#53360; &#46020;&#49884;&#44032; &#51221;&#47568; &#48708;&#52280;&#54616;&#44172; &#46104;&#50632;&#44396;&#45208;! &#48148;&#45796;&#50640;&#49436; &#48176;&#47484; &#48512;&#47532;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#45376;&#51032; &#48512;&#50836;&#54632; &#46412;&#47928;&#50640; &#48512;&#51088;&#44032; &#46104;&#50632;&#45716;&#45936; &#44536;&#45376;&#44032; &#49692;&#49885;&#44036;&#50640; &#47581;&#54616;&#50688;&#44396;&#45208;!&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.18.20"><span class="label">20</span><span class="content">&#54616;&#45720;&#51060;&#50668;, &#44592;&#48848;&#54616;&#46972;. &#49457;&#46020;&#46308;&#44284; &#49324;&#46020;&#46308;&#44284; &#50696;&#50616;&#51088;&#46308;&#50500;, &#44592;&#48848;&#54616;&#46972;. &#54616;&#45208;&#45784;&#51060; &#44536; &#50668;&#51088;&#47484; &#49900;&#54032;&#54616;&#50668; &#45320;&#55148; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.18.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#54620; &#55192; &#49468; &#52380;&#49324;&#44032; &#53360; &#47607;&#46028;&#51677; &#44057;&#51008; &#46028;&#51012; &#46308;&#50612; &#48148;&#45796;&#50640; &#45912;&#51648;&#47728; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#53360; &#46020;&#49884; &#48148;&#48716;&#47200;&#51060; &#51060;&#52376;&#47100; &#47924;&#52280;&#54616;&#44172; &#45912;&#51256;&#51256; &#45796;&#49884;&#45716; &#48372;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.18.22"><span class="label">22</span><span class="content">&#46608; &#44144;&#47928;&#44256; &#53440;&#45716; &#49324;&#46988;&#44284; &#45432;&#47000;&#54616;&#45716; &#49324;&#46988;&#44284; &#53825;&#49548; &#48512;&#45716; &#49324;&#46988;&#44284; &#45208;&#54036; &#48512;&#45716; &#49324;&#46988;&#46308;&#51032; &#49548;&#47532;&#44032; &#45348; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#46308;&#47532;&#51648; &#50506;&#44256; &#44536; &#50612;&#46500; &#44592;&#45733;&#44277;&#46020; &#45348; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#48372;&#51060;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#47607;&#46028; &#49548;&#47532;&#44032; &#45348; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="REV.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="REV.18.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#46321;&#48520; &#48731;&#51060; &#45348; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#48708;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#49888;&#46993;&#44284; &#49888;&#48512;&#51032; &#49548;&#47532;&#44032; &#45348; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#46308;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45348;&#44032; &#49345;&#45824;&#54616;&#45716; &#49345;&#51064;&#46308;&#51060; &#50728;&#53685; &#49464;&#49345;&#51012; &#51648;&#48176;&#54616;&#50688;&#44256; &#45320;&#51032; &#47560;&#49696;&#50640; &#50728; &#49464;&#44228;&#44032; &#48120;&#54841;&#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="REV.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="REV.18.24"><span class="label">24</span><span class="content">&#50696;&#50616;&#51088;&#46308;&#44284; &#49457;&#46020;&#46308;&#44284; &#46405;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54620; &#47784;&#46304; &#49324;&#46988;&#46308;&#51032; &#54588;&#44032; &#45320;&#50640;&#44172;&#49436; &#48156;&#44204;&#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
