<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch22" data-usfm="REV.22">
            <div class="label">22</div><div class="s"><span class="heading">&#49373;&#47749; &#44053;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.22.1"><span class="label">1</span><span class="content">&#44536; &#52380;&#49324;&#45716; &#46608; &#45236;&#44172; &#49688;&#51221;&#44057;&#51060; &#47569;&#51008; &#49373;&#47749;&#49688; &#44053;&#51012; &#48372;&#50668; &#51452;&#50632;&#49845;&#45768;&#45796;. &#44536; &#44053;&#51008; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#51032; &#48372;&#51340;&#50640;&#49436; &#55128;&#47084; &#45208;&#50752; </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.22.2"><span class="label">2</span><span class="content">&#44536; &#49457;&#51032; &#44144;&#47532; &#51473;&#50521;&#51004;&#47196; &#55120;&#47476;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44053; &#50577;&#51901;&#50640;&#45716; &#49373;&#47749; &#45208;&#47924;&#44032; &#51080;&#50612;&#49436; &#51068; &#45380;&#50640; &#50676;&#46160; &#48264; &#50676;&#47588;&#47484; &#47610;&#50612;&#49436; &#45804;&#47560;&#45796; &#44284;&#51068;&#51060; &#47610;&#54804;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536; &#51086;&#51008; &#47784;&#46304; &#45208;&#46972; &#49324;&#46988;&#46308;&#51012; &#52824;&#47308;&#54616;&#45716; &#50557;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.22.3"><span class="label">3</span><span class="content">&#45796;&#49884;&#45716; &#44536; &#49457;&#50640; &#51200;&#51452;&#44032; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#51032; &#48372;&#51340;&#44032; &#44536; &#49457;&#50640; &#51080;&#51012; &#44163;&#51060;&#47728; &#44536;&#48516;&#51032; &#51333;&#46308;&#51060; &#44536;&#48516;&#51012; &#49452;&#44600; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.22.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#50620;&#44404;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#51060;&#47560;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51060; &#44592;&#47197;&#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.22.5"><span class="label">5</span><span class="content">&#44144;&#44592;&#50640;&#45716; &#45908; &#51060;&#49345; &#48164;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728; &#46321;&#48520;&#51060;&#45208; &#54663;&#48731;&#51060; &#54596;&#50836; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#50640;&#44172; &#48731;&#51012; &#51452;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44144;&#44592;&#49436; &#44536;&#46308;&#51008; &#50689;&#50896;&#55176; 2&#50773;&#52376;&#47100; &#49332; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.22.6"><span class="label">6</span><span class="content">&#44536; &#52380;&#49324;&#45716; &#46608; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#51060;&#44163;&#51008; &#51652;&#49892;&#54616;&#44256; &#52280;&#46108; &#47568;&#50432;&#51060;&#45796;. &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; 3&#49457;&#47161;&#51012; &#51452;&#49884;&#45716; &#51452; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#51032; &#51333;&#46308;&#50640;&#44172; &#44263; &#46104;&#50612;&#51656; &#51068;&#46308;&#51012; &#48372;&#51060;&#49884;&#47140;&#44256; &#44536;&#48516;&#51032; &#52380;&#49324;&#47484; &#48372;&#45236;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.22.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#48372;&#46972;! &#45236;&#44032; &#49549;&#55176; &#44032;&#44192;&#45796;. &#51060; &#52293;&#50640; &#51080;&#45716; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54616;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.22.8"><span class="label">8</span><span class="content">&#45208; &#50836;&#54620;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#51649;&#51217; &#46307;&#44256; &#48372;&#50520;&#49845;&#45768;&#45796;. &#45208;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#46307;&#44256; &#48376; &#54980;&#50640; &#51060;&#47088; &#44163;&#51012; &#45208;&#50640;&#44172; &#48372;&#50668; &#51456; &#52380;&#49324;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#44221;&#48176;&#54616;&#47140;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.22.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#8220;&#44536;&#47111;&#44172; &#54616;&#51648; &#47568;&#50500;&#46972;. &#45208;&#46020; &#45320;&#50752; &#45348; &#54805;&#51228; &#50696;&#50616;&#51088;&#46308;&#44284; &#51060; &#52293;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45716; &#49324;&#46988;&#46308;&#44284; &#44057;&#51008; &#51333;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#54616;&#45208;&#45784;&#50640;&#44172;&#47564; &#44221;&#48176;&#54616;&#50668;&#46972;&#8221; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.22.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#52380;&#49324;&#45716; &#45796;&#49884; &#45208;&#50640;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#46412;&#44032; &#44032;&#44620;&#50912;&#51004;&#45768; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#48393;&#54616;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.22.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.22.11"><span class="label">11</span><span class="content">&#50501;&#54620; &#49324;&#46988;&#51008; &#44228;&#49549; &#50501;&#51012; &#54665;&#54616;&#44172; &#54616;&#44256; &#45908;&#47084;&#50868; &#49324;&#46988;&#51008; &#44228;&#49549; &#45908;&#47101;&#44172; &#45236;&#48260;&#47140; &#46160;&#44256; &#51032;&#47196;&#50868; &#49324;&#46988;&#51008; &#44228;&#49549; &#51032;&#47196;&#50868; &#51068;&#51012; &#54616;&#44172; &#54616;&#44256; &#44144;&#47337;&#54620; &#49324;&#46988;&#51008; &#44228;&#49549; &#44144;&#47337;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.22.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50696;&#49688;&#45784;&#51060; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#48372;&#46972;! &#45236;&#44032; &#49549;&#55176; &#44032;&#44192;&#45796;. &#45320;&#55148;&#50640;&#44172; &#51460; &#49345;&#51060; &#45236;&#44172; &#51080;&#51004;&#45768; &#44033; &#49324;&#46988;&#50640;&#44172; &#51068;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.22.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#47728; &#49884;&#51089;&#44284; &#45149;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.22.14"><span class="label">14</span><span class="content">&#51088;&#44592; &#50743;&#51012; &#48736;&#45716; &#49324;&#46988;&#51008; &#54665;&#48373;&#54620; &#49324;&#46988;&#51060;&#45796;. &#44536;&#47000;&#50556; &#49373;&#47749; &#45208;&#47924; &#44284;&#51068;&#51012; &#47673;&#51012; &#49688; &#51080;&#51012; &#44163;&#51060;&#47728; &#49457;&#47928;&#51012; &#53685;&#54644; &#49352; &#50696;&#47336;&#49332;&#47128;&#49457;&#50640; &#46308;&#50612;&#44040; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.22.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#44060; &#44057;&#51008; &#49324;&#46988;&#46308;&#44284; &#47560;&#49696;&#49324;&#50752; &#51020;&#46976;&#54620; &#49324;&#46988;&#44284; &#49332;&#51064;&#51088;&#50752; &#50864;&#49345; &#49709;&#48176;&#51088;&#50752; &#44144;&#51667;&#47568;&#51012; &#51339;&#50500;&#54616;&#44256; &#51648;&#50612;&#45236;&#45716; &#49324;&#46988;&#51008; &#49457; &#50504;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.22.16"><span class="label">16</span><span class="content">&#45208; &#50696;&#49688;&#45716; &#50728; &#44368;&#54924;&#50640; &#51060; &#47784;&#46304; &#44163;&#51012; &#51613;&#44144;&#54616;&#44172; &#54616;&#47140;&#44256; &#45208;&#51032; &#52380;&#49324;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45256;&#45796;. &#45208;&#45716; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060;&#47728; &#48731;&#45208;&#45716; &#49371;&#48324;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.22.17"><span class="label">17</span><span class="content">&#49457;&#47161;&#45784;&#44284; &#49888;&#48512;&#44032; &#8220;&#50724;&#49548;&#49436;!&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#51060; &#47568;&#50432;&#51012; &#46307;&#45716; &#49324;&#46988;&#46308;&#46020; &#8220;&#50724;&#49548;&#49436;!&#8221; &#54616;&#44256; &#47568;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#47785;&#47560;&#47480; &#49324;&#46988;&#46020; &#50724;&#49901;&#49884;&#50724;. &#45572;&#44396;&#46304;&#51648; &#49373;&#47749;&#51032; &#47932;&#51012; &#47560;&#49884;&#44256; &#49910;&#51008; &#49324;&#46988;&#51008; &#50752;&#49436; &#47560;&#51020;&#44751; &#47560;&#49884;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.22.18"><span class="label">18</span><span class="content">&#45208;&#45716; &#51060; &#52293;&#50640; &#50416;&#51064; &#50696;&#50616;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44221;&#44256;&#54633;&#45768;&#45796;. &#45572;&#44396;&#46304;&#51648; &#51060; &#50696;&#50616;&#51032; &#47568;&#50432;&#50640; &#47924;&#50631;&#51012; &#45908;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#51116;&#50521;&#51012; &#45908;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.22.19"><span class="label">19</span><span class="content">&#46608; &#45572;&#44396;&#46304;&#51648; &#51060; &#50696;&#50616;&#51032; &#47568;&#50432;&#50640;&#49436; &#47924;&#50631;&#51012; &#48764;&#47732; &#54616;&#45208;&#45784;&#51060; &#51060; &#52293;&#50640; &#44592;&#47197;&#46108; &#49373;&#47749; &#45208;&#47924;&#50752; &#44144;&#47337;&#54620; &#49457;&#50640; &#52280;&#50668;&#54616;&#45716; &#53945;&#44428;&#51012; &#48764;&#50519;&#50500; &#48260;&#47532;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.22.20"><span class="label">20</span><span class="content">&#51060; &#47784;&#46304; &#44163;&#51012; &#51613;&#44144;&#54616;&#49888; &#48516;&#51060; &#47568;&#50432;&#54616;&#49901;&#45768;&#45796;. &#8220;&#45236;&#44032; &#49549;&#55176; &#44032;&#44192;&#45796;.&#8221; &#50500;&#47704;. &#51452; &#50696;&#49688;&#45784;, &#50612;&#49436; &#50724;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.22.21"><span class="label">21</span><span class="content">&#51452; &#50696;&#49688;&#45784;&#51032; &#51008;&#54812;&#44032; &#47784;&#46304; &#49457;&#46020;&#46308;&#44284; &#54632;&#44760;&#54616;&#44592;&#47484; &#44592;&#46020;&#54633;&#45768;&#45796;. &#50500;&#47704;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
