<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch21" data-usfm="REV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#49352; &#54616;&#45720;&#44284; &#49352; &#46405;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.21.1"><span class="label">1</span><span class="content">&#46608; &#45208;&#45716; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#51204;&#50640; &#51080;&#45912; &#54616;&#45720;&#44284; &#46405;&#51008; &#49324;&#46972;&#51648;&#44256; &#48148;&#45796;&#46020; &#50630;&#50612;&#51276;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.21.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#44144;&#47337;&#54620; &#49457; &#49352; &#50696;&#47336;&#49332;&#47128;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#50520;&#45716;&#45936; &#47560;&#52824; &#49888;&#48512;&#44032; &#49888;&#46993;&#51012; &#50948;&#54644; &#45800;&#51109;&#54620; &#44163; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.21.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#45208;&#45716; &#48372;&#51340;&#50640;&#49436; &#53360; &#49548;&#47532;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;&#51060;&#51228; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51080;&#45796;. &#54616;&#45208;&#45784;&#44760;&#49436; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44228;&#49884;&#44256; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#45796;. &#54616;&#45208;&#45784;&#51060; &#47800;&#49548; &#44536;&#46308;&#44284; &#54632;&#44760; &#44228;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.21.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51032; &#45576;&#50640;&#49436; &#47784;&#46304; &#45576;&#47932;&#51012; &#50491;&#50612; &#51452;&#49892; &#44163;&#51060;&#45768; &#45796;&#49884;&#45716; &#51453;&#51020;&#46020; &#50630;&#44256; &#49836;&#54548;&#46020; &#50630;&#44256; &#50864;&#45716; &#44163;&#46020;, &#50500;&#54548;&#46020; &#50630;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#51204;&#50640; &#51080;&#45912; &#44163;&#46308;&#51060; &#45796; &#49324;&#46972;&#51256; &#48260;&#47160;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.21.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#48516;&#51060; &#8220;&#51060;&#51228; &#45236;&#44032; &#47784;&#46304; &#44163;&#51012; &#49352;&#47213;&#44172; &#54620;&#45796;&#8221; &#54616;&#49884;&#44256; &#51060;&#50612;&#49436; &#8220;&#51060; &#47568;&#51008; &#51652;&#49892;&#54616;&#44256; &#52280;&#46104;&#45796;. &#45320;&#45716; &#51060;&#44163;&#51012; &#44592;&#47197;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.21.6"><span class="label">6</span><span class="content">&#44536;&#48516;&#51008; &#46608; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8220;&#51060;&#51228; &#45796; &#47560;&#52452;&#45796;. &#45208;&#45716; &#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#47728; &#49884;&#51089;&#44284; &#45149;&#51060;&#45796;. &#45236;&#44032; &#47785;&#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#49373;&#47749;&#51032; &#49368;&#47932;&#51012; &#44050; &#50630;&#51060; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.21.7"><span class="label">7</span><span class="content">&#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#45716; &#51060; &#47784;&#46304; &#44163;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#44256; &#44536;&#45716; &#45236; &#50500;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.21.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#48708;&#44161;&#54620; &#49324;&#46988;&#44284; &#48520;&#49888;&#51088;&#50752; &#55113;&#50501;&#54620; &#49324;&#46988;&#44284; &#49332;&#51064;&#51088;&#50752; &#51020;&#46976;&#54620; &#49324;&#46988;&#44284; &#47560;&#49696;&#49324;&#50752; &#50864;&#49345; &#49709;&#48176;&#51088;&#50752; &#47784;&#46304; &#44144;&#51667;&#47568;&#51137;&#51060;&#46308;&#51008; &#50976;&#54889;&#51060; &#53440;&#45716; &#48520;&#47803;&#50640; &#45912;&#51256;&#51656; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51060; &#46168;&#51704; &#51453;&#51020;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#49352; &#50696;&#47336;&#49332;&#47128;</span></div><div class="p"><span class="verse v8" data-usfm="REV.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.21.9"><span class="label">9</span><span class="content">&#47560;&#51648;&#47561; &#51068;&#44273; &#51116;&#50521;&#51060; &#44032;&#46301; &#45812;&#44596; &#51068;&#44273; &#45824;&#51217;&#51012; &#46304; &#51068;&#44273; &#52380;&#49324; &#44032;&#50868;&#45936; &#54616;&#45208;&#44032; &#50752;&#49436; &#8220;&#45208;&#50724;&#45320;&#46972;. &#45236;&#44032; &#45348;&#44172; &#50612;&#47536; &#50577;&#51032; &#50500;&#45236; &#46112; &#49888;&#48512;&#47484; &#48372;&#50668; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.21.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#52380;&#49324;&#45716; &#49457;&#47161;&#50640; &#49324;&#47196;&#51105;&#55180; &#45208;&#47484; &#45936;&#47532;&#44256; &#45458;&#51008; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032; &#44144;&#47337;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#51060; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.21.11"><span class="label">11</span><span class="content">&#44536; &#49457;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#47196; &#46168;&#47084;&#49912;&#50668;</span></span></div><div class="s"><span class="heading">&#44536; &#48731;&#51060; &#44480;&#54620; &#48372;&#49437;&#44284; &#44057;&#50520;&#44256; &#49688;&#51221;&#52376;&#47100; &#47569;&#51008; &#48317;&#50725;&#44284; &#44057;&#50520;&#49845;&#45768;&#45796;. </span></div><div class="p"><span class="verse v11" data-usfm="REV.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.21.12"><span class="label">12</span><span class="content">&#44536; &#49457;&#50640;&#45716; &#53356;&#44256; &#45458;&#51008; &#49457;&#48317;&#44284; &#50676;&#46160; &#47928;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536; &#47928;&#50640;&#45716; &#50676;&#46160; &#52380;&#49324;&#44032; &#51080;&#44256; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#51032; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.21.13"><span class="label">13</span><span class="content">&#44536; &#47928;&#51008; &#46041;&#49436;&#45224;&#48513;&#50640; &#44033;&#44033; &#49464; &#44060;&#50473; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.21.14"><span class="label">14</span><span class="content">&#46608; &#49457;&#48317;&#50640;&#45716; &#50676;&#46160; &#44060;&#51032; &#51452;&#52647;&#46028;&#51060; &#51080;&#44256; &#44536; &#50948; &#50640; &#50612;&#47536; &#50577;&#51032; &#50676;&#46160; &#49324;&#46020;&#51032; &#51060;&#47492;&#51060; &#50416;&#50668; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="REV.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.21.15"><span class="label">15</span><span class="content">&#45236;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#45716; &#44536; &#49457;&#44284; &#49457;&#47928;&#44284; &#49457;&#48317;&#51012; &#51116;&#47140;&#44256; &#44552; &#51107;&#45824;&#47484; &#44032;&#51648;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.21.16"><span class="label">16</span><span class="content">&#44536; &#49457;&#51008; &#45348;&#47784;&#44032; &#48152;&#46319;&#54620; &#51221;&#49324;&#44033;&#54805;&#51060;&#50632;&#49845;&#45768;&#45796;. &#52380;&#49324;&#44032; &#51107;&#45824;&#47196; &#49457;&#51012; &#51116;&#50612; &#48372;&#45768; &#44600;&#51060;&#50752; &#54253;&#44284; &#45458;&#51060;&#44032; &#45796; &#44057;&#51060; &#50557; 22,200&#53420;&#47196;&#48120;&#53552;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.21.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#48317; 3&#46160;&#44760;&#47484; &#51116;&#50612; &#48372;&#45768; &#50557; 465&#48120;&#53552;&#50688;&#45716;&#45936; &#51060;&#44163;&#51008; &#52380;&#49324;&#51032; &#52769;&#47049;&#51060;&#51648;&#47564; &#49324;&#46988;&#51032; &#52769;&#47049; &#44592;&#51456;&#50640; &#51032;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.21.18"><span class="label">18</span><span class="content">&#49457;&#48317;&#51008; &#51204;&#52404;&#44032; &#48317;&#50725;&#51004;&#47196; &#47564;&#46308;&#50612;&#51256; &#51080;&#50632;&#44256; &#49457;&#51008; &#47569;&#51008; &#50976;&#47532; &#44057;&#51008; &#49692;&#44552;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.21.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#49457;&#48317;&#51032; &#51452;&#52647;&#46028;&#51008; &#47784;&#46160; &#48372;&#49437;&#51004;&#47196; &#44984;&#47728;&#51256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536; &#52395;&#51704; &#51452;&#52647;&#46028;&#51008; &#48317;&#50725;&#51004;&#47196;, &#46168;&#51704;&#45716; &#52397;&#50725;, &#49483;&#51704;&#45716; &#50725;&#49688;, &#45367;&#51704;&#45716; &#48708;&#52712;&#50725;,</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.21.20"><span class="label">20</span><span class="content">&#45796;&#49455;&#51704;&#45716; &#54840;&#47560;&#45432;, &#50668;&#49455;&#51704;&#45716; &#54861;&#50725;&#49688;, &#51068;&#44273;&#51704;&#45716; &#44048;&#46988;&#49437;, &#50668;&#45919;&#51704;&#45716; &#45433;&#51452;&#49437;, &#50500;&#54857;&#51704;&#45716; &#54889;&#50725;, &#50676;&#51704;&#45716; &#45433;&#50725;&#49688;, &#50676;&#54620;&#51704;&#45716; &#55176;&#50500;&#49888;&#46300;, &#50676;&#46160;&#51704;&#45716; &#51088;&#49688;&#51221;&#51004;&#47196; &#44984;&#47728;&#51256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.21.21"><span class="label">21</span><span class="content">&#46608; &#50676;&#46160; &#44060;&#51032; &#49457;&#47928;&#51008; &#44033;&#44033; &#54616;&#45208;&#51032; &#44144;&#45824;&#54620; &#51652;&#51452;&#47196; &#46104;&#50612; &#51080;&#50632;&#51004;&#47728; &#49457;&#51032; &#44144;&#47532;&#45716; &#47569;&#51008; &#50976;&#47532; &#44057;&#51008; &#49692;&#44552;&#51004;&#47196; &#46104;&#50612; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.21.22"><span class="label">22</span><span class="content">&#45208;&#45716; &#49457; &#50504;&#50640;&#49436; &#49457;&#51204;&#51012; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#51060; &#44536; &#49457;&#51032; &#49457;&#51204;&#51060; &#46104;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="REV.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="REV.21.23"><span class="label">23</span><span class="content">&#46608; &#44536; &#49457;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51032; &#44305;&#52292;&#44032; &#48708;&#52824;&#44256; &#50612;&#47536; &#50577;&#51060; &#44536; &#49457;&#51032; &#46321;&#48520;&#51060; &#46104;&#49884;&#44592; &#46412;&#47928;&#50640; &#54644;&#50752; &#45804;&#51060; &#54596;&#50836; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="REV.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="REV.21.24"><span class="label">24</span><span class="content">&#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#44536; &#48731; &#44032;&#50868;&#45936;&#47196; &#45796;&#45776; &#44163;&#51060;&#47728; &#46405;&#51032; &#50773;&#46308;&#51060; 5&#50689;&#44305;&#49828;&#47084;&#50868; &#47784;&#49845; &#44536;&#45824;&#47196; &#51060; &#49457;&#50640; &#46308;&#50612;&#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="REV.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="REV.21.25"><span class="label">25</span><span class="content">&#44536; &#49457;&#50640;&#45716; &#48164;&#51060; &#50630;&#51004;&#48064;&#47196; &#50728;&#51333;&#51068; &#49457;&#47928;&#51060; &#45803;&#55176;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="REV.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="REV.21.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#45208;&#46972; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#50689;&#44305;&#44284; &#51316;&#44480;&#47484; &#44032;&#51648;&#44256; &#44536;&#47532;&#47196; &#46308;&#50612;&#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="REV.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="REV.21.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#45908;&#47084;&#50868; &#51667;&#44284; &#50669;&#44200;&#50868; &#51667;&#51012; &#54616;&#45716; &#49324;&#46988;&#44284; &#44144;&#51667;&#47568;&#51137;&#51060;&#45716; &#44536; &#49457;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#50612;&#47536; &#50577;&#51032; &#49373;&#47749;&#52293;&#50640; &#51060;&#47492;&#51060; &#44592;&#47197;&#46108; &#49324;&#46988;&#46308;&#47564; &#46308;&#50612;&#44040; &#44163;&#51077;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
