<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch2" data-usfm="REV.2">
            <div class="label">2</div><div class="s"><span class="heading">&#50640;&#48288;&#49548; &#44368;&#54924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.2.1"><span class="label">1</span><span class="content">&#8220;&#50640;&#48288;&#49548; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#50724;&#47480;&#49552;&#50640; &#51068;&#44273; &#48324;&#51012; &#51105;&#44256; &#51068;&#44273; &#44552;&#52507;&#45824; &#49324;&#51060;&#50640; &#45796;&#45768;&#45716; &#51060;&#44032; &#47568;&#54620;&#45796;: </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.2.2"><span class="label">2</span><span class="content">&#45208;&#45716; &#45320;&#51032; &#54665;&#50948;&#50752; &#49688;&#44256;&#50752; &#51064;&#45236;&#47484; &#50508;&#44256; &#51080;&#44256; &#46608; &#45348;&#44032; &#50501;&#54620; &#49324;&#46988;&#46308;&#51012; &#50857;&#45225;&#54616;&#51648; &#50506;&#44256; &#51088;&#52845; &#49324;&#46020;&#46972;&#45716; &#49324;&#46988;&#46308;&#51012; &#49884;&#54744;&#54616;&#50668; &#44536;&#46308;&#51032; &#44144;&#51667;&#51012; &#48157;&#54784; &#45240; &#51068;&#46020; &#51096; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.2.3"><span class="label">3</span><span class="content">&#45908;&#44396;&#45208; &#45320;&#45716; &#51096; &#52280;&#44256; &#45236; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#45149;&#44620;&#51648; &#44204;&#46356;&#44256; &#51648;&#52824;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#47484; &#52293;&#47581;&#54624; &#51068;&#51060; &#54620; &#44032;&#51648; &#51080;&#45796;. &#45320;&#45716; &#45320;&#51032; &#52395;&#49324;&#46993;&#51012; &#48260;&#47532;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#50612;&#46356;&#49436; &#51096;&#47803;&#46104;&#50632;&#45716;&#44032;&#47484; &#49373;&#44033;&#54616;&#44256; &#54924;&#44060;&#54616;&#50668; &#52376;&#51020;&#50640; &#54665;&#54620; &#51068;&#51012; &#54616;&#50668;&#46972;. &#47564;&#51068; &#45348;&#44032; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#44032;&#49436; &#45348; &#52507;&#45824;&#47484; &#44536; &#51088;&#47532;&#50640;&#49436; &#50734;&#44200; &#48260;&#47532;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.2.6"><span class="label">6</span><span class="content">&#8216;&#44536;&#47084;&#45208; &#45348;&#44032; &#54620; &#44032;&#51648; &#51096;&#54620; &#51216;&#51008; &#45768;&#44264;&#46972;&#54028; &#49324;&#46988;&#46308;&#51060; &#54616;&#45716; &#51667;&#46308;&#51012; &#48120;&#50892;&#54620; &#44163;&#51060;&#45796;. &#45208;&#46020; &#44536;&#44163;&#51012; &#48120;&#50892;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.2.7"><span class="label">7</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#50640;&#44172;&#45716; &#54616;&#45208;&#45784;&#51032; &#45209;&#50896;&#50640; &#51080;&#45716; &#49373;&#47749; &#45208;&#47924; &#50676;&#47588;&#47484; &#47673;&#44172; &#54616;&#44192;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#49436;&#47672;&#45208; &#44368;&#54924;</span></div><div class="p"><span class="verse v7" data-usfm="REV.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.2.8"><span class="label">8</span><span class="content">&#8220;&#49436;&#47672;&#45208; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#52376;&#51020;&#44284; &#47560;&#51648;&#47561;&#51060;&#47728; &#51453;&#50632;&#45796;&#44032; &#49332;&#50500;&#45212; &#51060;&#44032; &#47568;&#54620;&#45796;:</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.2.9"><span class="label">9</span><span class="content">&#45208;&#45716; &#45320;&#51032; &#44256;&#45212;&#44284; &#44032;&#45212;&#51012; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#49324;&#49892; &#45320;&#45716; &#48512;&#50836;&#54620; &#51088;&#51060;&#45796;. &#51088;&#52845; &#50976;&#45824;&#51064;&#51060;&#46972;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#45348;&#44032; &#47784;&#50837;&#51012; &#45817;&#54620; &#44163;&#46020; &#45208;&#45716; &#45796; &#50508;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#46972; &#49324;&#53444;&#51032; &#51665;&#45800;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.2.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#50526;&#51004;&#47196; &#44202;&#51012; &#44256;&#45212;&#51012; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060;&#51228; &#47560;&#44480;&#44032; &#45320;&#55148;&#47484; &#49884;&#54744;&#54616;&#47140;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936; &#47751; &#49324;&#46988;&#51012; &#51105;&#50500; &#44032;&#46168; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; 10&#51068; &#46041;&#50504; &#44256;&#45212;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45320;&#45716; &#51453;&#46020;&#47197; &#52649;&#49457;&#54616;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#49373;&#47749;&#51032; &#47732;&#47448;&#44288;&#51012; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.2.11"><span class="label">11</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#45716; &#46160; &#48264;&#51704; &#51453;&#51020;&#51012; &#45817;&#54616;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#48260;&#44032;&#47784; &#44368;&#54924;</span></div><div class="p"><span class="verse v11" data-usfm="REV.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.2.12"><span class="label">12</span><span class="content">&#8220;&#48260;&#44032;&#47784; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#50577;&#51901;&#50640; &#45216;&#51060; &#49440; &#45216;&#52852;&#47196;&#50868; &#52860;&#51012; &#44032;&#51652; &#51060;&#44032; &#47568;&#54620;&#45796;:</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.2.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#50612;&#46356;&#50640; &#49324;&#45716;&#51648; &#50504;&#45796;. &#44536; &#44275;&#51008; &#49324;&#53444;&#51032; &#50773;&#51340;&#44032; &#51080;&#45716; &#44275;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45236; &#51060;&#47492;&#51012; &#44403;&#44172; &#51105;&#44256; &#45208;&#51032; &#49888;&#49892;&#54620; &#51613;&#51064; &#50504;&#46356;&#48148;&#44032; &#49324;&#53444;&#51060; &#49324;&#45716; &#44536; &#44275;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54616;&#45912; &#46412;&#50640;&#46020; &#45208;&#47484; &#48127;&#45716; &#48127;&#51020;&#51012; &#51200;&#48260;&#47532;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#50640;&#44172; &#54620;&#46160; &#44032;&#51648; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#45796;. &#45320;&#55148; &#44032;&#50868;&#45936; &#48156;&#46988;&#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#45796;. &#48156;&#46988;&#51008; &#48156;&#46973;&#50640;&#44172; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44928;&#50612; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44256; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#46020;&#47197; &#44032;&#47476;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.2.15"><span class="label">15</span><span class="content">&#44536;&#47088;&#45936; &#45320;&#55148; &#44032;&#50868;&#45936;&#46020; &#45768;&#44264;&#46972;&#54028;&#51032; &#44032;&#47476;&#52840;&#51012; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51060; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.2.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#54924;&#44060;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#49549;&#55176; &#44032;&#49436; &#45236; &#51077;&#51032; &#52860;&#47196; &#44536;&#46308;&#44284; &#49912;&#50872; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.2.17"><span class="label">17</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;. &#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#54616;&#45720;&#50640; &#44048;&#52628;&#50612; &#46164; &#47564;&#45208;&#50752; &#55152; &#46028;&#51012; &#51452;&#44192;&#45796;. &#44536; &#46028;&#50640;&#45716; &#48155;&#45716; &#49324;&#46988; &#50808;&#50640;&#45716; &#50500;&#47924;&#46020; &#50508; &#49688; &#50630;&#45716; &#49352; &#51060;&#47492;&#51060; &#49352;&#44200;&#51256; &#51080;&#45796;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#46160;&#50500;&#46356;&#46972; &#44368;&#54924;</span></div><div class="p"><span class="verse v17" data-usfm="REV.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.2.18"><span class="label">18</span><span class="content">&#8220;&#46160;&#50500;&#46356;&#46972; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#45576;&#51008; &#48520;&#44867; &#44057;&#44256; &#48156;&#51008; &#48731;&#45208;&#45716; &#51452;&#49437; &#44057;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#47568;&#54620;&#45796;:</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.2.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#54620; &#51068;&#44284; &#45320;&#51032; &#49324;&#46993;&#44284; &#48127;&#51020;&#44284; &#48393;&#49324;&#50752; &#51064;&#45236;&#47484; &#50508;&#44256; &#46608; &#45348;&#44032; &#52376;&#51020;&#48372;&#45796; &#51648;&#44552; &#45908; &#47566;&#51008; &#51068;&#51012; &#54616;&#44256; &#51080;&#45716; &#44163;&#46020; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#50640;&#44172; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#45796;. &#45320;&#45716; &#51088;&#52845; &#50696;&#50616;&#51088;&#46972;&#45716; &#50668;&#51088; &#51060;&#49464;&#48296;&#51012; &#50857;&#45225;&#54616;&#44256; &#51080;&#45796;. &#44536;&#45376;&#45716; &#51088;&#44592; &#44368;&#54984;&#51004;&#47196; &#45236; &#51333;&#46308;&#51012; &#44928;&#50612; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#44172; &#54616;&#44256; &#50864;&#49345;&#51032; &#51228;&#47932;&#51012; &#47673;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.2.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#44536; &#50668;&#51088;&#50640;&#44172; &#54924;&#44060;&#54624; &#44592;&#54924;&#47484; &#51452;&#50632;&#51004;&#45208; &#44536;&#45376;&#45716; &#51088;&#44592;&#51032; &#51020;&#46976;&#54620; &#51667;&#51012; &#54924;&#44060;&#54616;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.2.22"><span class="label">22</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#44536;&#45376;&#47484; &#48337;&#49345;&#50640; &#45912;&#51656; &#44163;&#51060;&#47728; &#44536;&#45376;&#50752; &#51020;&#46976;&#54620; &#51667;&#51012; &#54616;&#45716; &#49324;&#46988;&#46308;&#46020; &#54924;&#44060;&#54616;&#51648; &#50506;&#51004;&#47732; &#53360; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="REV.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="REV.2.23"><span class="label">23</span><span class="content">&#46608; &#45236;&#44032; &#44536;&#45376;&#51032; &#51088;&#45376;&#46308;&#51012; &#51453;&#51068; &#44163;&#51060;&#45768; &#47784;&#46304; &#44368;&#54924;&#44032; &#45208;&#45716; &#49324;&#46988;&#51032; &#44618;&#51008; &#49373;&#44033;&#44620;&#51648; &#49332;&#54592;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45320;&#55148;&#44032; &#54665;&#54620; &#45824;&#47196; &#44033; &#49324;&#46988;&#50640;&#44172; &#44058;&#50500; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="REV.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="REV.2.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#46160;&#50500;&#46356;&#46972;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#51060; &#50668;&#51088;&#51032; &#44032;&#47476;&#52840;&#51012; &#48155;&#51648; &#50506;&#44256; &#49548;&#50948; &#49324;&#53444;&#51032; &#44618;&#51008; &#48708;&#48128;&#51012; &#50508;&#51648; &#47803;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54620;&#45796;. &#45208;&#45716; &#45320;&#55148;&#50640;&#44172; &#45796;&#47480; &#51664;&#51012; &#51648;&#50864;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="REV.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="REV.2.25"><span class="label">25</span><span class="content">&#45796;&#47564; &#45236;&#44032; &#50732; &#46412;&#44620;&#51648; &#45320;&#55148;&#50640;&#44172; &#51080;&#45716; &#44163;&#51012; &#44403;&#44172; &#51105;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="REV.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="REV.2.26"><span class="label">26</span><span class="content">&#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#50752; &#45149;&#44620;&#51648; &#45236; &#46907;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#47784;&#46304; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#44428;&#49464;&#47484; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="REV.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="REV.2.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#49632;&#47561;&#45824;&#44592;&#47196; &#44536;&#46308;&#51012; &#45796;&#49828;&#47532;&#44256; &#51656;&#44536;&#47495;&#52376;&#47100; &#44536;&#46308;&#51012; &#45912;&#51256; &#48512;&#49716; &#48260;&#47540; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#48155;&#51008; &#44428;&#49464;&#46020; &#44536;&#50752; &#44057;&#51008; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="REV.2.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#46608; &#44536;&#50640;&#44172; &#49371;&#48324;&#51012; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="REV.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="REV.2.29"><span class="label">29</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
