<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch3" data-usfm="REV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#49324;&#45936; &#44368;&#54924;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.3.1"><span class="label">1</span><span class="content">&#8220;&#49324;&#45936; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#54616;&#45208;&#45784;&#51032; &#51068;&#44273; &#50689;&#44284; &#51068;&#44273; &#48324;&#51012; &#44032;&#51652; &#51060;&#44032; &#47568;&#54620;&#45796;:&#45208;&#45716; &#45348; &#54665;&#50948;&#47484; &#50508;&#44256; &#51080;&#45796;. &#45348;&#44032; &#49332;&#50520;&#45796;&#45716; &#51060;&#47492;&#51008; &#44032;&#51276;&#51004;&#45208; &#49324;&#49892; &#51453;&#51008; &#44144;&#45208; &#45796;&#47492;&#51060; &#50630;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.3.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44648;&#50612;&#49436; &#51453;&#44172; &#46108; &#45208;&#47672;&#51648; &#48512;&#48516;&#51012; &#44053;&#54616;&#44172; &#54616;&#46972;. &#45348; &#54665;&#50948;&#44032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50756;&#51204;&#54616;&#51648; &#47803;&#54616;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.3.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45768; &#45348;&#44032; &#48155;&#51008; &#44163;&#44284; &#46308;&#51008; &#44163;&#51012; &#44592;&#50613;&#50640; &#46104;&#49332;&#47140; &#44536;&#44163;&#51012; &#51648;&#53412;&#44256; &#54924;&#44060;&#54616;&#46972;. &#47564;&#51068; &#45348;&#44032; &#51221;&#49888;&#51012; &#52264;&#47532;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#46020;&#46161;&#44057;&#51060; &#44032;&#44192;&#45796;. &#45320;&#45716; &#50616;&#51228; &#45236;&#44032; &#45320;&#50640;&#44172; &#44040;&#51648; &#50508;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.3.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#45936;&#50640;&#45716; &#51396;&#50501;&#50640; &#47932;&#46308;&#51648; &#50506;&#51008; &#49324;&#46988;&#51060; &#47751; &#51080;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44201;&#51012; &#44054;&#52628;&#50632;&#44592; &#46412;&#47928;&#50640; &#55152; &#50743;&#51012; &#51077;&#44256; &#45208;&#50752; &#54632;&#44760; &#45796;&#45776; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.3.5"><span class="label">5</span><span class="content">&#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#45716; &#51060;&#50752; &#44057;&#51060; &#55152; &#50743;&#51012; &#51077;&#51012; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#51032; &#51060;&#47492;&#51012; &#49373;&#47749;&#52293;&#50640;&#49436; &#51208;&#45824;&#47196; &#51648;&#50864;&#51648; &#50506;&#44256; &#45236; &#50500;&#48260;&#51648; &#50526;&#44284; &#44536;&#51032; &#52380;&#49324;&#46308; &#50526;&#50640;&#49436; &#51064;&#51221;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.3.6"><span class="label">6</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#54596;&#46972;&#45944;&#54588;&#50500; &#44368;&#54924;</span></div><div class="p"><span class="verse v6" data-usfm="REV.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.3.7"><span class="label">7</span><span class="content">&#8220;&#54596;&#46972;&#45944;&#54588;&#50500; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#44144;&#47337;&#54616;&#44256; &#52280;&#46104;&#47728; &#45796;&#50967;&#51032; &#50676;&#49632;&#47484; &#44032;&#51652; &#51060;, &#44263; &#50676;&#47732; &#45803;&#51012; &#49324;&#46988;&#51060; &#50630;&#44256; &#45803;&#51004;&#47732; &#50676; &#49324;&#46988;&#51060; &#50630;&#45716; &#51060;&#44032; &#47568;&#54620;&#45796;:</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.3.8"><span class="label">8</span><span class="content">&#45208;&#45716; &#45348; &#54665;&#50948;&#47484; &#50508;&#44256; &#51080;&#45796;. &#45236;&#44032; &#45348; &#50526;&#50640; &#50676;&#47536; &#47928;&#51012; &#46160;&#50632;&#51004;&#45768; &#51060;&#44163;&#51008; &#50500;&#47924;&#46020; &#45803;&#51012; &#49688; &#50630;&#45716; &#47928;&#51060;&#45796;. &#45320;&#45716; &#51201;&#51008; &#45733;&#47141;&#51012; &#44032;&#51648;&#44256;&#46020; &#45236; &#47568;&#51012; &#51648;&#53412;&#47728; &#45208;&#47484; &#48176;&#48152;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.3.9"><span class="label">9</span><span class="content">&#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#47732;&#49436;&#46020; &#50976;&#45824;&#51064;&#51060;&#46972;&#44256; &#51452;&#51109;&#54616;&#47728; &#44144;&#51667;&#47568;&#54616;&#45716; &#49324;&#53444;&#51032; &#51665;&#45800;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51060; &#50752;&#49436; &#45348; &#48156; &#50526;&#50640; &#51208;&#54616;&#44172; &#54616;&#50668; &#45236;&#44032; &#45320;&#47484; &#49324;&#46993;&#54620;&#45796;&#45716; &#44163;&#51012; &#50508;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.3.10"><span class="label">10</span><span class="content">&#45348;&#44032; &#51064;&#45236;&#54616;&#46972;&#45716; &#45236; &#47749;&#47161;&#51012; &#51648;&#53040;&#51004;&#45768; &#45208;&#46020; &#45320;&#47484; &#51648;&#53020; &#51648;&#49345;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#49884;&#54744;&#54616;&#44592; &#50948;&#54644; &#50728; &#49464;&#49345;&#50640; &#45797;&#52832; &#44256;&#45212;&#51012; &#45817;&#54616;&#51648; &#50506;&#44172; &#54644; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.3.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#49549;&#55176; &#44032;&#44192;&#45796;. &#45348;&#44032; &#44032;&#51652; &#44163;&#51012; &#44403;&#44172; &#51105;&#50500; &#50500;&#47924;&#46020; &#45320;&#51032; &#47732;&#47448;&#44288;&#51012; &#48764;&#50519;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.3.12"><span class="label">12</span><span class="content">&#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#45716; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#49457;&#51204; &#44592;&#46181;&#51012; &#49340;&#51012; &#44163;&#51060;&#45768; &#44536;&#44032; &#45796;&#49884;&#45716; &#49457;&#51204;&#51012; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#50640;&#44172; &#45236; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#44284; &#54616;&#45208;&#45784;&#51032; &#49457;, &#44263; &#54616;&#45720;&#47196;&#48512;&#53552; &#45236; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436; &#45236;&#47140;&#50724;&#45716; &#49352; &#50696;&#47336;&#49332;&#47128;&#51032; &#51060;&#47492;&#51012; &#44592;&#47197;&#54616;&#44256; &#46608; &#45208;&#51032; &#49352; &#51060;&#47492;&#51012; &#44536;&#50640;&#44172; &#44592;&#47197;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.3.13"><span class="label">13</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#46972;&#50724;&#46356;&#44172;&#50500; &#44368;&#54924;</span></div><div class="p"><span class="verse v13" data-usfm="REV.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.3.14"><span class="label">14</span><span class="content">&#8220;&#46972;&#50724;&#46356;&#44172;&#50500; &#44368;&#54924;&#51032; &#51648;&#46020;&#51088;&#50640;&#44172; &#51060; &#54200;&#51648;&#47484; &#50024;&#49436; &#48372;&#45236;&#46972;. &#8216;&#50500;&#47704;&#51060;&#50836; &#52649;&#49457;&#49828;&#47084;&#50868; &#52280;&#46108; &#51613;&#51064;&#51060;&#47728; &#54616;&#45208;&#45784;&#51032; &#52285;&#51312;&#51032; &#49884;&#51089;&#51060; &#46104;&#45716; &#51060;&#44032; &#47568;&#54620;&#45796;:</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.3.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#45348; &#54665;&#50948;&#47484; &#50508;&#44256; &#51080;&#45796;. &#45320;&#45716; &#52264;&#51648;&#46020; &#50506;&#44256; &#45925;&#51648;&#46020; &#50506;&#45796;. &#45348;&#44032; &#52264;&#46304;&#51648; &#45925;&#46304;&#51648; &#54616;&#44592;&#47484; &#50896;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.3.16"><span class="label">16</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45348;&#44032; &#48120;&#51648;&#44540;&#54616;&#50668; &#45925;&#51648;&#46020; &#50506;&#44256; &#52264;&#51648;&#46020; &#50506;&#51004;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#45236; &#51077;&#50640;&#49436; &#48201;&#50612;&#45236;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.3.17"><span class="label">17</span><span class="content">&#45320;&#45716; &#48512;&#51088;&#46972;&#49436; &#48512;&#50836;&#54616;&#50668; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#45796;&#44256; &#47568;&#54616;&#51648;&#47564; &#45348; &#51088;&#49888;&#51060; &#48708;&#52280;&#54616;&#44256; &#48520;&#49933;&#54616;&#44256; &#44032;&#45212;&#54616;&#44256; &#45576;&#47680;&#44256; &#48268;&#44144;&#48279;&#51008; &#49324;&#49892;&#51012; &#47784;&#47476;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.3.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#44428;&#54620;&#45796;. &#45320;&#45716; &#45236;&#44172;&#49436; &#48520;&#50640; &#51221;&#47144;&#46108; &#44552;&#51012; &#49324;&#49436; &#48512;&#50836;&#54644;&#51648;&#44256; &#55152; &#50743;&#51012; &#49324;&#49436; &#51077;&#44256; &#48268;&#44144;&#48279;&#51008; &#49688;&#52824;&#47484; &#44032;&#47532;&#47728; &#50504;&#50557;&#51012; &#49324;&#49436; &#48148;&#47476;&#44256; &#45576;&#51012; &#46496;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.3.19"><span class="label">19</span><span class="content">&#45208;&#45716; &#45236;&#44032; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#51012; &#52293;&#47581;&#54616;&#44256; &#51669;&#44228;&#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#50676;&#49900;&#51012; &#45236;&#44256; &#54924;&#44060;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.3.20"><span class="label">20</span><span class="content">&#48372;&#46972;, &#45236;&#44032; &#48150;&#50640; &#49436;&#49436; &#47928;&#51012; &#46160;&#46300;&#47532;&#44256; &#51080;&#45796;. &#45572;&#44396;&#46304;&#51648; &#45236; &#51020;&#49457;&#51012; &#46307;&#44256; &#47928;&#51012; &#50676;&#47732; &#45236;&#44032; &#44536;&#50640;&#44172; &#46308;&#50612;&#44032;&#49436; &#44536;&#50752; &#54632;&#44760; &#47673;&#44256; &#44536;&#45716; &#45208;&#50752; &#54632;&#44760; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.3.21"><span class="label">21</span><span class="content">&#49888;&#50521;&#51032; &#49849;&#47532;&#51088;&#50640;&#44172;&#45716; &#45236;&#44032; &#49849;&#47532;&#51088;&#44032; &#46104;&#50612; &#50500;&#48260;&#51648;&#51032; &#48372;&#51340;&#50640; &#54632;&#44760; &#50505;&#51008; &#44163;&#44284; &#44057;&#51060; &#45208;&#51032; &#48372;&#51340;&#50640; &#54632;&#44760; &#50505;&#46020;&#47197; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.3.22"><span class="label">22</span><span class="content">&#44480; &#51080;&#45716; &#49324;&#46988;&#51008; &#49457;&#47161;&#45784;&#51060; &#50668;&#47084; &#44368;&#54924;&#50640; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#50612;&#46972;.&#8217;&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
