<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch4" data-usfm="REV.4">
            <div class="label">4</div><div class="s"><span class="heading">&#54616;&#45720; &#47928;&#51060; &#50676;&#47548;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.4.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#48372;&#45768; &#54616;&#45720;&#50640; &#50676;&#47536; &#47928; &#54616;&#45208;&#44032; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#52376;&#51020;&#50640; &#45236;&#44032; &#46308;&#51008; &#45208;&#54036; &#49548;&#47532; &#44057;&#51008; &#44536; &#51020;&#49457;&#51060; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#51060;&#47532; &#50732;&#46972;&#50724;&#45320;&#46972;. &#51060; &#51068; &#54980;&#50640; &#48152;&#46300;&#49884; &#51068;&#50612;&#45216; &#51068;&#51012; &#45236;&#44032; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="REV.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.4.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#51593;&#49884; &#49457;&#47161;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#44256; &#48148;&#46972;&#48372;&#45768; &#54616;&#45720;&#50640; &#54620; &#48372;&#51340;&#44032; &#51080;&#44256; &#44144;&#44592;&#50640; &#50612;&#46500; &#48516;&#51060; &#50505;&#50500; &#44228;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.4.3"><span class="label">3</span><span class="content">&#50505;&#51004;&#49888; &#48516;&#51032; &#47784;&#49845;&#51008; &#48317;&#50725;&#44284; &#54861;&#50725; &#44057;&#44256; &#48372;&#51340;&#50640;&#45716; &#48708;&#52712; &#44057;&#51008; &#47784;&#50577;&#51032; &#47924;&#51648;&#44060;&#44032; &#46168;&#47084; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.4.4"><span class="label">4</span><span class="content">&#46608; &#48372;&#51340; &#46168;&#47112;&#50640;&#45716; 24&#44060;&#51032; &#51340;&#49437;&#51060; &#51080;&#50632;&#51004;&#47728; &#44144;&#44592;&#50640;&#45716; &#55152; &#50743;&#51012; &#51077;&#44256; &#44552;&#44288;&#51012; &#50420; 24&#47749;&#51032; &#51109;&#47196;&#46308;&#51060; &#50505;&#50500; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.4.5"><span class="label">5</span><span class="content">&#48372;&#51340;&#50640;&#49436;&#45716; &#48264;&#44060;&#44032; &#52824;&#44256; &#50836;&#46976;&#54620; &#49548;&#47532;&#50752; &#52380;&#46181; &#49548;&#47532;&#44032; &#50872;&#47140; &#45208;&#50724;&#44256; &#48372;&#51340; &#50526;&#50640;&#45716; &#51068;&#44273; &#46321;&#48520;&#51060; &#53020;&#51256; &#51080;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#51068;&#44273; &#50689;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.4.6"><span class="label">6</span><span class="content">&#46608; &#48372;&#51340; &#50526;&#50640; &#49688;&#51221;&#44284; &#44057;&#51008; &#50976;&#47532; &#48148;&#45796;&#44032; &#51080;&#44256; &#51473;&#50521;&#51032; &#48372;&#51340; &#51452;&#50948;&#50640;&#45716; &#50526;&#46244;&#50640; &#45576;&#51060; &#44032;&#46301;&#54620; &#45348; &#49373;&#47932;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.4.7"><span class="label">7</span><span class="content">&#52395;&#51704; &#49373;&#47932;&#51008; &#49324;&#51088;&#50752; &#44057;&#44256; &#46168;&#51704; &#49373;&#47932;&#51008; &#49569;&#50500;&#51648;&#50752; &#44057;&#44256; &#49483;&#51704; &#49373;&#47932;&#51008; &#49324;&#46988;&#51032; &#50620;&#44404;&#44284; &#44057;&#44256; &#45367;&#51704; &#49373;&#47932;&#51008; &#45216;&#50500;&#44032;&#45716; &#46021;&#49688;&#47532;&#50752; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.4.8"><span class="label">8</span><span class="content">&#45348; &#49373;&#47932;&#51008; &#44033;&#44033; &#50668;&#49455; &#45216;&#44060;&#47484; &#44032;&#51276;&#44256; &#45216;&#44060; &#50504;&#54030;&#51004;&#47196; &#45576;&#51060; &#44032;&#46301;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536; &#49373;&#47932;&#46308;&#51008; &#48164;&#45230; &#49772;&#51648; &#50506;&#44256; &#8220;&#44144;&#47337;&#54616;&#45796;, &#44144;&#47337;&#54616;&#45796;, &#44144;&#47337;&#54616;&#45796;, &#51204;&#45733;&#54616;&#49888; &#51452; &#54616;&#45208;&#45784;, &#51204;&#50640;&#46020; &#44228;&#49512;&#44256; &#51648;&#44552;&#46020; &#44228;&#49884;&#47728; &#51109;&#52264; &#50724;&#49892; &#51452;&#45784;!&#8221; &#54616;&#47728; &#50808;&#52824;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.4.9"><span class="label">9</span><span class="content">&#46608; &#45348; &#49373;&#47932;&#51060; &#48372;&#51340;&#50640; &#50505;&#50500; &#44228;&#49884;&#47728; &#50689;&#50896;&#55176; &#49324;&#49884;&#45716; &#48516;&#50640;&#44172; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#44048;&#49324;&#47484; &#46300;&#47532;&#44256; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.4.10"><span class="label">10</span><span class="content">24&#47749;&#51032; &#51109;&#47196;&#46308;&#51060; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#48516; &#50526;&#50640; &#50638;&#46300;&#47140; &#50689;&#50896;&#55176; &#49324;&#49884;&#45716; &#48516;&#50640;&#44172; &#44221;&#48176;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#44552;&#44288;&#51012; &#48279;&#50612; &#48372;&#51340; &#50526;&#50640; &#45912;&#51648;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.4.11"><span class="label">11</span><span class="content">&#8220;&#50864;&#47532; &#51452; &#54616;&#45208;&#45784;, &#51452;&#45784;&#44760;&#49436;&#45716; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#45733;&#47141;&#51012; &#48155;&#51004;&#49892; &#48516;&#51060;&#49901;&#45768;&#45796;. &#47784;&#46304; &#44163;&#51008; &#51452;&#45784;&#51032; &#46907;&#50640; &#46384;&#46972; &#52285;&#51312;&#46104;&#50632;&#44256; &#51316;&#51116;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
