<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch6" data-usfm="REV.6">
            <div class="label">6</div><div class="s"><span class="heading">&#51068;&#44273; &#48393;&#51064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.6.1"><span class="label">1</span><span class="content">&#45208;&#45716; &#50612;&#47536; &#50577;&#51060; &#51068;&#44273; &#48393;&#51064; &#44032;&#50868;&#45936; &#54616;&#45208;&#47484; &#46524;&#49884;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#46412; &#45236;&#44032; &#46308;&#51004;&#45768; &#45348; &#49373;&#47932; &#44032;&#50868;&#45936; &#54616;&#45208;&#44032; &#52380;&#46181; &#49548;&#47532;&#50752; &#44057;&#51008; &#51020;&#49457;&#51004;&#47196; &#8220;&#50724;&#45320;&#46972;!&#8221; &#54616;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="REV.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.6.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#48372;&#45716; &#49692;&#44036; &#45236; &#50526;&#50640;&#45716; &#55152; &#47568; &#54620; &#47560;&#47532;&#44032; &#51080;&#50632;&#44256; &#44536; &#50948;&#50640; &#53444; &#49324;&#46988;&#51008; &#54876;&#51012; &#44032;&#51276;&#51004;&#47728; &#47732;&#47448;&#44288;&#51012; &#48155;&#44256; &#45208;&#44032;&#49436; &#51060;&#44592;&#44256; &#46608; &#51060;&#44592;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.6.3"><span class="label">3</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#46168;&#51704; &#48393;&#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45208;&#45716; &#46168;&#51704; &#49373;&#47932;&#51060; &#8220;&#50724;&#45320;&#46972;!&#8221; &#54616;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.6.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#47480; &#47568;&#51060; &#45208;&#50724;&#45716;&#45936; &#44536;&#44163;&#51008; &#48521;&#51008; &#47568;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536; &#50948;&#50640; &#53444; &#49324;&#46988;&#51008; &#46405;&#50640;&#49436; &#54217;&#54868;&#47484; &#50630;&#50528;&#44256; &#49324;&#46988;&#46308;&#45180;&#47532; &#49436;&#47196; &#51453;&#51060;&#44172; &#54616;&#45716; &#44428;&#54620;&#51012; &#48155;&#50520;&#51004;&#47728; &#46608; &#53360; &#52860; &#54616;&#45208;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.6.5"><span class="label">5</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#49483;&#51704; &#48393;&#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45208;&#45716; &#49483;&#51704; &#49373;&#47932;&#51060; &#8220;&#50724;&#45320;&#46972;!&#8221; &#54616;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#48372;&#45768; &#44160;&#51008; &#47568; &#54620; &#47560;&#47532;&#44032; &#51080;&#44256; &#44536; &#50948;&#50640; &#53444; &#49324;&#46988;&#51008; &#49552;&#50640; &#51200;&#50872;&#51012; &#46308;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.6.6"><span class="label">6</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#45348; &#49373;&#47932; &#49324;&#51060;&#50640;&#49436; &#45208;&#45716; &#46319;&#54620; &#51060;&#47088; &#51020;&#49457;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#8220;1&#54616;&#47336; &#54408;&#49327;&#51012; &#44032;&#51648;&#44256; &#48128; 21&#47532;&#53552;&#45208; &#48372;&#47532; 3&#47532;&#53552;&#48150;&#50640; &#49332; &#49688; &#50630;&#45716; &#55113;&#45380;&#51060;&#45796;. &#44536;&#47084;&#45208; &#44048;&#46988;&#44592;&#47492;&#44284; &#54252;&#46020;&#51452;&#45716; &#54644;&#52824;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.6.7"><span class="label">7</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#45367;&#51704; &#48393;&#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45208;&#45716; &#45367;&#51704; &#49373;&#47932;&#51060; &#8220;&#50724;&#45320;&#46972;!&#8221; &#54616;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.6.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#48372;&#45768; &#54392;&#47476;&#49828;&#47492;&#54620; &#47568;&#51060; &#51080;&#45716;&#45936; &#44536; &#50948;&#50640; &#53444; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#51453;&#51020;&#51060;&#50632;&#51004;&#47728; 3&#51648;&#50725;&#51060; &#44536; &#46244;&#47484; &#46384;&#47476;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#51204;&#51137;&#44284; &#44592;&#44540;&#44284; &#51656;&#48337;&#44284; &#51664;&#49849;&#46308;&#51012; &#44032;&#51648;&#44256; &#49464;&#49345; &#49324;&#46988; 4&#48516;&#51032; &#51012; &#51453;&#51068; &#44428;&#54620;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.6.9"><span class="label">9</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#45796;&#49455;&#51704; &#48393;&#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45208;&#45716; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#51613;&#44144;&#54616;&#45796;&#44032; &#51453;&#51020;&#51012; &#45817;&#54620; &#49324;&#46988;&#46308;&#51032; &#50689;&#54844;&#51060; &#51228;&#45800; &#50500;&#47000; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.6.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#53360; &#49548;&#47532;&#47196; &#8220;&#44144;&#47337;&#54616;&#44256; &#52280;&#46104;&#49888; &#51452;&#45784;, &#50616;&#51228;&#45208; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51012; &#49900;&#54032;&#54616;&#50668; &#50864;&#47532;&#47484; &#51453;&#51064; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49884;&#47157;&#45768;&#44620;?&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.6.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#50640;&#44172;&#45716; &#51200;&#47560;&#45796; &#55152; &#50696;&#48373;&#51060; &#54620; &#48268;&#50473; &#51452;&#50612;&#51276;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51032; &#46041;&#47308; &#51333;&#46308;&#44284; &#54805;&#51228;&#46308;&#46020; &#51453;&#51020;&#51012; &#45817;&#54616;&#50668; &#44536; &#49688;&#44032; &#52264;&#44592;&#44620;&#51648; &#44536;&#46308;&#50640;&#44172; &#51104;&#49884; &#46041;&#50504; &#45908; &#49772;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.6.12"><span class="label">12</span><span class="content">&#50612;&#47536; &#50577;&#51060; &#50668;&#49455;&#51704; &#48393;&#51064;&#51012; &#46524;&#49892; &#46412;&#50640; &#45236;&#44032; &#48372;&#45768; &#53360; &#51648;&#51652;&#51060; &#51068;&#50612;&#45208;&#47728; &#54644;&#44032; &#44160;&#51008; &#52380;&#52376;&#47100; &#49352;&#44620;&#47587;&#44172; &#46104;&#44256; &#45804;&#51008; &#50728;&#53685; &#54607;&#48731;&#51004;&#47196; &#48320;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.6.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45720;&#51032; &#48324;&#46308;&#51008; &#47560;&#52824; &#47924;&#54868;&#44284;&#45208;&#47924;&#44032; &#53468;&#54413;&#50640; &#55124;&#46308;&#47140; &#49444;&#51061;&#51008; &#47924;&#54868;&#44284;&#44032; &#46504;&#50612;&#51648;&#46319; &#46405;&#50640; &#46504;&#50612;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.6.14"><span class="label">14</span><span class="content">&#54616;&#45720;&#51008; &#51333;&#51079;&#51109;&#51060; &#47568;&#47532;&#46319;&#51060; &#49324;&#46972;&#51256; &#48260;&#47532;&#44256; &#49328;&#44284; &#49452;&#46020; &#47784;&#46160; &#51228;&#51088;&#47532;&#50640;&#49436; &#50734;&#44200;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.6.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#46405;&#51032; &#50773;&#46308;&#44284; &#44256;&#44288;&#46308;&#44284; &#51109;&#44400;&#46308;&#44284; &#48512;&#51088;&#46308;&#44284; &#44053;&#51088;&#46308;&#44284; &#47784;&#46304; &#51333;&#46308;&#44284; &#51088;&#50976;&#51064;&#51060; &#46041;&#44404;&#44284; &#49328; &#48148;&#50948; &#53960;&#50640; &#49704;&#50612;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.6.16"><span class="label">16</span><span class="content">&#49328;&#44284; &#48148;&#50948;&#47484; &#54693;&#54616;&#50668; &#8220;&#50864;&#47532; &#50948;&#50640; &#47924;&#45320;&#51256;&#49436; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#48516;&#51032; &#50620;&#44404;&#44284; &#50612;&#47536; &#50577;&#51032; &#45432;&#50668;&#50864;&#49900;&#50640;&#49436; &#50864;&#47532;&#47484; &#49704;&#44200; &#45796;&#50724;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.6.17"><span class="label">17</span><span class="content">&#44536;&#48516;&#46308;&#51060; &#45432;&#50668;&#50892;&#54616;&#49884;&#45716; &#45216;&#51060; &#46300;&#46356;&#50612; &#50772;&#51004;&#45768; &#45572;&#44032; &#44204;&#46356;&#50612; &#45236;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#49845;&#45768;&#45796;. 144,000&#47749;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
