<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch7" data-usfm="REV.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.7.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45208;&#45716; &#45348; &#52380;&#49324;&#44032; &#46405; &#45348; &#47784;&#53825;&#51060;&#50640; &#49436; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#49324;&#48169; &#51032; &#48148;&#46988;&#51012; &#48537;&#51105;&#50500; &#46405;&#44284; &#48148;&#45796;&#50752; &#47784;&#46304; &#45208;&#47924;&#50640; &#48520;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.7.2"><span class="label">2</span><span class="content">&#46608; &#45236;&#44032; &#48372;&#45768; &#45796;&#47480; &#54620; &#52380;&#49324;&#44032; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#46020;&#51109;&#51012; &#44032;&#51648;&#44256; &#46041;&#51901;&#50640;&#49436; &#50732;&#46972;&#50752;&#49436; &#46405;&#44284; &#48148;&#45796;&#47484; &#54644;&#54624; &#44428;&#54620;&#51012; &#48155;&#51008; &#45348; &#52380;&#49324;&#50640;&#44172; &#53360; &#49548;&#47532;&#47196;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.7.3"><span class="label">3</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51032; &#51060;&#47560;&#50640; &#46020;&#51109;&#51012; &#52237;&#44592;&#44620;&#51648; &#46405;&#51060;&#45208; &#48148;&#45796;&#45208; &#45208;&#47924;&#47484; &#54644;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.7.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#46020;&#51109; &#52237;&#55180; &#49324;&#46988;&#46308;&#51032; &#49688;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51648;&#54028;&#50640;&#49436; 144,000&#47749;&#51060;&#46972;&#44256; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.7.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51012; &#44033; &#51648;&#54028;&#48324;&#47196; &#48372;&#47732; &#50976;&#45796; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#47476;&#50864;&#48292; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#44051; &#51648;&#54028;&#50640;&#49436; 12,000&#47749;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.7.6"><span class="label">6</span><span class="content">&#50500;&#49472; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#45225;&#45804;&#47532; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436; 12,000&#47749;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.7.7"><span class="label">7</span><span class="content">&#49884;&#48064;&#50728; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#47112;&#50948; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#51079;&#49324;&#44040; &#51648;&#54028;&#50640;&#49436; 12,000&#47749;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.7.8"><span class="label">8</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#50836;&#49481; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436; 12,000&#47749; &#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.7.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640; &#45236;&#44032; &#48372;&#45768; &#44397;&#44032;&#50752; &#51333;&#51313;&#44284; &#50616;&#50612;&#47484; &#52488;&#50900;&#54616;&#50668; &#49464;&#44228; &#47784;&#46304; &#48124;&#51313; &#44032;&#50868;&#45936;&#49436; &#50500;&#47924;&#46020; &#49472; &#49688; &#50630;&#45716; &#50628;&#52397;&#45212; &#44400;&#51473;&#51060; &#45208;&#50752;&#49436; &#55152; &#50743;&#51012; &#51077;&#44256; &#49552;&#50640; &#51333;&#47140; &#44032;&#51648;&#47484; &#46308;&#44256; &#48372;&#51340; &#50526;&#44284; &#50612;&#47536; &#50577; &#50526;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.7.10"><span class="label">10</span><span class="content">&#53360; &#49548;&#47532;&#47196; &#8220;&#44396;&#50896;&#51012; &#51452;&#49884;&#45716; &#48516;&#51008; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#50612;&#47536; &#50577;&#51060;&#49901;&#45768;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.7.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#48372;&#51340;&#50752; &#51109;&#47196;&#46308;&#44284; &#45348; &#49373;&#47932;&#51032; &#51452;&#50948;&#50640; &#49456;&#45912; &#52380;&#49324;&#46308;&#51060; &#47784;&#46160; &#48372;&#51340; &#50526;&#50640; &#50638;&#46300;&#47140; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.7.12"><span class="label">12</span><span class="content">&#8220;&#50500;&#47704;. &#52268;&#49569;&#44284; &#50689;&#44305;&#44284; &#51648;&#54812;&#50752; &#44048;&#49324;&#50752; &#51316;&#44480;&#50752; &#45733;&#47141;&#44284; &#55192;&#51060; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760; &#44600;&#51060;&#44600;&#51060; &#54632;&#44760;&#54616;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#50500;&#47704;&#8221; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.7.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#51109;&#47196; &#54620; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#8220;&#51060; &#55152; &#50743; &#51077;&#51008; &#49324;&#46988;&#46308;&#51060; &#45572;&#44396;&#47728; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#50500;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.7.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47784;&#47480;&#45796;&#44256; &#54616;&#51088; &#44536;&#45716; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8220;&#51060;&#46308;&#51008; &#53360; &#44256;&#45212;&#51012; &#44202;&#50632;&#44256; &#50612;&#47536; &#50577;&#51032; &#54588;&#47196; &#50743;&#51012; &#55148;&#44172; &#50491;&#51008; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.7.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#48372;&#51340; &#50526;&#50640; &#51080;&#44256; &#48164;&#45230; &#49457;&#51204;&#50640;&#49436; &#44536;&#48516;&#51012; &#49452;&#44609;&#45768;&#45796;. &#44536;&#47532;&#44256; &#48372;&#51340;&#50640; &#50505;&#51004;&#49888; &#48516;&#51060; &#44536;&#46308; &#50948;&#50640; &#52380;&#47561;&#51012; &#54196;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.7.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#45796;&#49884; &#44406;&#51452;&#47532;&#44144;&#45208; &#47785;&#47560;&#47476;&#51648; &#50506;&#44256; &#54644;&#45208; &#44536; &#50612;&#46500; &#50676;&#44592;&#50640; &#49345;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.7.17"><span class="label">17</span><span class="content">&#51060;&#44163;&#51008; &#48372;&#51340; &#44032;&#50868;&#45936; &#44228;&#49884;&#45716; &#50612;&#47536; &#50577;&#51060; &#44536;&#46308;&#51032; &#47785;&#51088;&#44032; &#46104;&#49492;&#49436; &#49373;&#47749;&#49688; &#49368;&#51004;&#47196; &#44536;&#46308;&#51012; &#51064;&#46020;&#54616;&#49884;&#44256; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51032; &#45576;&#50640;&#49436; &#45576;&#47932;&#51012; &#50491;&#50612; &#51452;&#49892; &#44163;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
