<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="s"><span class="heading">&#47924;&#51200;&#44081;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#45796;&#49455;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48520; &#46412; &#45236;&#44032; &#48372;&#45768; &#54616;&#45720;&#50640;&#49436; &#46405;&#51004;&#47196; &#46504;&#50612;&#51652; &#48324; &#54616;&#45208;&#44032; &#51080; &#45716;&#45936; &#44536; &#48324;&#50640;&#44172; &#47924;&#51200;&#44081;&#51032; &#50676;&#49632;&#44032; &#51452;&#50612;&#51276;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="REV.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#44536; &#48324;&#51060; &#47924;&#51200;&#44081;&#51012; &#50676;&#51088; &#53360; &#50857;&#44305;&#47196;&#50640;&#49436; &#45236;&#49116;&#45716; &#50672;&#44592;&#50752; &#44057;&#51008; &#44163;&#51060; &#49567;&#50500;&#50732;&#46972; &#54644;&#50752; &#54616;&#45720;&#51060; &#44536; &#50672;&#44592;&#47196; &#50612;&#46160;&#50892;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#50672;&#44592; &#49549;&#50640;&#49436; &#51204;&#44040;&#52376;&#47100; &#50136;&#45716; &#44428;&#49464;&#47484; &#48155;&#51008; &#47700;&#46748;&#44592;&#46524;&#44032; &#45208;&#50752; &#50728; &#46405;&#50640; &#54140;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#47700;&#46748;&#44592;&#46524;&#45716; &#46405;&#51032; &#47784;&#46304; &#54400;&#44284; &#45208;&#47924;&#45716; &#54644;&#52824;&#51648; &#47568;&#44256; &#45796;&#47564; &#51060;&#47560;&#50640; &#54616;&#45208;&#45784;&#51032; &#46020;&#51109;&#51060; &#52237;&#55176;&#51648; &#50506;&#51008; &#49324;&#46988;&#46308;&#47564; &#54644;&#52824;&#46972;&#45716; &#51648;&#49884;&#47484; &#48155;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648;&#45716; &#47803;&#54616;&#44172; &#54616;&#44256; &#45796;&#49455; &#45804; &#46041;&#50504; &#44340;&#47213;&#55176;&#44592;&#47564; &#54616;&#44172; &#54616;&#49884;&#45716;&#45936; &#44536; &#47700;&#46748;&#44592;&#46524;&#44032; &#51452;&#45716; &#50500;&#54548;&#51008; &#51204;&#44040;&#51060; &#50144; &#46412;&#50752; &#44057;&#51008; &#50500;&#54548;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#44536; &#44592;&#44036;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#51453;&#51020;&#51012; &#44396;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#44256; &#51453;&#44256; &#49910;&#50612;&#46020; &#51453;&#51020;&#51060; &#44536;&#46308;&#51012; &#54588;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#44536; &#47700;&#46748;&#44592;&#46524;&#51032; &#47784;&#50577;&#51008; &#51204;&#51137; &#51456;&#48708;&#47484; &#54620; &#47568;&#46308; &#44057;&#44256; &#47672;&#47532;&#50640;&#45716; &#44552;&#44288; &#44057;&#51008; &#44163;&#51012; &#50044;&#51004;&#47728; &#50620;&#44404;&#51008; &#49324;&#46988;&#44284; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#46608; &#50668;&#51088;&#52376;&#47100; &#44596; &#47672;&#47532;&#53560;&#51060; &#51080;&#44256; &#51060;&#48744;&#51008; &#49324;&#51088;&#51032; &#51060;&#48744;&#44284; &#44057;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#44032;&#49844;&#50640;&#45716; &#52384;&#44032;&#49844;&#48155;&#51060; &#44057;&#51008; &#44163;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536; &#47700;&#46748;&#44592;&#46524;&#51032; &#45216;&#44060; &#49548;&#47532;&#45716; &#47566;&#51008; &#51204;&#52264;&#50752; &#47568;&#46308;&#51060; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032;&#45716; &#49548;&#47532; &#44057;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#46608; &#44536;&#44163;&#46308;&#51008; &#51204;&#44040;&#52376;&#47100; &#44844;&#47532;&#50752; &#44032;&#49884;&#44032; &#51080;&#50632;&#51004;&#47728; &#44536; &#44844;&#47532;&#50640;&#45716; &#45796;&#49455; &#45804; &#46041;&#50504; &#49324;&#46988;&#46308;&#51012; &#44340;&#47213;&#55176;&#45716; &#55192;&#51060; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#44536; &#47700;&#46748;&#44592;&#46524;&#50640;&#44172;&#45716; &#47924;&#51200;&#44081;&#51032; &#52380;&#49324;&#46972;&#45716; &#50773;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536; &#50773;&#51032; &#51060;&#47492;&#51008; &#55176;&#48652;&#47532;&#50612;&#47196; 2&#50500;&#48148;&#46024;&#51060;&#47728; &#44536;&#47532;&#49828;&#50612;&#47196;&#45716; &#50500;&#48380;&#47336;&#50728;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#52395;&#51704; &#51116;&#45212;&#51008; &#51648;&#45208;&#44052;&#51004;&#45208; &#50500;&#51649;&#46020; &#46160; &#44032;&#51648; &#51116;&#45212;&#51060; &#45908; &#45797;&#52432;&#50732; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#51032; &#45348; &#52380;&#49324;</span></div><div class="p"><span class="verse v12" data-usfm="REV.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#50668;&#49455;&#51704; &#52380;&#49324;&#44032; &#45208;&#54036;&#51012; &#48520; &#46412; &#45208;&#45716; &#54616;&#45208;&#45784; &#50526;&#50640; &#51080;&#45716; &#44552;&#51228;&#45800;&#51032; &#45348; &#49108;&#50640;&#49436; &#45208;&#50724;&#45716; &#51020;&#49457;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#44536;&#44163;&#51008; &#45208;&#54036;&#51012; &#44032;&#51652; &#50668;&#49455;&#51704; &#52380;&#49324;&#50640;&#44172; &#8220;&#53360; &#50976;&#54532;&#46972;&#53580;&#49828; &#44053;&#44032;&#50640; &#47588;&#51064; &#45348; &#52380;&#49324;&#47484; &#54400;&#50612; &#45459;&#50500;&#46972;&#8221; &#54616;&#45716; &#47568;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45348; &#52380;&#49324;&#45716; &#54400;&#47140;&#45228;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#48120;&#47532; &#51221;&#54644;&#51652; &#46412;&#50640; &#49324;&#46988; 3&#48516;&#51032; &#51012; &#51453;&#51060;&#44592;&#47196; &#51456;&#48708;&#46108; &#52380;&#49324;&#46308;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#44536; &#52380;&#49324;&#46308;&#51060; &#44144;&#45712;&#47540; &#44592;&#48337;&#45824;&#51032; &#49688;&#45716; 2&#50613;&#51060;&#45208; &#46108;&#45796;&#44256; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#54872;&#49345; &#44032;&#50868;&#45936;&#49436; &#48376; &#44536; &#47568;&#46308;&#44284; &#44592;&#48337;&#46308;&#51032; &#47784;&#49845;&#51008; &#51060;&#47111;&#49845;&#45768;&#45796;:&#44592;&#48337;&#46308;&#51008; &#48520;&#48731;&#44284; &#51088;&#51452;&#49353;&#44284; &#50976;&#54889;&#48731; &#44032;&#49844;&#48155;&#51060;&#47484; &#45804;&#50520;&#51004;&#47728; &#47568;&#46308;&#51032; &#47672;&#47532;&#45716; &#49324;&#51088;&#51032; &#47672;&#47532;&#50752; &#44057;&#44256; &#44536; &#51077;&#50640;&#49436;&#45716; &#48520;&#44284; &#50672;&#44592;&#50752; &#50976;&#54889;&#51012; &#45236;&#49116;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#47568;&#46308;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#48520;&#44284; &#50672;&#44592;&#50752; &#50976;&#54889;&#51032; &#49464; &#44032;&#51648; &#51116;&#50521;&#51004;&#47196; &#49324;&#46988; 3&#48516;&#51032; &#51060; &#51453;&#51020;&#51012; &#45817;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#44536; &#47568;&#46308;&#51032; &#55192;&#51008; &#51077;&#44284; &#44844;&#47532;&#50640; &#51080;&#50632;&#45716;&#45936; &#44536; &#44844;&#47532;&#45716; &#48192;&#44284; &#44057;&#50520;&#51004;&#47728; &#44144;&#44592;&#50640; &#47672;&#47532;&#44032; &#51080;&#50612;&#49436; &#44536;&#44163;&#51004;&#47196; &#49324;&#46988;&#46308;&#51012; &#54644;&#52452;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#51060; &#51116;&#45212;&#50640; &#51453;&#51648; &#50506;&#44256; &#49332;&#50500; &#45224;&#51008; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#54620; &#51068;&#51012; &#54924;&#44060;&#54616;&#51648; &#50506;&#44256; &#50668;&#51204;&#55176; &#44480;&#49888;&#46308;&#51012; &#49452;&#44592;&#47728; &#48372;&#44144;&#45208; &#46307;&#44144;&#45208; &#44152;&#50612;&#45796;&#45768;&#51648;&#46020; &#47803;&#54616;&#45716; &#44552;, &#51008;, &#46041;, &#47785;&#49437;&#51032; &#50864;&#49345;&#50640;&#44172; &#51208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#46608; &#49332;&#51064;&#44284; &#47560;&#49696;&#44284; &#51020;&#46976;&#44284; &#46020;&#46161;&#51656;&#51012; &#54924;&#44060;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
