<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch1" data-usfm="JDG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#44228;&#49549;&#46104;&#45716; &#44032;&#45208;&#50504; &#51221;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.1.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51453;&#51008; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760; &#8220;&#50612;&#45712; &#51648;&#54028;&#44032; &#47676;&#51200; &#44032;&#45208;&#50504; &#49324; &#46988;&#44284; &#49912;&#50864;&#47084; &#44032;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.1.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#50976;&#45796; &#51648;&#54028;&#44032; &#47676;&#51200; &#44032;&#44144;&#46972;. &#45236;&#44032; &#44536; &#46405;&#51012; &#44536;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.1.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50976;&#45796; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#49884;&#48064;&#50728; &#51648;&#54028;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51004;&#47196; &#54632;&#44760; &#44032;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#51088;. &#44536;&#47084;&#47732; &#50864;&#47532;&#46020; &#45320;&#55148;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51004;&#47196; &#44032;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760; &#49912;&#50864;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49884;&#48064;&#50728; &#51648;&#54028;&#44032; &#50976;&#45796; &#51648;&#54028;&#50752; &#54632;&#44760; &#52636;&#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.1.4"><span class="label">4</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#44032; &#44277;&#44201;&#54624; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#46020;&#50752;&#51452;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#48288;&#49465;&#50640;&#49436; &#44032;&#45208;&#50504; &#49324;&#46988;&#44284; &#48652;&#47532;&#49828; &#49324;&#46988; 10,000&#47749;&#51012; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.1.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#44144;&#44592;&#49436; &#50500;&#46020;&#45768;&#65293;&#48288;&#49465;&#51012; &#47564;&#45208; &#44536;&#50752; &#49912;&#50864;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.1.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#46020;&#51452;&#54616;&#48064;&#47196; &#44536;&#47484; &#52628;&#44201;&#54616;&#50668; &#49373;&#54252;&#54620; &#45796;&#51020; &#50577;&#51901; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50577;&#51901; &#50628;&#51648;&#48156;&#44032;&#46973;&#51012; &#51096;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.1.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#46020;&#45768;&#65293;&#48288;&#49465;&#51060; &#8220;&#45236;&#44032; &#51204;&#50640; 70&#47749;&#51032; &#50773;&#46308;&#51012; &#51105;&#50500; &#50628;&#51648;&#49552;&#44032;&#46973;&#44284; &#50628;&#51648;&#48156;&#44032;&#46973;&#51012; &#51088;&#47476;&#44256; &#45236; &#49885;&#53441; &#50500;&#47000;&#49436; &#52236;&#44732;&#44592;&#47484; &#51452;&#50892; &#47673;&#44172; &#54616;&#50688;&#45716;&#45936; &#51060;&#51228; &#54616;&#45208;&#45784;&#51060; &#45236;&#44032; &#54620; &#44536;&#45824;&#47196; &#44058;&#51004;&#49884;&#45716;&#44396;&#45208;!&#8221; &#54616;&#44256; &#53444;&#49885;&#54616;&#50688;&#45796;. &#44536;&#45716; &#44208;&#44397; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45132;&#47140;&#50752; &#44144;&#44592;&#49436; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.1.8"><span class="label">8</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#45716; &#50696;&#47336;&#49332;&#47128;&#51012; &#51221;&#48373;&#54616;&#50668; &#44536; &#44275; &#51452;&#48124;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#44536; &#49457;&#51012; &#48520;&#53468;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.1.9"><span class="label">9</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#50752; &#45224;&#51901; &#45348;&#44189; &#51648;&#48169;&#44284; &#51200;&#51648;&#45824;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#44284; &#49912;&#50912;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.1.10"><span class="label">10</span><span class="content">&#46608; &#51204;&#50640; &#44592;&#47047;&#65293;&#50500;&#47476;&#48148;&#46972;&#44256; &#48512;&#47480; &#54756;&#48652;&#47200;&#49457;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#52432;&#49436; &#49464;&#49352;&#50752; &#50500;&#55176;&#47564;&#44284; &#45804;&#47588; &#51088;&#49552;&#46308;&#51012; &#52432;&#48512;&#49736;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.1.11"><span class="label">11</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#48376;&#47000; &#44592;&#47047;&#65293;&#49464;&#48296;&#51060;&#46972;&#44256; &#48512;&#47480; &#46300;&#48716;&#49457;&#51012; &#52824;&#47084; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.1.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#44040;&#47129;&#51008; &#8220;&#45572;&#44396;&#46304;&#51648; &#44592;&#47047;&#65293;&#49464;&#48296;&#51012; &#52432;&#49436; &#51216;&#47161;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236; &#46392; &#50501;&#49324;&#47484; &#50500;&#45236;&#47196; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#49440;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44040;&#47129;&#51032; &#51312;&#52852;&#51060;&#47728; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#51064; &#50743;&#45768;&#50648;&#51060; &#44536; &#49457;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44040;&#47129;&#51008; &#51088;&#44592; &#46392; &#50501;&#49324;&#47484; &#44536;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.1.14"><span class="label">14</span><span class="content">&#50501;&#49324;&#44032; &#52828;&#51221;&#51012; &#46496;&#45208;&#45716; &#45216; &#51088;&#44592; &#50500;&#48260;&#51648;&#44760; &#48173;&#51012; &#50836;&#44396;&#54616;&#46972;&#44256; &#45224;&#54200;&#50640;&#44172; &#51312;&#47476;&#47728; &#45208;&#44480;&#50640;&#49436; &#45236;&#47532;&#51088; &#44040;&#47129;&#51060; &#46392;&#50640;&#44172; &#8220;&#45348;&#44032; &#47924;&#50631;&#51012; &#50896;&#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.1.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#50501;&#49324;&#45716; &#8220;&#50500;&#48260;&#51648;, &#54620; &#44032;&#51648; &#48512;&#53441;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436; &#44148;&#51312;&#54620; &#45348;&#44189; &#51648;&#48169;&#51032; &#46405;&#51012; &#45208;&#50640;&#44172; &#51452;&#49512;&#51004;&#45768; &#49368;&#47932;&#46020; &#45208;&#50640;&#44172; &#51452;&#49464;&#50836;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44040;&#47129;&#51008; &#50967;&#49368;&#44284; &#50500;&#47019;&#49368;&#51012; &#46392;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.1.16"><span class="label">16</span><span class="content">&#50976;&#45796; &#51648;&#54028;&#44032; &#50500;&#46991; &#45224;&#51901;&#50640; &#51080;&#45716; &#45348;&#44189; &#44305;&#50556;&#51032; &#49352; &#46405;&#51004;&#47196; &#50734;&#44200;&#44040; &#46412; &#44176; &#49324;&#46988;&#51060;&#50632;&#45912; &#47784;&#49464; &#51109;&#51064;&#51032; &#54980;&#49552;&#46308;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#51333;&#47140;&#45208;&#47924; &#49457;&#51064; &#50668;&#47532;&#44256;&#47484; &#46496;&#45208; &#44536; &#44275;&#50640; &#44032;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.1.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#50976;&#45796; &#51648;&#54028;&#44032; &#49884;&#48064;&#50728; &#51648;&#54028;&#50752; &#54633;&#49464;&#54616;&#50668; &#49828;&#48167;&#49457;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#44536; &#49457;&#51012; &#50756;&#51204;&#55176; &#49452;&#47736;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#49457;&#51032; &#51060;&#47492;&#51012; &#8216;&#54840;&#47476;&#47560;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.1.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50976;&#45796; &#51648;&#54028;&#45716; &#44032;&#49324;&#50752; &#50500;&#49828;&#44544;&#47200;&#44284; &#50640;&#44536;&#47200;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#46020; &#45796; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.1.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796; &#51648;&#54028;&#50752; &#54632;&#44760;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#49328;&#44036; &#51648;&#45824;&#47484; &#50756;&#51204;&#55176; &#51216;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#52384;&#51204;&#52264;&#47484; &#49548;&#50976;&#54620; &#44264;&#51676;&#44592; &#51452;&#48124;&#46308;&#51008; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.1.20"><span class="label">20</span><span class="content">&#47784;&#49464;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#54756;&#48652;&#47200;&#51008; &#44040;&#47129;&#50640;&#44172; &#51452;&#50612;&#51276;&#45716;&#45936; &#44144;&#44592;&#49436; &#44040;&#47129;&#51008; &#50500;&#45209; &#51088;&#49552;&#51064; &#49464; &#50472;&#51313;&#51012; &#51923;&#50500;&#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.1.21"><span class="label">21</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#45716; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#50668;&#48512;&#49828;&#51313;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.1.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="JDG.1.22+JDG.1.23"><span class="label">22-23</span><span class="content">&#50836;&#49481; &#51088;&#49552;&#51060; &#51204;&#50640; &#47336;&#49828;&#46972; &#48512;&#47480; &#48295;&#50648;&#49457; &#51012; &#44277;&#44201;&#54616;&#47084; &#44032;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#44284; &#54632;&#44760;&#54616;&#49512;&#45796;. &#44536;&#46308;&#51008; &#47676;&#51200; &#51221;&#52272;&#48337;&#51012; &#48295;&#50648;&#50640; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v22 v23" data-usfm="JDG.1.22+JDG.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.1.24"><span class="label">24</span><span class="content">&#51221;&#52272;&#48337;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#50724;&#45716; &#54620; &#49324;&#46988;&#51012; &#48537;&#46308;&#44256; &#8220;&#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44600;&#51012; &#47568;&#54616;&#46972;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45320;&#47484; &#54644;&#52824;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#50948;&#54801;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.1.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44600;&#51012; &#44032;&#47476;&#52432; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50836;&#49481; &#51088;&#49552;&#46308;&#51008; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#49457; &#51452;&#48124;&#46308;&#51012; &#47784;&#51312;&#47532; &#52860;&#47196; &#52432;&#51453;&#51060;&#44256; &#44600;&#51012; &#44032;&#47476;&#52432; &#51456; &#44536; &#49324;&#46988;&#44284; &#44032;&#51313;&#51008; &#49332;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.1.26"><span class="label">26</span><span class="content">&#54980;&#50640; &#44536; &#49324;&#46988;&#51060; &#54775;&#51313;&#51032; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#54620; &#49457;&#51012; &#44148;&#49444;&#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#47336;&#49828;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536; &#49457;&#51032; &#51060;&#47492;&#51060; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#51923;&#50500;&#45236;&#51648; &#50506;&#51008; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="verse v26" data-usfm="JDG.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.1.27"><span class="label">27</span><span class="content">&#48064;&#45227;&#49464; &#51648;&#54028;&#45716; &#48295;&#65293;&#49828;&#50504;, &#45796;&#50500;&#45209;, &#46028;, &#51060;&#48660;&#47476;&#50516;, &#48064;&#44611;&#46020;, &#44536;&#47532;&#44256; &#51060; &#49457;&#46308; &#51452;&#48320;&#51032; &#48512;&#46973;&#50640; &#49324;&#45716; &#51452;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#47803;&#54664;&#51004;&#48064;&#47196; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#44536; &#46405;&#50640; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.1.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51008; &#44536;&#46308;&#51060; &#44053;&#54644;&#51276;&#51012; &#46412;&#50640;&#46020; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#44256; &#51333;&#51004;&#47196; &#49340;&#50500; &#51068;&#51012; &#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.1.29"><span class="label">29</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#45716; &#44172;&#49472;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51060; &#50500;&#51649;&#46020; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#49332;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.1.30"><span class="label">30</span><span class="content">&#49828;&#48520;&#47200; &#51648;&#54028;&#45716; &#44592;&#46300;&#47200;&#44284; 2&#45208;&#54624;&#47204;&#50640; &#49324;&#45716; &#50896;&#51452;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536;&#46308;&#51060; &#49828;&#48520;&#47200; &#51648;&#54028; &#44032;&#50868;&#45936; &#49332;&#47732;&#49436; &#51333;&#49332;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.1.31"><span class="label">31</span><span class="content">&#50500;&#49472; &#51648;&#54028;&#45716; &#50501;&#44256;, &#49884;&#46024;, &#50508;&#46989;, &#50501;&#49901;, &#54764;&#48148;, &#50500;&#48709;, &#47476;&#54857;&#50640; &#49324;&#45716; &#50896;&#51452;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.1.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#44284; &#54632;&#44760; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.1.33"><span class="label">33</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028;&#45716; &#48295;&#65293;&#49464;&#47700;&#49828; &#51452;&#48124;&#44284; &#48295;&#65293;&#50500;&#45227; &#51452;&#48124;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#49332;&#47732;&#49436; &#44536;&#46308;&#51012; &#51333;&#51004;&#47196; &#49340;&#50500; &#51068;&#51012; &#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.1.34"><span class="label">34</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51008; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51012; &#49328; &#49549;&#51004;&#47196; &#51923;&#50500; &#48260;&#47532;&#44256; 3&#54217;&#51648;&#50640; &#45236;&#47140;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.1.35"><span class="label">35</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#46308;&#51060; &#54756;&#47112;&#49828;&#49328;&#44284; &#50500;&#50564;&#47200;&#44284; &#49324;&#50508;&#48724;&#50640;&#49436; &#44228;&#49549; &#44536;&#45824;&#47196; &#49332;&#50520;&#51004;&#45208; &#50836;&#49481; &#51088;&#49552;&#46308;&#51060; &#44536;&#46308;&#51012; &#51221;&#48373;&#54616;&#44256; &#51333;&#51004;&#47196; &#49340;&#50500; &#51068;&#51012; &#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JDG.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JDG.1.36"><span class="label">36</span><span class="content">&#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#44221;&#44228;&#45716; &#50500;&#44536;&#46989;&#48724; &#48708;&#53448;&#50640;&#49436;&#48512;&#53552; &#49472;&#46972;&#50752; &#44536; &#50948;&#44620;&#51648;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
