<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch10" data-usfm="JDG.10">
            <div class="label">10</div><div class="s"><span class="heading">&#46028;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.10.1"><span class="label">1</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#51453;&#51008; &#54980; &#51079;&#49324;&#44040; &#51648;&#54028; &#49324;&#46988;, &#46020;&#46020;&#51032; &#49552;&#51088;&#51060;&#47728; &#48512;&#50500;&#51032; &#50500;&#46308;&#51064; </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.10.2"><span class="label">2</span><span class="content">23&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47532;&#45796;&#44032; &#51453;&#50612; &#49324;&#48128;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#51068;</span></div><div class="p"><span class="verse v2" data-usfm="JDG.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.10.3"><span class="label">3</span><span class="content">&#44536; &#54980;&#50640; &#44600;&#47476;&#50519; &#49324;&#46988; &#50556;&#51068;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#49324;&#44032; &#46104;&#50612; 22&#45380; &#46041;&#50504; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.10.4"><span class="label">4</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#45208;&#44480;&#47484; &#53440;&#45716; 30&#47749;&#51032; &#50500;&#46308;&#51060; &#51080;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#8216;&#54616;&#48391;&#65293;&#50556;&#51068;&#8217;&#51060;&#46972;&#45716; &#44600;&#47476;&#50519; &#46405;&#51032; 30&#49457;&#51012; &#51109;&#50501;&#54616;&#44256; &#51080;&#50632;&#45796;. &#44536; &#46405;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536;&#47111;&#44172; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.10.5"><span class="label">5</span><span class="content">&#50556;&#51068;&#51060; &#51453;&#51088; &#44536;&#45716; &#44032;&#47788;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51077;&#45796;</span></div><div class="p"><span class="verse v5" data-usfm="JDG.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.10.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#45796;&#49884; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#48148;&#50508;&#46308;&#44284; &#50500;&#49828;&#45796;&#47215;&#44284; &#44536;&#47532;&#44256; &#49884;&#47532;&#50500;, &#49884;&#46024;, &#47784;&#50517;, &#50516;&#47788;, &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49888;&#46308;&#51012; &#49452;&#44220;&#51004;&#47728; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#45908; &#51060;&#49345; &#44536;&#47484; &#49452;&#44592;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.10.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#50516;&#47788; &#49324;&#46988;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.10.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#50836;&#45800;&#44053; &#46041;&#51901; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51064; &#44600;&#47476;&#50519;&#50640; &#49324;&#45716; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; 18&#45380; &#46041;&#50504; &#54617;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.10.9"><span class="label">9</span><span class="content">&#46608; &#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#50752;&#49436; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124;&#44284; &#50640;&#48652;&#46972;&#51076; &#51648;&#54028;&#47484; &#44277;&#44201;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#49900;&#54620; &#44256;&#53685;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.10.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50864;&#47532; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47532;&#44256; &#48148;&#50508;&#46308;&#51012; &#49452;&#44200; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.10.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51665;&#53944; &#49324;&#46988;, &#50500;&#47784;&#47532; &#49324;&#46988;, &#50516;&#47788; &#49324;&#46988;, &#48660;&#47112;&#49483; &#49324;&#46988;,</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.10.12"><span class="label">12</span><span class="content">&#49884;&#46024; &#49324;&#46988;, &#50500;&#47568;&#47113; &#49324;&#46988;, &#47560;&#50728; &#49324;&#46988;&#51060; &#45320;&#55148;&#47484; &#44340;&#47213;&#55184; &#46412; &#45320;&#55148;&#44032; &#46020;&#50752; &#45804;&#46972;&#44256; &#45208;&#50640;&#44172; &#48512;&#47476;&#51670;&#44592;&#50640; &#45236;&#44032; &#45320;&#55148;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#51452;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.10.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#51012; &#49452;&#44220;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#55148;&#47484; &#44396;&#54644; &#51452;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.10.14"><span class="label">14</span><span class="content">&#45320;&#55148;&#45716; &#45320;&#55148;&#44032; &#53469;&#54620; &#49888;&#46308;&#50640;&#44172; &#44032;&#49436; &#48512;&#47476;&#51670;&#50612; &#45320;&#55148;&#44032; &#44256;&#53685;&#51012; &#45817;&#54624; &#46412; &#45320;&#55148;&#47484; &#44396;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.10.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51452;&#44760;&#49436; &#51339;&#51004;&#49892; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#51060;&#48264;&#47564;&#51008; &#50864;&#47532;&#47484; &#44396;&#54644; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.10.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50808;&#44397;&#51032; &#49888;&#46308;&#51012; &#50630;&#50528; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#47484; &#49452;&#44220;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#44256;&#53685;&#51012; &#48372;&#49884;&#44256; &#47560;&#51020; &#50500;&#54028;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.10.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#48337;&#47141;&#51012; &#49548;&#51665;&#54616;&#44256; &#44600;&#47476;&#50519;&#50640; &#54252;&#51652;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#47784;&#50668;&#49436; &#48120;&#49828;&#48148;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.10.18"><span class="label">18</span><span class="content">&#51060;&#46412; &#44600;&#47476;&#50519; &#46405;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#51060; &#49436;&#47196; &#47932;&#50632;&#45796;. &#8220;&#45572;&#44032; &#47676;&#51200; &#45208;&#44032;&#49436; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#44192;&#45712;&#45264;? &#45572;&#44396;&#46304;&#51648; &#47676;&#51200; &#45208;&#44032; &#49912;&#50864;&#45716; &#51088;&#44032; &#50864;&#47532;&#51032; &#53685;&#52824;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
