<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch11" data-usfm="JDG.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.11.1"><span class="label">1</span><span class="content">&#44600;&#47476;&#50519; &#49324;&#46988; &#51077;&#45796;&#45716; &#46832;&#50612;&#45212; &#50857;&#49324;&#50688;&#45796;. &#44536;&#51032; &#50500;&#48260;&#51648;&#45716; &#44600;&#47476;&#50519;&#51060;&#50632;&#51004;&#47728; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#52285;&#45376;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.11.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#44600;&#47476;&#50519;&#51032; &#50500;&#45236;&#46020; &#50668;&#47084; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#46308;&#51060; &#51088;&#46972;&#51088; &#51077;&#45796;&#47484; &#51923;&#50500;&#45236;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#45796;&#47480; &#50668;&#51088;&#51032; &#50500;&#46308;&#51060;&#48064;&#47196; &#50864;&#47532; &#44032;&#51313;&#51032; &#50976;&#49328;&#51012; &#47932;&#47140;&#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.11.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#51077;&#45796;&#45716; &#44536;&#51032; &#54805;&#51228;&#46308;&#50640;&#44172;&#49436; &#46020;&#47581;&#54616;&#50668; &#46037; &#46405;&#50640; &#46308;&#50612;&#44032; &#49332;&#50520;&#45796;. &#44536;&#47084;&#51088; &#47803;&#46108; &#45376;&#49437;&#46308;&#51060; &#44536;&#50640;&#44172; &#47784;&#50668;&#46308;&#50612; &#44536;&#47484; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.11.4"><span class="label">4</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#50516;&#47788; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47140;&#44256; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.11.5"><span class="label">5</span><span class="content">&#44600;&#47476;&#50519; &#51648;&#46020;&#51088;&#46308;&#51060; &#51077;&#45796;&#47484; &#45936;&#47140;&#50724;&#47140;&#44256; &#46037; &#46405;&#50640; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.11.6"><span class="label">6</span><span class="content">&#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#47140;&#44256; &#54616;&#45716;&#45936; &#45817;&#49888;&#51060; &#50864;&#47532;&#51032; &#49324;&#47161;&#44288;&#51060; &#46104;&#50612; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.11.7"><span class="label">7</span><span class="content">&#8220;&#45817;&#49888;&#46308;&#51008; &#45208;&#47484; &#48120;&#50892;&#54616;&#50668; &#45236; &#50500;&#48260;&#51648; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50506;&#50520;&#49548;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51060; &#50612;&#47140;&#50880;&#51012; &#45817;&#54620;&#45796;&#44256; &#45208;&#47484; &#52286;&#50500;&#50772;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.11.8"><span class="label">8</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#52286;&#50500;&#50724;&#44172; &#46108; &#44163;&#51008; &#45817;&#49888;&#51060; &#44845; &#54596;&#50836;&#54616;&#44592; &#46412;&#47928;&#51060;&#50724;. &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#49436; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#49912;&#50881;&#49884;&#45796;. &#44536;&#47084;&#47732; &#45817;&#49888;&#51060; &#44600;&#47476;&#50519; &#49324;&#46988;&#51032; &#53685;&#52824;&#51088;&#44032; &#46112; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.11.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#44163;&#51060; &#51221;&#47568;&#51077;&#45768;&#44620;? &#45817;&#49888;&#46308;&#51060; &#45208;&#47484; &#44256;&#54693;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#50516;&#47788; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#44172; &#54616;&#44256; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49888;&#45796;&#47732; &#45236;&#44032; &#51652;&#51676; &#45817;&#49888;&#46308;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#45716; &#44161;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.11.10"><span class="label">10</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#51032; &#51613;&#51064;&#51060;&#50724;. &#50864;&#47532;&#44032; &#53952;&#47548;&#50630;&#51060; &#45817;&#49888;&#51060; &#47568;&#54620; &#45824;&#47196; &#54616;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.11.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#51077;&#45796;&#45716; &#44600;&#47476;&#50519; &#51648;&#46020;&#51088;&#46308;&#51012; &#46384;&#46972;&#44052;&#44256; &#44536; &#44275; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#53685;&#52824;&#51088;&#50752; &#49324;&#47161;&#44288;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47532;&#44256; &#51077;&#45796;&#45716; &#48120;&#49828;&#48148;&#50640;&#49436; &#44536; &#44228;&#50557; &#51312;&#44148;&#51012; &#47784;&#46160; &#50668;&#54840;&#50752;&#44760; &#47568;&#50432;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.11.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51077;&#45796;&#45716; &#50516;&#47788; &#50773;&#50640;&#44172; &#49324;&#49888;&#51012; &#48372;&#45236; &#50780; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#54616;&#45716;&#51648; &#44536; &#51060;&#50976;&#47484; &#48157;&#55176;&#46972;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.11.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#50516;&#47788; &#50773;&#51060; &#51077;&#45796;&#51032; &#49324;&#49888;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50772;&#51012; &#46412; &#50500;&#47476;&#45436;&#44053;&#50640;&#49436;&#48512;&#53552; &#50573;&#48373;&#44053;&#44284; &#50836;&#45800;&#44053;&#50640; &#51060;&#47476;&#45716; &#45236; &#46405;&#51012; &#47784;&#46160; &#48764;&#50519;&#50500; &#44052;&#45796;. &#44536;&#47084;&#45768; &#51060;&#51228; &#44536; &#46405;&#51012; &#49692;&#49692;&#55176; &#45236;&#50612; &#45459;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.11.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51077;&#45796;&#45716; &#49324;&#49888;&#46308;&#51012; &#50516;&#47788; &#50773;&#50640;&#44172; &#45796;&#49884; &#48372;&#45236;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.11.15"><span class="label">15</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51008; &#47784;&#50517; &#46405;&#44284; &#50516;&#47788; &#46405;&#51012; &#48764;&#50519;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.11.16"><span class="label">16</span><span class="content">1&#50864;&#47532; &#51312;&#49345;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50752; &#54861;&#54644;&#47484; &#44148;&#45324; &#45796;&#51020; &#44305;&#50556;&#47484; &#51648;&#45208; &#44032;&#45936;&#49828;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.11.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#50640;&#46036; &#50773;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#50640;&#46036; &#46405;&#51012; &#53685;&#44284;&#54616;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#54728;&#46973;&#54644; &#51452;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47532;&#44256; &#47784;&#50517; &#50773;&#50640;&#44172;&#46020; &#49324;&#46988;&#51012; &#48372;&#45256;&#51004;&#45208; &#44536;&#46020; &#44144;&#51208;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#44032;&#45936;&#49828;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.11.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#44305;&#50556;&#47484; &#51648;&#45208; &#50640;&#46036; &#46405;&#44284; &#47784;&#50517; &#46405;&#51012; &#46028;&#50500;&#49436; &#47784;&#50517; &#46405; &#46041;&#51901;&#51012; &#51648;&#45208; &#50500;&#47476;&#45436;&#44053; &#47582;&#51008;&#54200;&#50640; &#51652;&#51012; &#52452;&#45796;. &#44536;&#46308;&#51060; &#50500;&#47476;&#45436;&#44053;&#51012; &#44148;&#45320;&#44032;&#51648; &#50506;&#51008; &#44163;&#51008; &#44536;&#44163;&#51060; &#47784;&#50517;&#51032; &#44221;&#44228;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.11.19"><span class="label">19</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#54756;&#49828;&#48376;&#50640;&#49436; &#53685;&#52824;&#54616;&#45912; &#50500;&#47784;&#47532; &#50773; &#49884;&#54844;&#50640;&#44172;&#46020; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#46405;&#51012; &#53685;&#44284;&#54624; &#49688; &#51080;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.11.20"><span class="label">20</span><span class="content">&#49884;&#54844;&#51008; &#51060;&#49828;&#46972;&#50648;&#51012; &#48127;&#51648; &#50506;&#44256; &#48337;&#47141;&#51012; &#46041;&#50896;&#54616;&#50668; &#50556;&#54616;&#49828;&#50640; &#51652;&#51012; &#52824;&#44256; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.11.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="JDG.11.21+JDG.11.22"><span class="label">21-22</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49436; &#49884;&#54844;&#50773;&#44284; &#44536;&#51032; &#48177;&#49457;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44536;&#46308;&#51012; &#52432;&#48512;&#49688;&#44256; &#45224;&#51901; &#50500;&#47476;&#45436;&#44053;&#50640;&#49436;&#48512;&#53552; &#48513;&#51901; &#50573;&#48373;&#44053;&#44620;&#51648;&#50752; &#44536;&#47532;&#44256; &#46041;&#51901; &#44305;&#50556;&#50640;&#49436;&#48512;&#53552; &#49436;&#51901; &#50836;&#45800;&#44053;&#44620;&#51648;&#50640; &#51060;&#47476;&#45716; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#47784;&#46304; &#46405;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v21 v22" data-usfm="JDG.11.21+JDG.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.11.23"><span class="label">23</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#50526;&#50640;&#49436; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#49512;&#45716;&#45936; &#45348;&#44032; &#47924;&#49832; &#44428;&#47532;&#47196; &#44536; &#46405;&#51012; &#50836;&#44396;&#54616;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.11.24"><span class="label">24</span><span class="content">&#45320; &#44057;&#51004;&#47732; &#45320;&#51032; &#49888; &#44536;&#47784;&#49828;&#44032; &#45320;&#50640;&#44172; &#51452;&#45716; &#46405;&#51012; &#44054;&#51648; &#50506;&#44192;&#45712;&#45264;? &#47560;&#52268;&#44032;&#51648;&#47196; &#50864;&#47532;&#46020; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#46405;&#51012; &#49548;&#50976;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.11.25"><span class="label">25</span><span class="content">&#45348;&#44032; &#47784;&#50517; &#50773; &#49901;&#48380;&#51032; &#50500;&#46308; &#48156;&#46973;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#45264;? &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#44284; &#45796;&#53804;&#44144;&#45208; &#49912;&#50868; &#51201;&#51060; &#51080;&#50632;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.11.26"><span class="label">26</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#54756;&#49828;&#48376;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;&#44284; &#50500;&#47196;&#50648;&#44284; &#44536; &#51452;&#48320; &#48512;&#46973;&#46308;, &#44536;&#47532;&#44256; &#50500;&#47476;&#45436; &#44053;&#48320;&#51032; &#47784;&#46304; &#49457;&#50640; 300&#45380; &#46041;&#50504;&#51060;&#45208; &#49332;&#50520;&#45716;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#44536; &#46041;&#50504;&#50640; &#44536; &#46405;&#51012; &#46104;&#52286;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.11.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#51096;&#47803;&#54620; &#44163;&#51060; &#50630;&#45716;&#45936;&#46020; &#45348;&#44032; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#45208;&#47484; &#54644;&#54616;&#47140;&#44256; &#54616;&#45716;&#44396;&#45208;. &#44536;&#47084;&#45208; &#49900;&#54032;&#51088;&#51060;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#50516;&#47788; &#49324;&#46988; &#49324;&#51060;&#50640; &#50739;&#44256; &#44536;&#47492;&#51012; &#44263; &#44032;&#47140; &#51452;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.11.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#50516;&#47788; &#50773;&#51008; &#51077;&#45796;&#51032; &#47568;&#50640; &#51204;&#54784; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#51077;&#45796;&#51032; &#49436;&#50557;&#44284; &#49849;&#47532;</span></div><div class="p"><span class="verse v28" data-usfm="JDG.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.11.29"><span class="label">29</span><span class="content">&#48148;&#47196; &#44536;&#46412; 2&#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#51077;&#45796;&#47484; &#44048;&#46041;&#49884;&#53412;&#49884;&#48064;&#47196; &#44536;&#44032; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#44600;&#47476;&#50519;&#44284; &#48064;&#45227;&#49464; &#46405;&#51012; &#44148;&#45320; &#44600;&#47476;&#50519; &#46405;&#50640; &#51080;&#45716; &#48120;&#49828;&#48148;&#47484; &#51648;&#45208; &#50516;&#47788; &#44400;&#45824;&#47484; &#54693;&#54644; &#51652;&#44400;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.11.29"><span class="content">  </span></span><span class="verse v30 v31" data-usfm="JDG.11.30+JDG.11.31"><span class="label">30-31</span><span class="content">&#44536;&#46412; &#51077;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760; &#51060;&#47111;&#44172; &#47609;&#49464;&#54616; &#50688;&#45796;. &#8220;&#47564;&#51068; &#51452;&#44760;&#49436; &#50516;&#47788; &#49324;&#46988;&#51012; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#47732; &#45236;&#44032; &#49849;&#47532;&#54616;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040; &#46412; &#45572;&#44396;&#46304;&#51648; &#45236; &#51665;&#50640;&#49436; &#51228;&#51068; &#47676;&#51200; &#45208;&#50752; &#45208;&#47484; &#50689;&#51217;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#51452;&#44760; &#48148;&#52432; &#48264;&#51228;&#47932;&#47196; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v30 v31" data-usfm="JDG.11.30+JDG.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.11.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51077;&#45796;&#44032; &#45208;&#44032; &#50516;&#47788; &#49324;&#46988;&#44284; &#49912;&#50864;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51077;&#45796;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.11.33"><span class="label">33</span><span class="content">&#44536;&#45716; &#50500;&#47196;&#50648;&#50640;&#49436; &#48124;&#45787;&#44620;&#51648; 20&#44060;&#51032; &#49457;&#44284; &#47680;&#47532; &#50500;&#48296;&#65293;&#44536;&#46972;&#48136;&#44620;&#51648; &#50516;&#47788; &#49324;&#46988;&#46308;&#51012; &#52432;&#49436; &#47924;&#52280;&#54616;&#44172; &#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50516;&#47788; &#49324;&#46988;&#46308;&#51008; &#44208;&#44397; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#54637;&#48373;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.11.34"><span class="label">34</span><span class="content">&#51077;&#45796;&#44032; &#48120;&#49828;&#48148;&#50640; &#51080;&#45716; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412; &#47924;&#45224; &#46021;&#45376;&#51064; &#51088;&#44592; &#46392;&#51060; &#44536;&#47484; &#47582;&#51004;&#47140;&#44256; &#49548;&#44256;&#47484; &#52824;&#47728; &#52644;&#51012; &#52628;&#44256; &#45208;&#50724;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.11.35"><span class="label">35</span><span class="content">&#51077;&#45796;&#45716; &#46392;&#51012; &#48372;&#45716; &#49692;&#44036; &#51088;&#44592; &#50743;&#51012; &#52258;&#51004;&#47728; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#49836;&#54532;&#45796;, &#45236; &#46392;&#51060;&#50668;! &#45348;&#44032; &#45236; &#47560;&#51020;&#51012; &#44040;&#44592;&#44040;&#44592; &#52258;&#50612; &#45459;&#45716;&#44396;&#45208;. &#50612;&#51704;&#49436; &#45348;&#44032; &#45208;&#47484; &#44340;&#47213;&#55176;&#45716; &#51088;&#44032; &#46104;&#50632;&#45712;&#45264;? &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54620; &#44163;&#51012; &#50612;&#46523;&#44172; &#50612;&#44600; &#49688; &#51080;&#45800; &#47568;&#51064;&#44032;!&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="JDG.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JDG.11.36"><span class="label">36</span><span class="content">&#44536;&#46412; &#46392;&#51060; &#50500;&#48260;&#51648;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45768; &#47609;&#49464;&#54616;&#49888; &#45824;&#47196; &#45208;&#50640;&#44172; &#54665;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48260;&#51648;&#51032; &#45824;&#51201; &#50516;&#47788; &#49324;&#46988;&#46308;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JDG.11.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#54620; &#44032;&#51648; &#48512;&#53441;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45208;&#50640;&#44172; &#46160; &#45804;&#47564; &#50668;&#50976;&#47484; &#51452;&#49492;&#49436; &#45236; &#52828;&#44396;&#46308;&#44284; &#54632;&#44760; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#45236;&#44032; 3&#50689;&#50689; &#52376;&#45376; &#49888;&#49464;&#44032; &#46108; &#44163;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JDG.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JDG.11.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#48260;&#51648;&#45716; &#46392;&#50640;&#44172; &#44536;&#47111;&#44172; &#54616;&#46972;&#44256; &#47568;&#54616;&#47728; &#46160; &#45804; &#46041;&#50504;&#51032; &#50668;&#50976;&#47484; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#51077;&#45796;&#51032; &#46392;&#51008; &#52828;&#44396;&#46308;&#44284; &#54632;&#44760; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50689;&#50689; &#52376;&#45376; &#49888;&#49464;&#44032; &#46108; &#44163;&#51012; &#49836;&#54140;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="JDG.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JDG.11.39"><span class="label">39</span><span class="content">&#46160; &#45804; &#47564;&#50640; &#51088;&#44592; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#50772;&#45796;. &#51077;&#45796;&#45716; &#51088;&#44592;&#44032; &#47609;&#49464;&#54620; &#44163;&#51012; &#51060;&#54665;&#54616;&#50688;&#51004;&#47728; 4&#44536; &#46392;&#51008; &#50689;&#50689; &#52376;&#45376; &#49888;&#49464;&#44032; &#46104;&#44256; &#47568;&#50520;&#45796;. &#51060;&#44163;&#51060; &#44288;&#47168;&#44032; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v39" data-usfm="JDG.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JDG.11.40"><span class="label">40</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50668;&#51088;&#46308;&#51060; &#54644;&#47560;&#45796; 5&#44536; &#49328;&#51004;&#47196; &#44032;&#49436; &#44600;&#47476;&#50519; &#49324;&#46988; &#51077;&#45796;&#51032; &#46392;&#51012; &#49373;&#44033;&#54616;&#47728; 4&#51068; &#46041;&#50504; &#50872;&#44256; &#49836;&#54140;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
