<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch12" data-usfm="JDG.12">
            <div class="label">12</div><div class="s"><span class="heading">&#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#44284;&#51032; &#49912;&#50880;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.12.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#48337;&#47141;&#51012; &#49548;&#51665;&#54616;&#50668; &#49324;&#48376;&#51004;&#47196; &#44148;&#45320;&#44032;&#49436; &#51077;&#45796; &#50640;&#44172; &#46384;&#51276;&#45796;. &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#48512;&#47476;&#51648; &#50506;&#44256; &#45320;&#47564; &#44032;&#49436; &#50516;&#47788; &#49324;&#46988;&#44284; &#49912;&#50912;&#45712;&#45264;? &#50864;&#47532;&#44032; &#45320;&#50752; &#45348; &#51665;&#51012; &#48520;&#47196; &#53468;&#50892; &#48260;&#47532;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.12.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#51077;&#45796;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50752; &#45236; &#48177;&#49457;&#51060; &#50516;&#47788; &#49324;&#46988;&#44284;&#51032; &#45824;&#44208;&#50640;&#49436; &#50948;&#44592;&#50640; &#52376;&#54664;&#51012; &#46412; &#45236;&#44032; &#45320;&#55148;&#47484; &#48520;&#47104;&#51004;&#45208; &#45320;&#55148;&#45716; &#45208;&#47484; &#44536;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#51452;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.12.3"><span class="label">3</span><span class="content">&#45320;&#55148;&#44032; &#46037;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#45236;&#44032; &#47785;&#49704;&#51012; &#44152;&#44256; &#44148;&#45320;&#44032;&#49436; &#50516;&#47788; &#49324;&#46988;&#44284; &#49912;&#50864;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49512;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#50724;&#45720; &#50752;&#49436; &#45208;&#50752; &#49912;&#50864;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.12.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51077;&#45796;&#45716; &#44600;&#47476;&#50519; &#49324;&#46988;&#46308;&#51012; &#47784;&#50500; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#44284; &#49912;&#50892; &#44536;&#46308;&#51012; &#47932;&#47532;&#52452;&#45796;. &#51060;&#46308;&#51060; &#51060;&#52376;&#47100; &#49912;&#50864;&#44172; &#46108; &#44163;&#51008; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#44600;&#47476;&#50519; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148; &#44600;&#47476;&#50519; &#49324;&#46988;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#50640;&#49436; &#46020;&#47581;&#54620; &#51088;&#46308;&#51060;&#45796;&#8221; &#54616;&#44256; &#51312;&#47217;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.12.5"><span class="label">5</span><span class="content">&#44600;&#47476;&#50519; &#49324;&#46988;&#46308;&#51008; &#46020;&#51452;&#54616;&#45716; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51012; &#47561;&#44592; &#50948;&#54644; &#50836;&#45800;&#44053; &#45208;&#47336;&#53552;&#47484; &#51109;&#50501;&#54616;&#50688;&#45796;. &#49332;&#50500; &#45224;&#51008; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51060; &#44148;&#45320;&#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#47568;&#54616;&#47732; &#8220;&#45348;&#44032; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#46412; &#47564;&#51068; &#44536;&#44032; &#50500;&#45768;&#46972;&#44256; &#45824;&#45813;&#54616;&#47732;,</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.12.6"><span class="label">6</span><span class="content">&#8220;&#51339;&#45796;. &#44536;&#47084;&#47732; &#8216;&#49789;&#48380;&#47131;&#8217;&#51060;&#46972;&#44256; &#47568;&#54644; &#48372;&#46972;&#8221; &#54616;&#44256; &#44536;&#46308;&#51008; &#50836;&#44396;&#54664;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; &#8216;&#49901;&#48380;&#47131;&#8217;&#51060;&#46972;&#44256; &#51096;&#47803; &#48156;&#51020;&#54616;&#47732; &#44536;&#47484; &#51105;&#50500; &#50836;&#45800; &#45208;&#47336;&#53552;&#50640;&#49436; &#51453;&#50688;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#46412; &#51453;&#51020;&#51012; &#45817;&#54620; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51008; &#47784;&#46160; 42,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.12.7"><span class="label">7</span><span class="content">&#51077;&#45796;&#45716; 6&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47532;&#45796;&#44032; &#51453;&#50612; &#44600;&#47476;&#50519;&#51032; &#54620; &#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51077;&#49328;, &#50648;&#47200;, &#50517;&#46024;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.12.8"><span class="label">8</span><span class="content">&#44536; &#45796;&#51020; &#49324;&#49324;&#45716; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; &#51077;&#49328;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.12.9"><span class="label">9</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#50500;&#46308; 30&#47749;&#44284; &#46392; 30&#47749;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#46392;&#46308;&#51012; &#51088;&#44592; &#51665;&#50504; &#49324;&#46988;&#51060; &#50500;&#45772; &#45796;&#47480; &#51665;&#50504;&#51032; &#45224;&#51088;&#46308;&#50640;&#44172; &#49884;&#51665;&#48372;&#45236;&#44256; &#46608; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#50948;&#54644;&#49436;&#45716; &#45796;&#47480; &#51665;&#50504;&#50640;&#49436; &#52376;&#45376; 30&#47749;&#51012; &#45936;&#47140;&#50772;&#45796;. &#44536;&#44032; 7&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47532;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.12.10"><span class="label">10</span><span class="content">&#51453;&#50612; &#48288;&#46308;&#47112;&#54772;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.12.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="JDG.12.11+JDG.12.12"><span class="label">11-12</span><span class="content">&#44536; &#45796;&#51020;&#50640;&#45716; &#49828;&#48520;&#47200; &#49324;&#46988; &#50648;&#47200;&#51060; 10&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47532;&#45796;&#44032; &#51453;&#50612; &#49828;&#48520;&#47200; &#46405;&#50640; &#51080;&#45716; &#50500;&#50564;&#47200;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="JDG.12.11+JDG.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.12.13"><span class="label">13</span><span class="content">&#44536; &#45796;&#51020; &#49324;&#49324;&#45716; &#48708;&#46972;&#46024; &#49324;&#46988; &#55184;&#47120;&#51032; &#50500;&#46308; &#50517;&#46024;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.12.14"><span class="label">14</span><span class="content">&#44536;&#50640;&#44172;&#45716; 40&#47749;&#51032; &#50500;&#46308;&#44284; 30&#47749;&#51032; &#49552;&#51088;&#44032; &#51080;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; 70&#47560;&#47532;&#51032; &#45208;&#44480;&#47484; &#53440;&#44256; &#45796;&#45396;&#45796;. &#44536;&#45716; 8&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47532;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.12.15"><span class="label">15</span><span class="content">&#51453;&#50612; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#50640;&#48652;&#46972;&#51076;&#51032; &#46405; &#48708;&#46972;&#46024;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
