<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch13" data-usfm="JDG.13">
            <div class="label">13</div><div class="s"><span class="heading">&#49340;&#49552;&#51032; &#52636;&#49373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.13.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796;&#49884; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; 40&#45380; &#46041;&#50504; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.13.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#49548;&#46972; &#46405;&#50640; &#45800; &#51088;&#49552; &#44032;&#50868;&#45936; &#47560;&#45432;&#50500;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#51032; &#50500;&#45236;&#45716; &#51088;&#49885;&#51012; &#45235;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.13.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#45936; &#50612;&#45712; &#45216; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44536;&#45376;&#50640;&#44172; &#45208;&#53440;&#45208; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#51648;&#44552;&#44620;&#51648;&#45716; &#51088;&#49885;&#51012; &#45235;&#51648; &#47803;&#54664;&#51004;&#45208; &#51060;&#51228; &#44263; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.13.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#48512;&#51221;&#54620; &#44163;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#47673;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.13.5"><span class="label">5</span><span class="content">&#45348;&#44032; &#50500;&#46308;&#51012; &#45235;&#51008; &#54980; &#44536;&#51032; &#47672;&#47532;&#47484; &#44622;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;. &#44536;&#45716; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#54616;&#45208;&#45784;&#44760; &#48148;&#52432;&#51652; &#45208;&#49892;&#51064;&#51060; &#46112; &#44163;&#51060;&#47728; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#52636;&#54616;&#45716; &#51068;&#51012; &#52265;&#49688;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.13.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50668;&#51088;&#45716; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#45208;&#53440;&#45228;&#50612;&#50836;. &#44536; &#50857;&#47784;&#44032; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752; &#44057;&#50500;&#49436; &#45208;&#45716; &#46160;&#47140;&#50892; &#44536;&#48516;&#51060; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#47932;&#50612; &#48372;&#51648;&#46020; &#47803;&#54664;&#44256; &#46608; &#44536;&#48516;&#46020; &#51088;&#44592; &#51060;&#47492;&#51012; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.13.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#45936; &#44536;&#48516;&#51008; &#45236;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51012; &#44163;&#51060;&#46972;&#44256; &#54616;&#47732;&#49436; &#44536; &#50500;&#51060;&#45716; &#53468;&#50612;&#45216; &#46412;&#48512;&#53552; &#51453;&#51012; &#46412;&#44620;&#51648; &#54217;&#49373; &#54616;&#45208;&#45784;&#44760; &#48148;&#52432;&#51656; &#45208;&#49892;&#51064;&#51060; &#46112; &#44163;&#51060;&#48064;&#47196; &#44536;&#48516;&#51008; &#45208;&#50640;&#44172; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#47728; &#48512;&#51221;&#54620; &#44163;&#51008; &#44536; &#50612;&#46500; &#44163;&#46020; &#47673;&#51648; &#47568;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#50612;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.13.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#47560;&#45432;&#50500;&#45716; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#48372;&#45236;&#49888; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51012; &#45796;&#49884; &#48372;&#45236; &#51452;&#49492;&#49436; &#53468;&#50612;&#45216; &#50500;&#51060;&#50640;&#44172; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#54616;&#45716;&#51648; &#44032;&#47476;&#52432; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.13.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47560;&#45432;&#50500;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#51032; &#50500;&#45236;&#44032; &#48173;&#50640; &#45208;&#44032; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#45796;&#49884; &#44536;&#45376;&#50640;&#44172; &#45208;&#53440;&#45228;&#45796;. &#44536;&#47084;&#45208; &#45224;&#54200;&#51060; &#44536; &#51088;&#47532;&#50640; &#51080;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.13.10"><span class="label">10</span><span class="content">&#44536;&#45376;&#45716; &#45224;&#54200;&#50640;&#44172; &#45804;&#47140;&#44032;&#49436; &#8220;&#50668;&#48372;, &#51068;&#51204;&#50640; &#45208;&#53440;&#45228;&#45912; &#44536;&#48516;&#51060; &#45796;&#49884; &#45208;&#53440;&#45208;&#49512;&#50612;&#50836;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.13.11"><span class="label">11</span><span class="content">&#47560;&#45432;&#50500;&#45716; &#51088;&#44592; &#50500;&#45236;&#47484; &#46384;&#46972; &#44536;&#50640;&#44172; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51060; &#51068;&#51204;&#50640; &#51228; &#50500;&#45236;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45912; &#48148;&#47196; &#44536;&#48516;&#51060;&#49901;&#45768;&#44620;?&#8221; &#8220;&#44536;&#47111;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.13.12"><span class="label">12</span><span class="content">&#8220;&#45817;&#49888;&#51032; &#47568;&#50432;&#45824;&#47196; &#44536; &#50500;&#51060;&#44032; &#53468;&#50612;&#45208;&#47732; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#44536;&#47484; &#53412;&#50892;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.13.13"><span class="label">13</span><span class="content">&#8220;&#45348; &#50500;&#45236;&#45716; &#45236;&#44032; &#47568;&#54620; &#44163;&#51012; &#47784;&#46160; &#44536;&#45824;&#47196; &#51648;&#53020;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.13.14"><span class="label">14</span><span class="content">&#44536;&#45376;&#45716; &#54252;&#46020;&#45208;&#47924;&#50640;&#49436; &#45208;&#45716; &#44163;&#51012; &#51068;&#52404; &#47673;&#50612;&#49436;&#45716; &#50504; &#46104;&#47728; &#54252;&#46020;&#51452;&#45208; &#46021;&#51452;&#47484; &#47560;&#49884;&#51648; &#47568;&#44256; &#48512;&#51221;&#54620; &#44163;&#51012; &#47673;&#51648; &#47568;&#47728; &#45236;&#44032; &#47749;&#47161;&#54620; &#47784;&#46304; &#44163;&#51012; &#44536;&#45824;&#47196; &#51648;&#53020;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.13.15"><span class="label">15</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#50948;&#54644;&#49436; &#50684;&#49548; &#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#51105;&#50500;&#50724;&#44192;&#49845;&#45768;&#45796;. &#44536; &#46412;&#44620;&#51648; &#50668;&#44592;&#49436; &#44592;&#45796;&#47140; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.13.16"><span class="label">16</span><span class="content">&#8220;&#45348;&#44032; &#45208;&#47484; &#44592;&#45796;&#47532;&#44172; &#54616;&#50668;&#46020; &#45208;&#45716; &#45348; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#47564;&#51068; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47932;&#51012; &#51456;&#48708;&#54616;&#47732; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47140;&#46972;.&#8221; &#47560;&#45432;&#50500;&#45716; &#50500;&#51649;&#46020; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#51064; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.13.17"><span class="label">17</span><span class="content">&#47560;&#45432;&#50500;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#50640;&#44172; &#8220;&#45817;&#49888;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45817;&#49888;&#51032; &#47568;&#50432;&#51060; &#51060;&#47336;&#50612;&#51648;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#45458;&#51060; &#48155;&#46308;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.13.18"><span class="label">18</span><span class="content">&#44536;&#45716; &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#45236; &#51060;&#47492;&#51012; &#47931;&#45712;&#45264;? 2&#44536;&#44163;&#51008; &#45348;&#44032; &#50508; &#49688; &#50630;&#45716; &#47896;&#54620; &#51060;&#47492;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.13.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#47560;&#45432;&#50500;&#45716; &#50684;&#49548; &#49352;&#45180; &#54620; &#47560;&#47532;&#50752; &#44257;&#49885;&#51004;&#47196; &#46300;&#47532;&#45716; &#49548;&#51228;&#47932;&#51012; &#44032;&#51256;&#50752; &#48148;&#50948; &#50948;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47560;&#45432;&#50500;&#50752; &#44536;&#51032; &#50500;&#45236;&#44032; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#45440;&#46972;&#50868; &#51068;&#51012; &#54665;&#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.13.20"><span class="label">20</span><span class="content">&#51228;&#45800;&#50640;&#49436; &#48520;&#44867;&#51060; &#45208;&#50752; &#54616;&#45720;&#47196; &#52824;&#49567;&#51088; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44536; &#48520;&#44867;&#51012; &#53440;&#44256; &#54616;&#45720;&#47196; &#50732;&#46972;&#44052;&#45796;. &#51060;&#44163;&#51012; &#48376; &#47560;&#45432;&#50500;&#50752; &#44536;&#51032; &#50500;&#45236;&#45716; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.13.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#47560;&#45432;&#50500;&#50752; &#44536; &#50500;&#45236;&#50640;&#44172; &#45796;&#49884; &#45208;&#53440;&#45208;&#51648; &#50506;&#51088; &#47560;&#45432;&#50500;&#45716; &#44536;&#48516;&#51060; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#51064; &#51460; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.13.22"><span class="label">22</span><span class="content">&#51088;&#44592; &#50500;&#45236;&#50640;&#44172; &#8220;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#48372;&#50520;&#51004;&#45768; &#51060;&#51228; &#50864;&#47532;&#45716; &#53952;&#47548;&#50630;&#51060; &#51453;&#44172; &#46112; &#44163;&#51060;&#50724;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.13.23"><span class="label">23</span><span class="content">&#44536;&#51032; &#50500;&#45236;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#49512;&#45796;&#47732; &#50864;&#47532;&#51032; &#51228;&#47932;&#51012; &#48155;&#51648;&#46020; &#50506;&#51004;&#49512;&#51012; &#44163;&#51060;&#47728; &#46608; &#50864;&#47532;&#50640;&#44172; &#51060;&#47088; &#45440;&#46972;&#50868; &#51068;&#51012; &#48372;&#50668; &#51452;&#44144;&#45208; &#44536;&#47088; &#47568;&#50432;&#51012; &#54616;&#49884;&#51648;&#46020; &#50506;&#50520;&#51012; &#44144;&#50696;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.13.24"><span class="label">24</span><span class="content">&#44536;&#45376;&#45716; &#50500;&#46308;&#51012; &#45235;&#50500; &#51060;&#47492;&#51012; &#49340;&#49552;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;. &#44536;&#44032; &#51088;&#46972;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52629;&#48373;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.13.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732; &#49324;&#51060; &#47560;&#54616;&#45348;&#65293;&#45800;&#50640; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#47484; &#44048;&#46041;&#49884;&#53412;&#44592; &#49884;&#51089;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
