<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch14" data-usfm="JDG.14">
            <div class="label">14</div><div class="s"><span class="heading">&#49340;&#49552;&#51032; &#44208;&#54844;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.14.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#49340;&#49552;&#51008; &#46372;&#45208;&#47196; &#45236;&#47140;&#44032; &#44144;&#44592;&#49436; &#50612;&#46500; &#48660;&#47112;&#49483; &#52376;&#45376;&#47484; &#48372;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.14.2"><span class="label">2</span><span class="content">&#46028;&#50500;&#50752;&#49436; &#51088;&#44592; &#48512;&#47784;&#50640;&#44172; &#44536; &#52376;&#45376;&#50752; &#44208;&#54844;&#54616;&#44256; &#49910;&#45796;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.14.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#51032; &#48512;&#47784;&#45716; &#8220;&#45348; &#52828;&#52377;&#51060;&#45208; &#46041;&#51313; &#44032;&#50868;&#45936; &#50668;&#51088;&#44032; &#50630;&#50612;&#49436; &#45348;&#44032; &#51060;&#48169; &#48124;&#51313;&#51064; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#44208;&#54844;&#54616;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50756;&#44053;&#54616;&#44172; &#48152;&#45824;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#49340;&#49552;&#51008; &#50500;&#48260;&#51648;&#50640;&#44172; &#8220;&#45208;&#47484; &#50948;&#54644; &#44536; &#50668;&#51088;&#47484; &#45936;&#47140;&#50724;&#49901;&#49884;&#50724;. &#44536;&#45376;&#45716; &#45236; &#47560;&#51020;&#50640; &#44845; &#46300;&#45716; &#50668;&#51088;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.14.4"><span class="label">4</span><span class="content">&#44536;&#51032; &#48512;&#47784;&#45716; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#54925;&#54616;&#49888; &#51068;&#51064; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51648;&#48176;&#47484; &#48155;&#44256; &#51080;&#50632;&#45716;&#45936; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49340;&#49552;&#51012; &#53685;&#54644; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#52832; &#44592;&#54924;&#47484; &#52286;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.14.5"><span class="label">5</span><span class="content">&#49340;&#49552;&#51060; &#51088;&#44592; &#48512;&#47784;&#50752; &#54632;&#44760; &#46372;&#45208;&#47196; &#45236;&#47140;&#44032;&#45912; &#51473; &#46372;&#45208;&#51032; &#54252;&#46020;&#50896;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44049;&#51088;&#44592; &#51210;&#51008; &#49324;&#51088; &#54620; &#47560;&#47532;&#44032; &#44536;&#47484; &#48372;&#44256; &#51004;&#47476;&#47105;&#44144;&#47532;&#47728; &#45804;&#47140;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.14.6"><span class="label">6</span><span class="content">&#44536; &#49692;&#44036; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#48064;&#47196; &#44536;&#45716; &#47560;&#52824; &#50684;&#49548; &#49352;&#45180;&#47484; &#52258;&#46319;&#51060; &#47592;&#49552;&#51004;&#47196; &#44536; &#49324;&#51088;&#47484; &#52258;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536; &#51068;&#51012; &#51088;&#44592; &#48512;&#47784;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.14.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#46372;&#45208;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536; &#50668;&#51088;&#47484; &#47564;&#45208; &#51060;&#50556;&#44592;&#47484; &#54644; &#48372;&#45768; &#44536;&#45376;&#44032; &#45908;&#50865; &#51339;&#50500;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.14.8"><span class="label">8</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#49340;&#49552;&#51060; &#44536; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#47140;&#44256; &#45796;&#49884; &#46372;&#45208;&#47196; &#45236;&#47140;&#44032;&#45796;&#44032; &#44600;&#51012; &#48279;&#50612;&#45208; &#44536; &#49324;&#51088;&#51032; &#49324;&#52404;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#44032; &#48372;&#50520;&#45796;. &#44536;&#47088;&#45936; &#51060;&#49345;&#54616;&#44172;&#46020; &#51453;&#51008; &#44536; &#49324;&#51088;&#51032; &#47800;&#50640;&#45716; &#48268;&#46524;&#44032; &#47784;&#50668; &#51080;&#50632;&#44256; &#50557;&#44036;&#51032; &#44992;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.14.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#49552;&#51004;&#47196; &#44536; &#44992;&#51012; &#46496;&#49436; &#44152;&#50612;&#44032;&#47728; &#47673;&#44256; &#44536;&#51032; &#48512;&#47784;&#50640;&#44172;&#46020; &#44032;&#51648;&#44256; &#44032;&#49436; &#46300;&#47160;&#51004;&#45208; &#44536;&#45716; &#44536; &#44992;&#51012; &#49324;&#51088;&#51032; &#47800;&#50640;&#49436; &#44032;&#51256;&#50728; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.14.10"><span class="label">10</span><span class="content">&#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#44536; &#50668;&#51088;&#51032; &#51665;&#50640; &#44052;&#51012; &#46412; &#49340;&#49552;&#51008; &#44144;&#44592;&#49436; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;. &#49888;&#46993;&#51060; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#44536; &#44275;&#51032; &#54413;&#49845;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.14.11"><span class="label">11</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#49340;&#49552;&#51012; &#48372;&#44256; 30&#47749;&#51032; &#52397;&#45380;&#46308;&#51012; &#48372;&#45236; &#44536;&#50752; &#54632;&#44760; &#51600;&#44592;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.14.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49688;&#49688;&#44760;&#45180; &#54616;&#45208;&#47484; &#45236;&#44192;&#45796;. &#47564;&#51068; &#45320;&#55148;&#44032; &#51092;&#52824;&#54616;&#45716; 7&#51068; &#46041;&#50504;&#50640; &#44536; &#45813;&#51012; &#50508;&#50500;&#47582;&#52628;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48288;&#50743; 30&#48268;&#44284; &#44169;&#50743; 30&#48268;&#51012; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.14.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50508;&#50500;&#47582;&#52628;&#51648; &#47803;&#54616;&#47732; &#45824;&#49888; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#48288;&#50743; 30&#48268;&#44284; &#44169;&#50743; 30&#48268;&#51012; &#51452;&#50612;&#50556; &#54620;&#45796;.&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#49340;&#49552;&#50640;&#44172; &#8220;&#51339;&#45796;. &#49688;&#49688;&#44760;&#45180;&#47484; &#47568;&#54644; &#48372;&#50500;&#46972;. &#50612;&#46356; &#54620;&#48264; &#46308;&#50612; &#48372;&#51088;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.14.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#49340;&#49552;&#51008; &#51060;&#47088; &#49688;&#49688;&#44760;&#45180;&#47484; &#51228;&#49884;&#54616;&#50688;&#45796;. &#8220;&#47673;&#45716; &#51088;&#50640;&#44172;&#49436; &#47673;&#45716; &#44163;&#51060; &#45208;&#50724;&#44256; &#44053;&#54620; &#51088;&#50640;&#44172;&#49436; &#45800; &#44163;&#51060; &#45208;&#50772;&#45796;.&#8221; &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; 3&#51068;&#51060; &#51648;&#45208;&#46020;&#47197; &#44536; &#49688;&#49688;&#44760;&#45180;&#47484; &#54400;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.14.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; 4&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#49340;&#49552;&#51032; &#50500;&#45236;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348; &#45224;&#54200;&#51012; &#44396;&#49836;&#47140; &#44536; &#49688;&#49688;&#44760;&#45180;&#51032; &#45813;&#51012; &#50619;&#50612;&#45236;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50864;&#47532;&#44032; &#45320;&#50752; &#45348; &#50500;&#48260;&#51648;&#51032; &#51665;&#51012; &#48520;&#47196; &#53468;&#50892; &#48260;&#47532;&#44192;&#45796;. &#45320;&#55148;&#44032; &#50864;&#47532;&#51032; &#49548;&#50976;&#47484; &#48783;&#51004;&#47140;&#44256; &#50864;&#47532;&#47484; &#52488;&#45824;&#54616;&#50688;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.14.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#49340;&#49552;&#51032; &#50500;&#45236;&#45716; &#45224;&#54200;&#50640;&#44172; &#44592;&#45824;&#50612; &#50872;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#45208;&#47484; &#48120;&#50892;&#54616;&#44256; &#49324;&#46993;&#54616;&#51648; &#50506;&#45716;&#44032; &#48400;&#50836;. &#45817;&#49888;&#51060; &#45236; &#48177;&#49457;&#50640;&#44172; &#49688;&#49688;&#44760;&#45180;&#47484; &#45236;&#44256;&#46020; &#45208;&#50640;&#44172;&#45716; &#44536; &#45813;&#51012; &#47568;&#54644; &#51452;&#51648; &#50506;&#50520;&#51094;&#50500;&#50836;?&#8221; &#44536;&#47084;&#51088; &#49340;&#49552;&#51008; &#8220;&#47924;&#49832; &#49548;&#47532;&#50836;! &#45236;&#44032; &#50864;&#47532; &#48512;&#47784;&#45784;&#50640;&#44172;&#46020; &#44536; &#46907;&#51012; &#47568;&#54616;&#51648; &#50506;&#50520;&#45716;&#45936; &#50612;&#46523;&#44172; &#45817;&#49888;&#50640;&#44172; &#47568;&#54624; &#49688; &#51080;&#44192;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.14.17"><span class="label">17</span><span class="content">&#49340;&#49552;&#51032; &#50500;&#45236;&#44032; &#44536; &#51092;&#52824; &#44592;&#44036;&#50640; &#44228;&#49549; &#50872;&#44256; &#51320;&#46972;&#45824;&#51088; &#44208;&#44397; &#44536;&#45716; &#44204;&#46356;&#45796; &#47803;&#54644; 7&#51068;&#51704; &#46104;&#45716; &#45216;&#50640; &#44536;&#45376;&#50640;&#44172; &#44536; &#49688;&#49688;&#44760;&#45180;&#51032; &#45813;&#51012; &#47568;&#54644; &#51452;&#44256; &#47568;&#50520;&#45796;. &#44536;&#47000;&#49436; &#49340;&#49552;&#51032; &#50500;&#45236;&#45716; &#44536; &#49688;&#49688;&#44760;&#45180;&#51032; &#45813;&#51012; &#51088;&#44592; &#48177;&#49457;&#46308;&#50640;&#44172; &#44032;&#47476;&#52432; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.14.18"><span class="label">18</span><span class="content">7&#51068;&#51704; &#46104;&#45716; &#45216; &#54644; &#51648;&#44592; &#51204;&#50640; &#44536; &#44275; &#49324;&#46988;&#46308;&#51060; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47924;&#50631;&#51060; &#44992;&#48372;&#45796; &#45804;&#44192;&#51004;&#47728; &#47924;&#50631;&#51060; &#49324;&#51088;&#48372;&#45796; &#44053;&#54616;&#44192;&#45716;&#44032;?&#8221; &#44536;&#47084;&#51088; &#49340;&#49552;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45236; &#50516;&#49548;&#47196; &#48173;&#51012; &#44040;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#45236; &#49688;&#49688;&#44760;&#45180;&#47484; &#54400;&#51648; &#47803;&#54664;&#51004;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.14.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#49340;&#49552;&#50640;&#44172; &#55192;&#51012; &#51452;&#49884;&#48064;&#47196; &#49340;&#49552;&#51008; &#50500;&#49828;&#44544;&#47200;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#44536; &#44275; &#51452;&#48124; 30&#47749;&#51012; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#50743;&#51012; &#48279;&#44200;&#50752; &#49688;&#49688;&#44760;&#45180;&#47484; &#54396; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#47084;&#44256;&#49436; &#49340;&#49552;&#51008; &#54868;&#44032; &#47672;&#47532; &#45149;&#44620;&#51648; &#52824;&#48128;&#50612; &#50732;&#46972; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.14.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#49340;&#49552;&#51032; &#50500;&#45236;&#45716; &#44536;&#51032; &#44208;&#54844;&#49885;&#50640; &#52280;&#49437;&#54664;&#45912; &#51228;&#51068; &#52828;&#54620; &#52828;&#44396;&#50640;&#44172; &#51452;&#50612;&#51276;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
