<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch15" data-usfm="JDG.15">
            <div class="label">15</div><div class="s"><span class="heading">&#48660;&#47112;&#49483; &#49324;&#46988;&#50640; &#45824;&#54620; &#49340;&#49552;&#51032; &#48373;&#49688;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.15.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980; &#52628;&#49688; &#46412;&#44032; &#46104;&#50632;&#51012; &#46412; &#49340;&#49552;&#51008; &#50684;&#49548; &#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#44032;&#51648;&#44256; &#52376;&#44051;&#51665; &#51004;&#47196; &#44032;&#49436; &#51109;&#51064;&#50640;&#44172; &#8220;&#45236;&#44032; &#50500;&#45236;&#51032; &#52840;&#49892;&#47196; &#46308;&#50612;&#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208; &#51109;&#51064;&#51008; &#44536;&#47484; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.15.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#45716; &#51221;&#47568; &#51088;&#45348;&#44032; &#45236; &#46392;&#51012; &#48120;&#50892;&#54616;&#45716; &#51460;&#47196; &#50508;&#44256; &#51088;&#45348; &#52828;&#44396;&#50640;&#44172; &#46392;&#51012; &#51452;&#44256; &#47568;&#50520;&#45348;. &#44536;&#47084;&#45208; &#51088;&#45348; &#52376;&#51228;&#44032; &#45908; &#50500;&#47492;&#45813;&#51648; &#50506;&#51008;&#44032;? &#45824;&#49888; &#44536; &#50528;&#50752; &#44208;&#54844;&#54616;&#44172;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.15.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#49340;&#49552;&#51008; &#54868;&#47484; &#45236;&#47728; &#8220;&#51060;&#48264;&#50640;&#45716; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#47924;&#49832; &#51667;&#51012; &#54644;&#46020; &#45208;&#50640;&#44172; &#52293;&#51076;&#51060; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.15.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#48150;&#51004;&#47196; &#45208;&#44032; &#50668;&#50864; 300&#47560;&#47532;&#47484; &#51105;&#50500; &#46160; &#47560;&#47532;&#50473; &#49436;&#47196; &#44844;&#47532;&#47484; &#48537;&#46308;&#50612; &#47588;&#44256; &#44536; &#47588;&#46317;&#50640; &#54896;&#47484; &#45800; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.15.5"><span class="label">5</span><span class="content">&#44144;&#44592;&#50640; &#48520;&#51012; &#48537;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44257;&#49885; &#48173;&#51004;&#47196; &#50668;&#50864;&#47484; &#45236;&#47792;&#50520;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#45716; &#51060;&#48120; &#48288;&#50612; &#45459;&#51008; &#44257;&#49885;&#45800;&#44284; &#50500;&#51649; &#48288;&#51648; &#50506;&#51008; &#44257;&#49885;&#44284; &#44536;&#47532;&#44256; &#44048;&#46988;&#50896;&#51012; &#47784;&#51312;&#47532; &#53468;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.15.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#8220;&#45572;&#44396; &#51667;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50612;&#46500; &#49324;&#46988;&#51060; &#8220;&#46372;&#45208; &#49324;&#46988;&#51032; &#49324;&#50948; &#49340;&#49552;&#51032; &#51667;&#51060;&#50724;. &#44536;&#51032; &#51109;&#51064;&#51060; &#49340;&#49552;&#51032; &#50500;&#45236;&#47484; &#44536;&#51032; &#52828;&#44396;&#50640;&#44172; &#51452;&#50632;&#44592; &#46412;&#47928;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#50732;&#46972;&#44032;&#49436; &#44536; &#50668;&#51088;&#50752; &#44536;&#45376;&#51032; &#50500;&#48260;&#51648;&#47484; &#48520;&#50640; &#53468;&#50892; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.15.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#49340;&#49552;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#44032; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#51004;&#45768; &#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#55148;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#44256;&#50556; &#47568;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.15.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536;&#46308;&#51012; &#52432;&#49436; &#49688;&#50630;&#51060; &#51453;&#51060;&#44256; &#45236;&#47140;&#44032;&#49436; &#50640;&#45812; &#48148;&#50948; &#46041;&#44404;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.15.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50732;&#46972;&#50752;&#49436; &#50976;&#45796;&#50640; &#51652;&#51012; &#52824;&#44256; &#47112;&#55176; &#51068;&#45824;&#47484; &#51216;&#50976;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.15.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#8220;&#45320;&#55148;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#50752;&#49436; &#50864;&#47532;&#47484; &#52824;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#44536;&#46308;&#51008; &#8220;&#49340;&#49552;&#51060; &#50864;&#47532;&#50640;&#44172; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#44592; &#50948;&#54644;&#49436; &#44536;&#47484; &#51105;&#51004;&#47084; &#50772;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.15.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50976;&#45796; &#49324;&#46988; 3,000&#47749;&#51060; &#50640;&#45812; &#48148;&#50948; &#46041;&#44404;&#47196; &#45236;&#47140;&#44032;&#49436; &#49340;&#49552;&#51012; &#44984;&#51670;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51648;&#48176;&#47484; &#48155;&#45716; &#51460; &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;? &#45348;&#44032; &#50612;&#51704;&#49436; &#51060;&#47088; &#51068;&#51012; &#51200;&#51656;&#47104;&#45712;&#45264;?&#8221; &#8220;&#44536;&#46308;&#51060; &#45208;&#50640;&#44172; &#54620; &#45824;&#47196; &#45208;&#46020; &#44536;&#46308;&#50640;&#44172; &#44058;&#50500; &#51452;&#50632;&#51012; &#49104;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.15.12"><span class="label">12</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45320;&#47484; &#47926;&#50612; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#47140;&#44256; &#50772;&#45796;.&#8221; &#8220;&#44536;&#47111;&#45796;&#47732; &#45320;&#55148;&#44032; &#51649;&#51217; &#45208;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.15.13"><span class="label">13</span><span class="content">&#8220;&#51339;&#45796;. &#50864;&#47532;&#44032; &#45320;&#47484; &#47926;&#50612; &#44536;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#44592;&#47564; &#54616;&#44256; &#45320;&#47484; &#51649;&#51217; &#51453;&#51060;&#51648;&#45716; &#50506;&#44192;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#49352; &#48167;&#51460; &#46160; &#44060;&#47196; &#44536;&#47484; &#47926;&#50612; &#48148;&#50948; &#46041;&#44404;&#50640;&#49436; &#45132;&#50612;&#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.15.14"><span class="label">14</span><span class="content">&#49340;&#49552;&#51060; &#47112;&#55176;&#50640; &#51060;&#47476;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#44536;&#47484; &#54693;&#54644; &#45804;&#47140;&#45208;&#50772;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#50640;&#44172; &#44053;&#54620; &#55192;&#51012; &#51452;&#49884;&#48064;&#47196; &#44536;&#51032; &#54036;&#51012; &#47926;&#50632;&#45912; &#48167;&#51460;&#51060; &#48520;&#53444; &#49352;&#45180;&#51460;&#52376;&#47100; &#45130;&#50612;&#51256; &#44536; &#49552;&#50640;&#49436; &#46504;&#50612;&#51256; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.15.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#49340;&#49552;&#51008; &#45817;&#45208;&#44480; &#53553;&#48904; &#54616;&#45208;&#44032; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#44163;&#51012; &#51665;&#50612; &#48660;&#47112;&#49483; &#49324;&#46988; ,000&#47749;&#51012; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.15.16"><span class="label">16</span><span class="content">&#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#45208;&#44480; &#53553;&#48904; &#54616;&#45208;&#47196; &#47924;&#45908;&#44592;&#50640; &#47924;&#45908;&#44592;&#47484; &#49939;&#50520;&#51004;&#45768; &#45236;&#44032; &#45208;&#44480; &#53553;&#48904; &#54616;&#45208;&#47196; &#52380; &#47749;&#51012; &#51453;&#50688;&#45796;&#45348;.&#8221; </span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.15.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49340;&#49552;&#51008; &#44536; &#45208;&#44480; &#53553;&#48904;&#47484; &#51665;&#50612; &#45912;&#51648;&#44256; &#44536; &#44275;&#51012; 2&#8216;&#46972;&#47579;&#65293;&#47112;&#55176;&#8217;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.15.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#47785;&#51060; &#45320;&#47924; &#47568;&#46972; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#51452;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#51060;&#52376;&#47100; &#53360; &#49849;&#47532;&#47484; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#51060;&#51228; &#45236;&#44032; &#47785;&#47568;&#46972; &#51453;&#50612;&#50556; &#54616;&#47728; &#51060;&#48169; &#48124;&#51313; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#48537;&#51105;&#54784;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.15.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51060; &#44536; &#44275; &#47112;&#55176;&#50640; &#51080;&#45716; &#54620; &#50864;&#47925;&#54620; &#44275;&#51012; &#53552;&#51648;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47084;&#51088; &#49368;&#47932;&#51060; &#49567;&#50500; &#45208;&#50752; &#49340;&#49552;&#51008; &#44536; &#47932;&#51012; &#47560;&#49884;&#44256; &#50896;&#44592;&#47484; &#45796;&#49884; &#54924;&#48373;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#49368;&#51012; 3&#8216;&#50644;&#65293;&#54617;&#44256;&#47112;&#8217;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#47112;&#55176;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.15.20"><span class="label">20</span><span class="content">&#49340;&#49552;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#53685;&#52824;&#54616;&#45912; &#49884;&#45824;&#50640; 20&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#47196; &#51648;&#45256;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
