<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch16" data-usfm="JDG.16">
            <div class="label">16</div><div class="s"><span class="heading">&#49340;&#49552;&#44284; &#46308;&#47540;&#46972;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.16.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#49340;&#49552;&#51008; &#44032;&#49324;&#47196; &#44032;&#49436; &#44536; &#44275;&#51032; &#50612;&#46500; &#52285;&#45376;&#47484; &#48372;&#44256; &#44536;&#45376;&#51032; &#52840;&#49892;&#47196; &#46308; &#50612;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.16.2"><span class="label">2</span><span class="content">&#44032;&#49324; &#49324;&#46988;&#46308;&#51008; &#49340;&#49552;&#51060; &#44144;&#44592;&#50640; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536; &#44275;&#51012; &#54252;&#50948;&#54616;&#50668; &#49457;&#47928;&#50640;&#49436; &#48164;&#49352;&#46020;&#47197; &#49704;&#50612; &#44592;&#45796;&#47160;&#45796;. &#44536;&#46308;&#51008; &#48164;&#49352;&#46020;&#47197; &#52840;&#47925;&#51012; &#51648;&#53412;&#47728; &#8220;&#49352;&#48317;&#44620;&#51648; &#44592;&#45796;&#47160;&#45796;&#44032; &#51453;&#50668; &#48260;&#47532;&#51088;&#8221; &#54616;&#44256; &#49549;&#49325;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.16.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#49340;&#49552;&#51008; &#51088;&#51221;&#44620;&#51648; &#44536; &#44275;&#50640; &#45572;&#50892; &#51080;&#45796;&#44032; &#54620;&#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#44536; &#49457;&#51032; &#47928;&#51677;&#44284; &#46160; &#44592;&#46181;&#44284; &#48727;&#51109;&#51012; &#48977;&#50500; &#50612;&#44648;&#50640; &#47700;&#44256; &#54756;&#48652;&#47200; &#50526;&#51032; &#49328;&#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.16.4"><span class="label">4</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640; &#49340;&#49552;&#51008; &#49548;&#47113; &#44264;&#51676;&#44592;&#50640; &#49324;&#45716; &#46308;&#47540;&#46972;&#46972;&#45716; &#50668;&#51088;&#47484; &#49324;&#46993;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.16.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169;&#51032; &#53685;&#52824;&#51088;&#46308;&#51060; &#44536;&#45376;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#49340;&#49552;&#51012; &#44928;&#50612; &#44536;&#44032; &#51648;&#45772; &#53360; &#55192;&#51032; &#48708;&#44208;&#51060; &#47924;&#50631;&#51060;&#47728; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#44536;&#47484; &#45580;&#47084; &#47926;&#44256; &#48373;&#51333;&#49884;&#53420; &#49688; &#51080;&#45716;&#51648; &#50508;&#50500; &#50724;&#45320;&#46972;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44033;&#44033; &#51008;&#54868; ,100&#44060;&#50473; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.16.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#46308;&#47540;&#46972;&#45716; &#49340;&#49552;&#50640;&#44172; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#44536; &#50628;&#52397;&#45212; &#55192;&#51060; &#50612;&#46356;&#49436; &#45208;&#50724;&#47728; &#50612;&#46523;&#44172; &#54616;&#47732; &#45817;&#49888;&#51012; &#47926;&#50612; &#44860;&#51677; &#47803;&#54616;&#44172; &#54624; &#49688; &#51080;&#45716;&#51648; &#51328; &#44032;&#47476;&#52432; &#51452;&#49464;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.16.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#49340;&#49552;&#51008; &#8220;&#47560;&#47476;&#51648; &#50506;&#51008; &#52833; &#51068;&#44273; &#44032;&#45797;&#51004;&#47196; &#45208;&#47484; &#47926;&#51004;&#47732; &#45236;&#44032; &#50557;&#54644;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.16.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169;&#51032; &#53685;&#52824;&#51088;&#46308;&#51008; &#50500;&#51649; &#47560;&#47476;&#51648; &#50506;&#51008; &#51068;&#44273; &#44032;&#45797;&#51032; &#54392;&#47480; &#52833; &#45929;&#44404;&#51012; &#44536; &#50668;&#51088;&#50640;&#44172; &#44054;&#45796; &#51452;&#50632;&#44256; &#44536;&#45376;&#45716; &#44536; &#52833; &#45929;&#44404;&#47196; &#51104;&#46308;&#50612; &#51080;&#45716; &#49340;&#49552;&#51012; &#47926;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.16.9"><span class="label">9</span><span class="content">&#51060;&#46412; &#50694;&#48169;&#50640;&#45716; &#51060;&#48120; &#47751; &#49324;&#46988;&#51060; &#49704;&#50612; &#51080;&#50632;&#45796;. &#44536;&#45376;&#45716; &#49340;&#49552;&#51012; &#44865;&#44865; &#47926;&#51008; &#45796;&#51020; &#8220;&#51060;&#48400;&#50836;, &#49340;&#49552;! &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50772;&#50612;&#50836;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#45208; &#49340;&#49552;&#51008; &#44536; &#51068;&#44273; &#44032;&#45797;&#51032; &#52833; &#45929;&#44404;&#51012; &#48520;&#53444; &#49352;&#45180;&#51460;&#52376;&#47100; &#45130;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#51204;&#55176; &#44536; &#55192;&#51032; &#48708;&#44208;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.16.10"><span class="label">10</span><span class="content">&#44536; &#54980; &#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#48400;&#50836;, &#45817;&#49888;&#51060; &#51200;&#47484; &#45440;&#47160;&#50612;&#50836;. &#44144;&#51667;&#47568;&#51012; &#54664;&#45800; &#47568;&#51060;&#50640;&#50836;. &#50612;&#46523;&#44172; &#54616;&#47732; &#45817;&#49888;&#51012; &#44860;&#51677; &#47803;&#54616;&#44172; &#47926;&#51012; &#49688; &#51080;&#45716;&#51648; &#51228;&#48156; &#44032;&#47476;&#52432; &#51452;&#49464;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.16.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#49340;&#49552;&#51008; &#8220;&#54620; &#48264;&#46020; &#49324;&#50857;&#54620; &#51201;&#51060; &#50630;&#45716; &#49352; &#48167;&#51460;&#47196; &#45208;&#47484; &#44865;&#44865; &#47926;&#51004;&#47732; &#45236;&#44032; &#50557;&#54644;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.16.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#46308;&#47540;&#46972;&#45716; &#49352; &#48167;&#51460;&#51012; &#44032;&#51648;&#44256; &#50752;&#49436; &#49340;&#49552;&#51012; &#47926;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#51060;&#48264;&#50640;&#46020; &#50694;&#48169;&#50640;&#45716; &#49324;&#46988;&#46308;&#51060; &#49704;&#50612; &#51080;&#50632;&#45796;. &#44536;&#45376;&#45716; &#49340;&#49552;&#51012; &#44865;&#44865; &#47926;&#51008; &#45796;&#51020; &#8220;&#51060;&#48400;&#50836;, &#49340;&#49552;! &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50772;&#50612;&#50836;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47084;&#45208; &#49340;&#49552;&#51008; &#51088;&#44592; &#54036;&#50640; &#47926;&#50668;&#51652; &#49352; &#48167;&#51460;&#51012; &#49892; &#45130;&#46319;&#51060; &#45130;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.16.13"><span class="label">13</span><span class="content">&#46308;&#47540;&#46972;&#45716; &#45796;&#49884; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51648;&#44552;&#44620;&#51648; &#45817;&#49888;&#51008; &#45208;&#47484; &#45440;&#47532;&#44256; &#45208;&#50640;&#44172; &#44144;&#51667;&#47568;&#51012; &#54664;&#45800; &#47568;&#51060;&#50640;&#50836;. &#50612;&#46523;&#44172; &#54616;&#47732; &#45817;&#49888;&#51012; &#44860;&#51677; &#47803;&#54616;&#44172; &#47926;&#51012; &#49688; &#51080;&#45716;&#51648; &#51228;&#48156; &#51328; &#44032;&#47476;&#52432; &#51452;&#49464;&#50836;.&#8221; &#44536;&#46412; &#49340;&#49552;&#51008; &#8220;&#45817;&#49888;&#51060; &#45236; &#47672;&#47532; &#51068;&#44273; &#44032;&#45797;&#51012; &#48288;&#53952; &#45216;&#49892;&#50640; &#49438;&#50612; &#51680; &#45796;&#51020; &#44536;&#44163;&#51012; &#54592;&#51004;&#47196; &#45800;&#45800;&#54616;&#44172; &#51312;&#51060;&#47732; &#45236;&#44032; &#50557;&#54644;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.16.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#46308;&#47540;&#46972;&#45716; &#49340;&#49552;&#51060; &#51104;&#46304; &#49324;&#51060;&#50640; &#44536;&#51032; &#47672;&#47532; &#51068;&#44273; &#44032;&#45797;&#51012; &#48288;&#53952; &#45216;&#49892;&#44284; &#49438;&#50612; &#51676;&#44256; &#54592;&#51004;&#47196; &#44536;&#44163;&#51012; &#45800;&#45800;&#54616;&#44172; &#51312;&#51064; &#45796;&#51020; &#45796;&#49884; &#49340;&#49552;&#50640;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060;&#48400;&#50836;, &#49340;&#49552;! &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50772;&#50612;&#50836;!&#8221; &#44536;&#47084;&#51088; &#49340;&#49552;&#51060; &#51104;&#50640;&#49436; &#44648;&#50612;&#45208; &#48288;&#53952; &#54592;&#44284; &#45216;&#49892;&#51012; &#48977;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.16.15"><span class="label">15</span><span class="content">&#44536;&#46412; &#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#47560;&#51020;&#51060; &#46388; &#44275;&#50640; &#51080;&#51004;&#47732;&#49436; &#50612;&#46523;&#44172; &#45208;&#47484; &#49324;&#46993;&#54620;&#45796;&#44256; &#47568;&#54624; &#49688; &#51080;&#50612;&#50836;? &#45817;&#49888;&#51060; &#45208;&#47484; &#49464; &#48264;&#51060;&#45208; &#45440;&#47160;&#45800; &#47568;&#51060;&#50640;&#50836;. &#45817;&#49888;&#51032; &#44536; &#50628;&#52397;&#45212; &#55192;&#51060; &#50612;&#46356;&#49436; &#45208;&#50724;&#45716;&#51648; &#45817;&#49888;&#51008; &#50500;&#51649;&#46020; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#51648; &#50506;&#50520;&#50612;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.16.16"><span class="label">16</span><span class="content">&#46308;&#47540;&#46972;&#44032; &#45216;&#47560;&#45796; &#52824;&#44540;&#44144;&#47532;&#47728; &#51320;&#46972; &#45824;&#51088; &#49340;&#49552;&#51008; &#44340;&#47196;&#50892;&#49436; &#51453;&#51012; &#51648;&#44221;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.16.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#47784;&#46304; &#44163;&#51012; &#53560;&#50612;&#45459;&#50520;&#45796;. &#8220;&#45208;&#45716; &#50500;&#51649; &#54620; &#48264;&#46020; &#47672;&#47532;&#47484; &#44622;&#50500; &#48376; &#51201;&#51060; &#50630;&#49548;. &#51060;&#44163;&#51008; &#45236;&#44032; &#45216; &#46412;&#48512;&#53552; &#54616;&#45208;&#45784;&#44760; &#48148;&#52432;&#51652; &#45208;&#49892;&#51064;&#51060;&#44592; &#46412;&#47928;&#51060;&#50724;. &#47564;&#51068; &#45236; &#47672;&#47532;&#47484; &#44622;&#50500; &#48260;&#47532;&#47732; &#45236;&#44032; &#55192;&#51012; &#51075;&#44256; &#50557;&#54644;&#51256;&#49436; &#45796;&#47480; &#49324;&#46988;&#44284; &#44057;&#51060; &#46112; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.16.18"><span class="label">18</span><span class="content">&#46308;&#47540;&#46972;&#45716; &#51060;&#51228;&#50556; &#49340;&#49552;&#51060; &#51652;&#49892;&#51012; &#47568;&#54620; &#51460; &#50508;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#45796;&#49455; &#53685;&#52824;&#51088;&#46308;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#8220;&#51060;&#51228; &#54620; &#48264;&#47564; &#45908; &#50724;&#49901;&#49884;&#50724;. &#49340;&#49552;&#51060; &#49324;&#49892;&#51012; &#45796; &#53560;&#50612;&#45459;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51204;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50557;&#49549;&#45824;&#47196; &#51008;&#54868;&#47484; &#44032;&#51648;&#44256; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.16.19"><span class="label">19</span><span class="content">&#46308;&#47540;&#46972;&#45716; &#49340;&#49552;&#51012; &#51088;&#44592; &#47924;&#47502;&#50640; &#45589;&#54784; &#51116;&#50868; &#54980;&#50640; &#49324;&#46988;&#51012; &#48520;&#47084; &#51068;&#44273; &#44032;&#45797;&#51004;&#47196; &#45720;&#50612;&#51652; &#44536;&#51032; &#47672;&#47532;&#53560;&#51012; &#49913;&#46021; &#51096;&#46972; &#48260;&#47160;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#47484; &#44340;&#47213;&#54784; &#48372;&#50520;&#51004;&#45208; &#51060;&#48120; &#55192;&#51008; &#44536;&#50640;&#44172;&#49436; &#46496;&#45208;&#44256; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.16.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#46308;&#47540;&#46972;&#44032; &#49340;&#49552;&#50640;&#44172; &#8220;&#51060;&#48400;&#50836;, &#49340;&#49552;! &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50772;&#50612;&#50836;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52824;&#51088; &#49340;&#49552;&#51008; &#51104;&#50640;&#49436; &#44648;&#50612;&#45208; &#8220;&#45236;&#44032; &#51204;&#52376;&#47100; &#45208;&#44032;&#49436; &#55192;&#51012; &#46504;&#52432;&#50556;&#51648;!&#8221; &#54616;&#44256; &#54844;&#51088; &#51473;&#50620;&#44144;&#47160;&#45796;. &#44536;&#47084;&#45208; &#49340;&#49552;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#46496;&#45208;&#49888; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.16.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#49324;&#47196;&#51105;&#50500; &#44536;&#51032; &#46160; &#45576;&#51012; &#48977;&#44256; &#44032;&#49324;&#47196; &#45132;&#44256; &#44032;&#49436; &#45451;&#49324;&#49836;&#47196; &#47926;&#50612; &#44048;&#50725;&#50640;&#49436; &#47607;&#46028;&#51012; &#46028;&#47532;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.16.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#44622;&#51064; &#44536;&#51032; &#47672;&#47532;&#53560;&#51008; &#45796;&#49884; &#51088;&#46972;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49340;&#49552;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.16.23"><span class="label">23</span><span class="content">&#48660;&#47112;&#49483; &#53685;&#52824;&#51088;&#46308;&#51008; &#44536;&#46308;&#51032; &#49888; &#45796;&#44260;&#50640;&#44172; &#49457;&#45824;&#54620; &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#44256; &#54620;&#51088;&#47532;&#50640; &#47784;&#50668;&#49436; &#51600;&#44144;&#50892;&#54616;&#47728; &#8220;&#50864;&#47532;&#51032; &#49888;&#51060; &#50864;&#47532; &#50896;&#49688; &#49340;&#49552;&#51012; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.16.24"><span class="label">24</span><span class="content">&#48177;&#49457;&#46308;&#46020; &#49340;&#49552;&#51012; &#48372;&#44256; &#44536;&#46308;&#51032; &#49888;&#51012; &#52268;&#50577;&#54616;&#47728; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50864;&#47532; &#46405;&#51012; &#47803; &#50416;&#44172; &#47564;&#46308;&#44256; &#50864;&#47532; &#48177;&#49457;&#51012; &#49688;&#50630;&#51060; &#51453;&#51064; &#50896;&#49688; &#49340;&#49552;&#51012; &#50864;&#47532;&#51032; &#49888;&#51060; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;!&#8221; </span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.16.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#46608; &#47801;&#49884; &#55141;&#44200;&#50892; &#8220;&#49340;&#49552;&#51012; &#45132;&#50612;&#45236;&#50612; &#51116;&#51452;&#47484; &#48512;&#47532;&#44172; &#54616;&#51088;&#8221; &#54616;&#44256; &#49340;&#49552;&#51012; &#44048;&#50725;&#50640;&#49436; &#45132;&#50612;&#45236;&#50632;&#45796;. &#44536;&#47000;&#49436; &#49340;&#49552;&#51008; &#44536;&#46308;&#51012; &#50948;&#54644; &#51116;&#51452;&#47484; &#48512;&#47160;&#45796;. &#44536;&#46308;&#51008; &#49340;&#49552;&#51012; &#44592;&#46181; &#49324;&#51060;&#50640; &#49464;&#50912;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.16.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#49340;&#49552;&#51060; &#51088;&#44592; &#49552;&#51012; &#48537;&#46308;&#44256; &#51080;&#45716; &#49548;&#45380;&#50640;&#44172; &#8220;&#51060; &#49888;&#51204;&#51012; &#48260;&#54000;&#44256; &#51080;&#45716; &#44592;&#46181;&#51012; &#52286;&#50500;&#49436; &#44144;&#44592;&#50640; &#44592;&#45832; &#49688; &#51080;&#44172; &#54644; &#45796;&#50724;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.16.27"><span class="label">27</span><span class="content">&#44536; &#49888;&#51204;&#50640;&#45716; &#49688;&#47566;&#51008; &#45224;&#45376;&#44032; &#44032;&#46301; &#52264; &#51080;&#50632;&#45796;. &#48660;&#47112;&#49483; &#47784;&#46304; &#53685;&#52824;&#51088;&#46308;&#46020; &#44144;&#44592;&#50640; &#51080;&#50632;&#51004;&#47728; &#50725;&#49345;&#50640;&#45716; 3,000&#47749; &#51221;&#46020;&#51032; &#45224;&#45376;&#44032; &#49340;&#49552;&#51060; &#51116;&#51452; &#48512;&#47532;&#45716; &#44163;&#51012; &#51648;&#53020; &#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.16.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#49340;&#49552;&#51008; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#45208;&#47484; &#44592;&#50613;&#54616;&#49548;&#49436;. &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;, &#45208;&#50640;&#44172; &#54620; &#48264;&#47564; &#45908; &#55192;&#51012; &#51452;&#49492;&#49436; &#45208;&#51032; &#46160; &#45576;&#51012; &#48977;&#51008; &#51200; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#45800;&#48264;&#50640; &#50896;&#49688;&#47484; &#44058;&#44172; &#54644; &#51452;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.16.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49340;&#49552;&#51008; &#44536; &#49888;&#51204;&#51012; &#48260;&#54000;&#44256; &#51080;&#45716; &#51473;&#50521;&#51032; &#46160; &#44592;&#46181;&#50640; &#50577;&#49552;&#51012; &#54616;&#45208;&#50473; &#44054;&#45796; &#45824;&#44256; &#46496;&#48128;&#47728;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.16.30"><span class="label">30</span><span class="content">&#8220;&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51453;&#44172; &#54616;&#49548;&#49436;!&#8221; &#54616;&#44256; &#50808;&#52824;&#47728; &#51080;&#45716; &#55192;&#51012; &#45796;&#54644; &#44536; &#44592;&#46181;&#51012; &#48128;&#52452;&#45796;. &#44536;&#47084;&#51088; &#44536; &#49888;&#51204;&#51060; &#48660;&#47112;&#49483; &#53685;&#52824;&#51088;&#46308;&#44284; &#44536; &#50504;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308; &#50948;&#50640; &#47924;&#45320;&#51256;&#45236;&#47160;&#45796;. &#51060;&#50752; &#44057;&#51060; &#49340;&#49552;&#51008; &#49332;&#50500; &#51080;&#51012; &#46412;&#48372;&#45796;&#46020; &#44536;&#44032; &#51453;&#51012; &#46412; &#45908; &#47566;&#51008; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.16.31"><span class="label">31</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#52828;&#52377;&#46308;&#51060; &#45236;&#47140;&#50752; &#44536;&#51032; &#49884;&#52404;&#47484; &#44144;&#46160;&#50612; &#44032;&#51648;&#44256; &#50732;&#46972;&#50752;&#49436; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732; &#49324;&#51060;&#50640; &#51080;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648; &#47560;&#45432;&#50500;&#51032; &#47896;&#51648;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#49340;&#49552;&#51008; 20&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#47196; &#51648;&#45256;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
