<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch17" data-usfm="JDG.17">
            <div class="label">17</div><div class="s"><span class="heading">&#48120;&#44032;&#51032; &#50864;&#49345;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.17.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#48120;&#44032;&#46972;&#45716; &#49324;&#46988;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.17.2"><span class="label">2</span><span class="content">&#50612;&#45712; &#45216; &#44536;&#44032; &#51088;&#44592; &#50612;&#47672;&#45768;&#50640;&#44172; &#8220;&#51200;&#45716; &#50612;&#47672;&#45768;&#44760;&#49436; &#51008;&#54868; ,100&#44060;&#47484; &#54996;&#52432;&#44036; &#49324;&#46988;&#51012; &#51200;&#51452;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;. &#48372;&#49901;&#49884;&#50724;. &#44536; &#51008;&#54868;&#44032; &#50668;&#44592; &#51080;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44536;&#44163;&#51012; &#54996;&#52452;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#8220;&#45236; &#50500;&#46308;&#50500;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#52629;&#48373;&#54616;&#49884;&#44592; &#50896;&#54620;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.17.3"><span class="label">3</span><span class="content">&#48120;&#44032;&#44032; &#51008;&#54868; ,100&#44060;&#47484; &#44536;&#51032; &#50612;&#47672;&#45768;&#50640;&#44172; &#46028;&#47140; &#51452;&#51088; &#44536;&#45376;&#45716; &#8220;&#45236;&#44032; &#45320;&#47484; &#50948;&#54644; &#51060; &#51008;&#51012; &#50668;&#54840;&#50752;&#44760; &#48148;&#52432; &#51312;&#44033;&#54620; &#49888;&#49345;&#44284; &#51452;&#51312;&#54620; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#44536;&#44163;&#51012; &#45320;&#50640;&#44172; &#46020;&#47196; &#51452;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.17.4"><span class="label">4</span><span class="content">&#48120;&#44032;&#44032; &#44536; &#51008;&#51012; &#51088;&#44592; &#50612;&#47672;&#45768;&#50640;&#44172; &#46028;&#47140; &#51452;&#50632;&#51004;&#48064;&#47196; &#44536;&#45376;&#45716; &#51008;&#54868; 200&#44060;&#47484; &#51008;&#49464;&#44277;&#50629;&#51088;&#50640;&#44172; &#44054;&#45796; &#51452;&#50612; &#49352;&#44596; &#49888;&#49345;&#44284; &#51452;&#51312;&#54620; &#50864;&#49345;&#51012; &#47564;&#46308;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#44163;&#46308;&#51008; &#48120;&#44032;&#51032; &#51665;&#50640; &#48372;&#44288;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.17.5"><span class="label">5</span><span class="content">&#48120;&#44032;&#50640;&#44172;&#45716; &#49888;&#45817;&#51060; &#51080;&#50632;&#51004;&#48064;&#47196; &#44536;&#45716; &#50640;&#48391;&#44284; &#44032;&#51221; &#49888;&#46308;&#51012; &#47564;&#46308;&#44256; &#51088;&#44592; &#50500;&#46308; &#51473; &#54616;&#45208;&#47484; &#51228;&#49324;&#51109;&#51004;&#47196; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.17.6"><span class="label">6</span><span class="content">&#51060; &#45817;&#49884;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#47560;&#45796; &#51088;&#44592; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.17.7"><span class="label">7</span><span class="content">&#51060;&#46412; &#50976;&#45796; &#51648;&#54028;&#50640; &#49549;&#54620; &#54620; &#51210;&#51008; &#47112;&#50948;&#51064;&#51060; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#49332;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.17.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#49332; &#44275;&#51012; &#52286;&#50500; &#48288;&#46308;&#47112;&#54772;&#51012; &#46496;&#45208; &#44032;&#45912; &#51473; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#48120;&#44032;&#51032; &#51665;&#50640; &#51060;&#47476;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.17.9"><span class="label">9</span><span class="content">&#48120;&#44032;&#44032; &#44536;&#50640;&#44172; &#8220;&#51088;&#45348;&#45716; &#50612;&#46356;&#49436; &#50772;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47931;&#51088; &#8220;&#51200;&#45716; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#49324;&#45716; &#47112;&#50948;&#51064;&#51077;&#45768;&#45796;. &#49332; &#47564;&#54620; &#44275;&#51012; &#52286;&#44256; &#51080;&#45716; &#51473;&#51060;&#51424;&#8221; &#54616;&#44256; &#44536;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.17.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#48120;&#44032;&#44032; &#51228;&#50504;&#54616;&#50688;&#45796;. &#8220;&#44536;&#47111;&#45796;&#47732; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060; &#50612;&#46500;&#44032;? &#51088;&#45348;&#45716; &#45236; 2&#51088;&#47928;&#44288;&#44284; &#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#51452;&#44172;. &#44536;&#47084;&#47732; &#45236;&#44032; &#47588;&#45380; &#51008;&#54868; 10&#44060;&#47484; &#51452;&#44256; &#50743;&#44284; &#51020;&#49885;&#51012; &#51228;&#44277;&#54616;&#44192;&#45348;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.17.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#51210;&#51008; &#47112;&#50948;&#51064;&#51008; &#48120;&#44032;&#50752; &#54632;&#44760; &#49332;&#44592;&#47196; &#49849;&#45209;&#54616;&#50688;&#51004;&#47728; &#44536;&#45716; &#48120;&#44032;&#51032; &#50500;&#46308;&#52376;&#47100; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.17.12"><span class="label">12</span><span class="content">&#48120;&#44032;&#44032; &#47112;&#50948;&#51064;&#51012; &#44144;&#47337;&#55176; &#44396;&#48324;&#54616;&#51088; &#44536;&#45716; &#48120;&#44032;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50612; &#44536; &#51665;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.17.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#48120;&#44032;&#44032; &#8220;&#51060;&#51228; &#45236;&#44032; &#47112;&#50948;&#51064;&#51012; &#45236; &#51228;&#49324;&#51109;&#51004;&#47196; &#49464;&#50912;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#48373;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
