<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch18" data-usfm="JDG.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50864;&#49345; &#49709;&#48176;&#47484; &#52292;&#53469;&#54620; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.18.1"><span class="label">1</span><span class="content">&#51060; &#46412;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#45716; &#49884;&#45824;&#50688;&#45796;. &#44536;&#47532;&#44256; &#45800; &#51648;&#54028;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308; &#51473;&#50640;&#49436; &#50500;&#51649; &#49332; &#46405;&#51012; &#50619;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#50640; &#51221;&#52265;&#54624; &#46405;&#51012; &#52286;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.18.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#47784;&#46304; &#51665;&#50504;&#51012; &#45824;&#54364;&#54616;&#45716; &#45796;&#49455; &#47749;&#51032; &#50857;&#49324;&#47484; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732;&#50640;&#49436; &#49440;&#48156;&#54616;&#50668; &#46405;&#51012; &#51221;&#52272;&#54644; &#50724;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#47196; &#46308;&#50612;&#44032;&#49436; &#48120;&#44032;&#51032; &#51665;&#50640; &#47925;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.18.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#44536; &#51210;&#51008; &#47112;&#50948;&#51064;&#51032; &#47785;&#49548;&#47532;&#47484; &#50508;&#50500; &#46307;&#44256; &#44536;&#50640;&#44172; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#45572;&#44032; &#45320;&#47484; &#51060;&#47532;&#47196; &#45936;&#47140;&#50772;&#45712;&#45264;? &#45320;&#45716; &#50668;&#44592;&#49436; &#47924;&#50631;&#51012; &#54616;&#47728; &#50780; &#51060; &#44275;&#50640; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.18.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#48120;&#44032;&#44032; &#51088;&#44592;&#50640;&#44172; &#54620; &#51068;&#51012; &#45796; &#47568;&#54616;&#44256; &#8220;&#44536;&#44032; &#45208;&#47484; &#44256;&#50857;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.18.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#44536;&#46308;&#51060; &#8220;&#50864;&#47532;&#44032; &#44032;&#45716; &#44600;&#51060; &#49457;&#44277;&#54624; &#44163;&#51064;&#51648; &#54616;&#45208;&#45784;&#44760; &#47932;&#50612; &#48400; &#51452;&#44172;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.18.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#8220;&#54217;&#50504;&#55176; &#44032;&#49901;&#49884;&#50724;. &#51060; &#50668;&#51221;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51012; &#48372;&#49332;&#54196; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.18.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#45796;&#49455; &#49324;&#46988;&#46308;&#51008; &#44144;&#44592;&#49436; &#46496;&#45208; &#46972;&#51060;&#49828;&#47196; &#44052;&#45796;. &#44536; &#44275; &#49324;&#46988;&#46308;&#51008; &#49884;&#46024; &#49324;&#46988;&#46308;&#52376;&#47100; &#54620;&#44032;&#54616;&#44256; &#54217;&#54868;&#47213;&#44172; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163; &#50630;&#51060; &#48264;&#50689;&#51012; &#45572;&#47532;&#44256; &#51080;&#50632;&#51004;&#47728; &#49884;&#46024; &#49324;&#46988;&#46308;&#44284;&#46020; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#50612;&#49436; &#45796;&#47480; &#48124;&#51313;&#44284; &#48324;&#47196; &#51217;&#52489;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.18.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412; &#51088;&#44592; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#8220;&#45320;&#55148;&#44032; &#48376; &#46405;&#51008; &#50612;&#46496;&#54664;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.18.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44032;&#49436; &#52824;&#51088;. &#50864;&#47532;&#44032; &#48376; &#46405;&#51008; &#50500;&#51452; &#51339;&#51008; &#46405;&#51060;&#50632;&#45796;. &#51088;, &#47581;&#49444;&#51060;&#51648; &#47568;&#44256; &#48744;&#47532; &#44032;&#49436; &#44536; &#46405;&#51012; &#51216;&#47161;&#54616;&#51088;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.18.10"><span class="label">10</span><span class="content">&#45320;&#55148;&#44032; &#44536; &#44275;&#50640; &#44032;&#47732; &#53468;&#54217;&#49828;&#47101;&#44172; &#49332;&#44256; &#51080;&#45716; &#48177;&#49457;&#46308;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#45796;. &#44536; &#46405;&#51008; &#50500;&#51452; &#45331;&#44256; &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163;&#51060; &#50630;&#50632;&#45796;. &#51060;&#47111;&#44172; &#51339;&#51008; &#46405;&#51012; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.18.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#45800; &#51648;&#54028; &#49324;&#46988; 600&#47749;&#51060; &#47924;&#51109;&#51012; &#54616;&#44256; &#49548;&#46972;&#50752; &#50640;&#49828;&#45796;&#50732;&#50640;&#49436; &#52636;&#48156;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.18.12"><span class="label">12</span><span class="content">&#48513;&#51901;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50976;&#45796; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#48512;&#44540;&#50640; &#51652;&#51012; &#52452;&#45796;. &#44536;&#47000;&#49436; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#49436;&#51901;&#50640; &#51080;&#45716; &#44536; &#44275; &#51060;&#47492;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; 2&#8216;&#47560;&#54616;&#45348;&#65293;&#45800;&#8217;&#51060;&#46972; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.18.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#48120;&#44032;&#51032; &#51665;&#50640; &#51060;&#47476;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.18.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#51204;&#50640; &#46972;&#51060;&#49828; &#46405;&#51012; &#51221;&#52272;&#54616;&#47084; &#44052;&#45912; &#44536; &#45796;&#49455; &#49324;&#46988;&#51060; &#51088;&#44592; &#51648;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060; &#51665; &#50504;&#50640; &#50640;&#48391;&#44284; 3&#44032;&#51221; &#49888;&#46308;&#44284; &#49352;&#44596; &#49888;&#49345;&#44284; &#51452;&#51312;&#46108; &#50864;&#49345;&#51060; &#51080;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#45712;&#45264;? &#51060;&#51228; &#45320;&#55148;&#45716; &#50612;&#46523;&#44172; &#54624; &#44163;&#51064;&#44032;&#47484; &#49373;&#44033;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.18.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536; &#45796;&#49455; &#49324;&#46988;&#51008; &#51210;&#51008; &#47112;&#50948; &#49324;&#46988;&#51060; &#49324;&#45716; &#48120;&#44032;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032; &#44536;&#50640;&#44172; &#50504;&#48512;&#47484; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.18.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45800; &#51648;&#54028; &#49324;&#46988; 600&#47749;&#51008; &#47924;&#51109;&#51012; &#54620; &#52292; &#44536; &#51665; &#47928; &#50526;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.18.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="JDG.18.17+JDG.18.18"><span class="label">17-18</span><span class="content">&#44536; &#45796;&#49455; &#49324;&#46988;&#46308;&#51060; &#49888;&#45817;&#51004;&#47196; &#46308;&#50612;&#44032; &#49352; &#44596; &#49888;&#49345;&#44284; &#50640;&#48391;&#44284; &#44032;&#51221; &#49888;&#46308;&#44284; &#51452;&#51312;&#46108; &#50864;&#49345;&#51012; &#44032;&#51648;&#44256; &#45208;&#50724;&#51088; &#47924;&#51109;&#54620; &#45800; &#51648;&#54028; &#49324;&#46988; 600&#47749;&#44284; &#54632;&#44760; &#47928; &#50526;&#50640; &#49436; &#51080;&#45912; &#51228;&#49324;&#51109;&#51060; &#44536;&#44163;&#51012; &#48372;&#44256; &#8220;&#47924;&#49832; &#51667;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="JDG.18.17+JDG.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.18.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51312;&#50857;&#55176; &#54644;! &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#47568;&#44256; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#49436; &#50864;&#47532;&#51032; 4&#51088;&#47928;&#44288;&#44284; &#51228;&#49324;&#51109;&#51060; &#46104;&#50612;&#46972;. &#45348;&#44032; &#51060; &#51665;&#50640;&#49436; &#54620; &#44032;&#51221;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#45716; &#44163;&#48372;&#45796; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313; &#54620; &#51648;&#54028;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#45716; &#44163;&#51060; &#45908; &#45227;&#51648; &#50506;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.18.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#51228;&#49324;&#51109;&#51008; &#50500;&#51452; &#44592;&#48848;&#54616;&#47728; &#50640;&#48391;&#44284; &#44032;&#51221; &#49888;&#46308;&#44284; &#49352;&#44596; &#49888;&#49345;&#51012; &#48155;&#50500; &#46308;&#44256; &#44536;&#46308;&#44284; &#54632;&#44760; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.18.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#48156;&#44600;&#51012; &#46028;&#47140; &#44536;&#46308;&#51032; &#51088;&#45376;&#50752; &#44032;&#52629;&#44284; &#44536;&#46308;&#51032; &#49548;&#50976;&#47932;&#51012; &#50526;&#51004;&#47196; &#49464;&#50864;&#44256; &#45796;&#49884; &#51652;&#44400;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.18.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#48120;&#44032;&#51032; &#51665;&#50640;&#49436; &#51228;&#48277; &#47680;&#47532; &#46496;&#45208;&#50772;&#51012; &#46412; &#48120;&#44032;&#44032; &#51088;&#44592; &#51060;&#50883;&#51665; &#49324;&#46988;&#46308;&#51012; &#45936;&#47532;&#44256; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51012; &#46244;&#51923;&#50500;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.18.23"><span class="label">23</span><span class="content">&#47688;&#52628;&#46972;&#44256; &#49548;&#47532;&#51656;&#47104;&#45796;. &#44536;&#47084;&#51088; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#46028;&#50500;&#48372;&#47728; &#48120;&#44032;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#47924;&#49832; &#51068;&#47196; &#49324;&#46988;&#46308;&#51012; &#47784;&#50500; &#51060;&#47111;&#44172; &#50864;&#47532;&#47484; &#46244;&#51923;&#50500;&#50772;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.18.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#55148;&#46308;&#51008; &#45236;&#44032; &#47564;&#46304; &#49888;&#46308;&#51012; &#44032;&#51256;&#44032;&#44256; &#45236; &#51228;&#49324;&#51109;&#51012; &#45936;&#47140;&#44052;&#45796;. &#44536;&#47000;&#49436; &#45208;&#50640;&#44172;&#45716; &#45224;&#51008; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#45716;&#45936; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#45208;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060;&#45264;&#44256; &#47568;&#54624; &#49688; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.18.25"><span class="label">25</span><span class="content">&#8220;&#45908; &#51060;&#49345; &#51648;&#44740;&#51060;&#51648; &#50506;&#45716; &#44163;&#51060; &#51339;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50864;&#47532; &#44032;&#50868;&#45936; &#49457;&#44553;&#54620; &#49324;&#46988;&#46308;&#51060; &#45320;&#50752; &#45348; &#44032;&#51313;&#51012; &#52432;&#49436; &#51453;&#51068;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.18.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#44228;&#49549; &#51652;&#44400;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#48120;&#44032;&#45716; &#44536;&#46308;&#51060; &#45320;&#47924; &#44053;&#54644; &#51088;&#44592; &#55192;&#51004;&#47196; &#45817;&#54644; &#45244; &#49688; &#50630;&#45716; &#44163;&#51012; &#50508;&#44256; &#51665;&#51004;&#47196; &#46104;&#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51060; &#46972;&#51060;&#49828;&#50640; &#51221;&#52265;&#54632;</span></div><div class="p"><span class="verse v26" data-usfm="JDG.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.18.27"><span class="label">27</span><span class="content">&#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#48120;&#44032;&#44032; &#47564;&#46304; &#50864;&#49345;&#46308;&#51012; &#44032;&#51648;&#44256; &#51228;&#49324;&#51109;&#44284; &#54632;&#44760; &#46972;&#51060;&#49828;&#47196; &#44032;&#49436; &#54620;&#44032;&#54616;&#44256; &#54217;&#54868;&#47213;&#44172; &#49324;&#45716; &#44536; &#44275; &#48177;&#49457;&#46308;&#51012; &#52432;&#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#49457;&#50640; &#48520;&#51012; &#51656;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.18.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51012; &#44396;&#54644; &#51460; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536; &#49457;&#51060; &#49884;&#46024;&#50640;&#49436; &#47680;&#47532; &#46504;&#50612;&#51652; &#48295;&#65293;&#47476;&#54857; &#48512;&#44540;&#51032; &#44264;&#51676;&#44592;&#50640; &#50948;&#52824;&#54616;&#44256; &#51080;&#50612;&#49436; &#45796;&#47480; &#48124;&#51313;&#44284; &#51217;&#52489;&#54616;&#45716; &#51068;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#44536; &#49457;&#51012; &#51116;&#44148;&#54616;&#44256; &#44536; &#44275;&#50640; &#51221;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.18.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#50556;&#44273;&#51032; &#50500;&#46308;&#51064; &#44536;&#46308;&#51032; &#51312;&#49345; &#45800;&#51032; &#51060;&#47492;&#51012; &#46384;&#49436; &#44536; &#49457;&#51012; &#8216;&#45800;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#48376;&#47000; &#44536; &#49457;&#51032; &#51060;&#47492;&#51008; &#46972;&#51060;&#49828;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.18.30"><span class="label">30</span><span class="content">&#44144;&#44592;&#49436; &#45800; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51012; &#50948;&#54644; &#44536; &#50864;&#49345;&#46308;&#51012; &#49464;&#50912;&#45796;. &#44536;&#47532;&#44256; &#47784;&#49464;&#51032; &#49552;&#51088;&#51060;&#47728; &#44172;&#47476;&#49564;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45800;&#44284; &#44536;&#51032; &#51088;&#49552;&#46308;&#51008; &#45800; &#51648;&#54028;&#44032; &#54252;&#47196; &#46104;&#45716; &#45216;&#44620;&#51648; &#44536;&#46308;&#51032; &#51228;&#49324;&#51109;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.18.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#51665;&#51060; &#49892;&#47196;&#50640; &#51080;&#45716; &#46041;&#50504; &#48120;&#44032;&#44032; &#47564;&#46304; &#50864;&#49345;&#46308;&#51008; &#51460;&#44263; &#45800; &#51648;&#54028; &#44032;&#50868;&#45936; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
