<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch19" data-usfm="JDG.19">
            <div class="label">19</div><div class="s"><span class="heading">&#54620; &#47112;&#50948;&#51064;&#44284; &#44536;&#51032; &#52393;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.19.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#51012; &#45817;&#49884; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824; &#50808;&#51652; &#44275;&#50640; &#54620; &#47112;&#50948;&#51064;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536;&#44032; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#54620; &#50668;&#51088;&#47484; &#45936;&#47140;&#50752; &#51088;&#44592; &#52393;&#51004;&#47196; &#49340;&#50520;&#51004;&#45208; </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.19.2"><span class="label">2</span><span class="content">&#44536; &#52393;&#51060; &#44036;&#51020;&#51012; &#54616;&#44256; &#45804;&#50500;&#45208; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#51080;&#45716; &#51088;&#44592; &#52828;&#51221; &#51665;&#50640; &#45321; &#45804;&#51704; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.19.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45224;&#54200;&#51008; &#44536; &#50668;&#51088;&#47484; &#49444;&#46301;&#54616;&#50668; &#45796;&#49884; &#45936;&#47140;&#50724;&#47140;&#44256; &#51088;&#44592; &#51333;&#44284; &#54632;&#44760; &#45208;&#44480; &#46160; &#47560;&#47532;&#47484; &#45132;&#44256; &#52376;&#44051;&#51665;&#51004;&#47196; &#44052;&#45796;. &#44536; &#50668;&#51088;&#44032; &#44536;&#47484; &#51088;&#44592; &#51665;&#51004;&#47196; &#47582;&#50500;&#46308;&#51060;&#51088; &#51109;&#51064;&#51008; &#44536;&#47484; &#48372;&#44256; &#44592;&#49240;&#44172; &#50689;&#51217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.19.4"><span class="label">4</span><span class="content">&#51109;&#51064;&#51060; &#44536;&#50640;&#44172; &#47728;&#52832; &#49772;&#50612; &#44032;&#46972;&#44256; &#44428;&#54616;&#48064;&#47196; &#44536;&#45716; 3&#51068; &#46041;&#50504; &#44536; &#44275;&#50640; &#47672;&#47932;&#47732;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#51600;&#44161;&#44172; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.19.5"><span class="label">5</span><span class="content">&#45208;&#55128;&#51704; &#46104;&#45716; &#45216; &#44536;&#46308;&#51060; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#46496;&#45208;&#47140;&#44256; &#54616;&#51088; &#51109;&#51064;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47676;&#51200; &#47924;&#50631;&#51012; &#51328; &#47673;&#44256; &#44592;&#50868;&#51012; &#52264;&#47536; &#45796;&#51020;&#50640; &#46496;&#45208;&#44172;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.19.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50505;&#50500;&#49436; &#47673;&#44256; &#47560;&#49512;&#45796;. &#44536;&#47084;&#51088; &#45796;&#49884; &#51109;&#51064;&#51008; &#44536;&#50640;&#44172; &#8220;&#50724;&#45720; &#48164;&#51012; &#50668;&#44592;&#49436; &#48372;&#45236;&#47728; &#51600;&#44592;&#44172;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.19.7"><span class="label">7</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#51068;&#50612;&#45208; &#44032;&#47140;&#44256; &#54664;&#51004;&#45208; &#51109;&#51064;&#51032; &#49444;&#46301;&#50640; &#47803; &#51060;&#44200; &#44144;&#44592;&#49436; &#54616;&#47355;&#48164;&#51012; &#45908; &#47925;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.19.8"><span class="label">8</span><span class="content">&#45815;&#49352;&#51704; &#46104;&#45716; &#45216; &#50500;&#52840;&#50640; &#44536;&#44032; &#51068;&#50612;&#45208; &#46496;&#45208;&#47140;&#44256; &#54616;&#51088; &#51109;&#51064;&#51060; &#8220;&#44592;&#50868;&#51012; &#51328; &#52264;&#47532;&#44256; &#50724;&#54980;&#44620;&#51648; &#44592;&#45796;&#47160;&#45796;&#44032; &#44032;&#44172;&#8221; &#54616;&#44256; &#44428;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#54632;&#44760; &#47673;&#44256; &#44592;&#45796;&#47160;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.19.9"><span class="label">9</span><span class="content">&#51068;&#50612;&#45208; &#51088;&#44592; &#52393;&#44284; &#51333;&#51012; &#45936;&#47532;&#44256; &#46496;&#45208;&#47140;&#44256; &#54616;&#51088; &#51109;&#51064;&#51060; &#45796;&#49884; &#44428;&#54616;&#50688;&#45796;. &#8220;&#50668;&#48372;&#44172;, &#54644;&#44032; &#51200;&#47932;&#50612; &#44032;&#45716;&#45936; &#51060; &#48164;&#46020; &#50668;&#44592;&#49436; &#51648;&#45236;&#44172;. &#44263; &#50612;&#46160;&#50892;&#51656; &#44152;&#49464;. &#50724;&#45720;&#51008; &#50668;&#44592;&#49436; &#47672;&#47932;&#47728; &#51600;&#44161;&#44172; &#51648;&#45236;&#45796;&#44032; &#45236;&#51068; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#51088;&#45348; &#51665;&#51004;&#47196; &#46496;&#45208;&#44172;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.19.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#49324;&#46988;&#51008; &#54616;&#47355;&#48164; &#45908; &#47672;&#47932;&#44592;&#47484; &#44144;&#51208;&#54616;&#44256; &#52393;&#51012; &#45208;&#44480;&#50640; &#53468;&#50892; &#51333;&#44284; &#54632;&#44760; &#50668;&#48512;&#49828;, &#44263; &#50696;&#47336;&#49332;&#47128; &#51901;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.19.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#50668;&#48512;&#49828; &#44540;&#52376;&#50640; &#50772;&#51012; &#46412; &#54644;&#45716; &#44144;&#51032; &#51200;&#47932;&#50612; &#44032;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#51333;&#51060; &#51452;&#51064;&#50640;&#44172; &#8220;&#50668;&#48512;&#49828;&#50640;&#49436; &#54616;&#47355;&#48164; &#47925;&#50632;&#45796; &#44032;&#49884;&#51424;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.19.12"><span class="label">12</span><span class="content">&#51452;&#51064;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50504; &#46076;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#50630;&#45716; &#51060; &#51060;&#48169;&#51064;&#51032; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436; &#49780; &#49688;&#45716; &#50630;&#50612;. &#44592;&#48652;&#50500;&#44620;&#51648; &#44032;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.19.13"><span class="label">13</span><span class="content">&#51088;, &#48744;&#47532; &#44032;&#49436; &#44592;&#48652;&#50500;&#45208; &#46972;&#47560; &#51473; &#50612;&#45712; &#54620; &#44275;&#50640;&#49436; &#48164;&#51012; &#48372;&#45236;&#46020;&#47197; &#54616;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.19.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44228;&#49549; &#45208;&#50500;&#44052;&#45796;. &#44536;&#46308;&#51060; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#46405;&#51064; &#44592;&#48652;&#50500;&#50640; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#54644;&#44032; &#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.19.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#48164;&#51012; &#48372;&#45236;&#47140;&#44256; &#46308;&#50612;&#44032; &#49457;&#51032; &#44305;&#51109;&#50640; &#50505;&#50520;&#51004;&#45208; &#50500;&#47924;&#46020; &#44536;&#46308;&#51012; &#51665;&#51004;&#47196; &#45936;&#47140;&#44032; &#51116;&#50892; &#51452;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.19.16"><span class="label">16</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#54620; &#45432;&#51064;&#51060; &#48173;&#50640;&#49436; &#51068;&#51012; &#47560;&#52824;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45716; &#48376;&#47000; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824; &#49324;&#46988;&#51060;&#50632;&#51004;&#45208; &#51648;&#44552;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#46405; &#44592;&#48652;&#50500;&#50640; &#49324;&#45716; &#45432;&#51064;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.19.17"><span class="label">17</span><span class="content">&#44536;&#44032; &#44305;&#51109;&#50640; &#51080;&#45716; &#54665;&#51064;&#46308;&#51012; &#48372;&#44256; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#50612;&#46356;&#49436; &#50772;&#51004;&#47728; &#50612;&#46356;&#47196; &#44032;&#45716; &#44600;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.19.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#47112;&#50948;&#51064;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824; &#50808;&#51652; &#44275;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51064;&#45936; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#44052;&#45796;&#44032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#45716; &#51473;&#51077;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50864;&#47532;&#47484; &#45936;&#47532;&#44256; &#44032;&#49436; &#51116;&#50892; &#51452;&#45716; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.19.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#45716; &#45208;&#44480;&#51032; &#47673;&#51060;&#46020; &#52649;&#48516;&#55176; &#51080;&#44256; &#46608; &#50864;&#47532;&#44032; &#47673;&#51012; &#51020;&#49885;&#44284; &#54252;&#46020;&#51452;&#46020; &#51080;&#51004;&#47728; &#44536; &#48150;&#50640; &#50864;&#47532;&#44032; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51012; &#45796; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.19.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#45432;&#51064;&#51008; &#8220;&#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#50864;&#47532; &#51665;&#51004;&#47196; &#44049;&#49884;&#45796;. &#45817;&#49888;&#46308;&#51060; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#51228;&#44277;&#54616;&#44192;&#49548;. &#44305;&#51109;&#50640;&#49436; &#48164;&#51012; &#48372;&#45244; &#49688;&#45716; &#50630;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.19.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536; &#45432;&#51064;&#51008; &#44536;&#46308;&#51012; &#51088;&#44592; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#45208;&#44480;&#50640;&#44172; &#47673;&#51060;&#47484; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#48156;&#51012; &#50491;&#51008; &#45796;&#51020; &#54632;&#44760; &#47673;&#44256; &#47560;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.19.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51060; &#54620;&#52285; &#51600;&#44592;&#44256; &#51080;&#51012; &#46412; &#44049;&#51088;&#44592; &#44536; &#49457;&#51032; &#47803;&#46108; &#45376;&#49437;&#46308;&#51060; &#47792;&#47140;&#50752; &#44536; &#51665;&#51012; &#46168;&#47084;&#49912;&#44256; &#47928;&#51012; &#46160;&#46300;&#47532;&#47728; &#45432;&#51064;&#50640;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45817;&#49888; &#51665;&#50640; &#50728; &#49324;&#46988;&#51012; &#45132;&#50612;&#45236;&#49884;&#50724;. &#50864;&#47532;&#44032; &#44536;&#47484; &#44053;&#44036;&#54616;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.19.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#45432;&#51064;&#51008; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#44536;&#46308;&#51012; &#53440;&#51068;&#47104;&#45796;. &#8220;&#45236; &#54805;&#51228;&#46308;&#50500;, &#51228;&#48156; &#51060;&#47088; &#45908;&#47084;&#50868; &#51667;&#51012; &#54616;&#51648; &#47568;&#50500;&#46972;. &#51060; &#49324;&#46988;&#51008; &#50864;&#47532; &#51665;&#50640; &#50728; &#49552;&#45784;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.19.24"><span class="label">24</span><span class="content">&#51088;, &#50668;&#44592; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#45236; &#46392;&#44284; &#51060; &#49324;&#46988;&#51032; &#52393;&#51060; &#51080;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#45132;&#50612;&#45244; &#53580;&#45768; &#45320;&#55148;&#44032; &#51339;&#51012; &#45824;&#47196; &#54616;&#50668;&#46972;. &#44536;&#47084;&#45208; &#51060; &#49324;&#46988;&#50640;&#44172;&#45716; &#44536;&#47088; &#50501;&#54620; &#51667;&#51012; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.19.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#48520;&#47049;&#48176;&#46308;&#51008; &#45432;&#51064;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536; &#47112;&#50948;&#51064;&#51008; &#51088;&#44592; &#52393;&#51012; &#48537;&#46308;&#50612; &#48150;&#51004;&#47196; &#48128;&#50612;&#45236;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#48164;&#49352;&#46020;&#47197; &#44536; &#50668;&#51088;&#47484; &#44161;&#53448;&#54616;&#44256; &#50837;&#48372;&#51064; &#54980;&#50640; &#49352;&#48317;&#50640; &#45459;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.19.26"><span class="label">26</span><span class="content">&#46041;&#51060; &#53952; &#46412; &#44536; &#50668;&#51088;&#45716; &#51088;&#44592; &#45224;&#54200;&#51060; &#47672;&#47932;&#44256; &#51080;&#45716; &#44536; &#45432;&#51064;&#51032; &#51665; &#47928; &#50526;&#50640; &#50752;&#49436; &#50416;&#47084;&#51276;&#45716;&#45936; &#45216;&#51060; &#48157;&#51012; &#46412;&#44620;&#51648; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.19.27"><span class="label">27</span><span class="content">&#44536; &#50668;&#51088;&#51032; &#45224;&#54200;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#46496;&#45208;&#47140;&#44256; &#47928;&#51012; &#50676;&#44256; &#45208;&#50772;&#51012; &#46412; &#51088;&#44592; &#52393;&#51060; &#47928;&#51648;&#48169;&#50640; &#46160; &#49552;&#51012; &#48855;&#52828; &#52292; &#47928;&#44036;&#50640; &#50416;&#47084;&#51256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.19.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#44536;&#44032; &#8220;&#51068;&#50612;&#45208;&#49884;&#50724;. &#44049;&#49884;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208; &#50500;&#47924; &#45824;&#45813;&#51060; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44536; &#50668;&#51088;&#51032; &#49884;&#52404;&#47484; &#45208;&#44480;&#50640; &#49891;&#44256; &#51088;&#44592; &#51665;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.19.29"><span class="label">29</span><span class="content">&#44536;&#45716; &#51665;&#50640; &#46020;&#52265;&#54616;&#50668; &#52860;&#47196; &#51088;&#44592; &#52393;&#51032; &#49884;&#52404;&#47484; &#50676;&#46160; &#53664;&#47561;&#51004;&#47196; &#51096;&#46972;&#49436; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#50640;&#44172; &#44033;&#44033; &#54620; &#53664;&#47561;&#50473; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.19.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44163;&#51012; &#48376; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50728; &#51060;&#54980;&#47196; &#51060;&#47088; &#45140;&#52237;&#54620; &#51068;&#51008; &#54620; &#48264;&#46020; &#50630;&#50632;&#44256; &#46608; &#51060;&#47088; &#44163;&#51012; &#48376; &#51068;&#46020; &#50630;&#45796;. &#54620;&#48264; &#49373;&#44033;&#54644; &#48372;&#44256; &#51032;&#45436;&#54620; &#54980;&#50640; &#44208;&#51221;&#54616;&#51088;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
