<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch2" data-usfm="JDG.2">
            <div class="label">2</div><div class="s"><span class="heading">&#48520;&#49692;&#51333;&#51012; &#52293;&#47581;&#54616;&#45716; &#52380;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.2.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44600;&#44040;&#50640;&#49436; &#48372;&#44608;&#51004;&#47196; &#50732;&#46972;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111; &#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#45320;&#55148; &#51312;&#49345;&#46308;&#50640;&#44172; &#50557;&#49549;&#54620; &#51060; &#46405;&#51004;&#47196; &#46308;&#50612;&#50724;&#44172; &#54616;&#50688;&#45796;. &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#8216;&#45320;&#55148;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#51648; &#50506;&#51012; &#53580;&#45768; </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.2.2"><span class="label">2</span><span class="content">&#45320;&#55148;&#46020; &#51060; &#46405;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#44284; &#44228;&#50557;&#51012; &#47610;&#51648; &#47568;&#44256; &#44536;&#46308;&#51032; &#45800;&#51012; &#54736;&#50612;&#48260;&#47140;&#46972;&#8217;&#44256; &#54664;&#45716;&#45936; &#45320;&#55148;&#45716; &#45236; &#47568;&#50640; &#48520;&#49692;&#51333;&#54616;&#50688;&#45796;. &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#51060;&#47111;&#44172; &#54616;&#50688;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.2.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#48516;&#47749;&#55176; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#51648;&#47564; &#45208;&#45716; &#44536;&#46308;&#51012; &#45320;&#55148; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#51648; &#50506;&#44192;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#44032;&#49884;&#50752; &#44057;&#51008; &#51316;&#51116;&#44032; &#46112; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#49888;&#46308;&#51008; &#45320;&#55148;&#50640;&#44172; &#45931;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#51060; &#47568;&#51012; &#54664;&#51012; &#46412; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#49548;&#47532; &#45458;&#50668; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.2.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#44536; &#44275;&#51012; &#8216;&#48372;&#44608;&#8217;&#51060;&#46972; &#48512;&#47476;&#44256; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#49688;&#50500;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v5" data-usfm="JDG.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.2.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#49688;&#50500;&#44032; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#54644;&#49328;&#49884;&#53416; &#54980;&#50640; &#44536;&#46308;&#51008; &#44033;&#51088; &#51088;&#44592;&#44032; &#48516;&#48176;&#48155;&#51008; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.2.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#49688;&#50500;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#50668;&#54840;&#50752;&#47484; &#51096; &#49452;&#44220;&#51004;&#47728; &#44536; &#54980;&#50640;&#46020; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#47784;&#46304; &#51068;&#51012; &#51649;&#51217; &#47785;&#44201;&#54620; &#51109;&#47196;&#46308;&#51060; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#50668;&#54840;&#50752;&#47484; &#51096; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.2.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#51333;, &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#45716; 110&#49464;&#47484; &#51068;&#44592;&#47196; &#49464;&#49345;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.2.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#44536;&#47484; &#44032;&#50500;&#49828;&#49328; &#48513;&#51901; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#44536;&#51032; &#49548;&#50976;&#51648; 2&#46372;&#45227;&#65293;&#49464;&#46972;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.2.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#45817;&#49884; &#49324;&#46988;&#46308;&#46020; &#47560;&#52840;&#45236; &#45796; &#51453;&#50612; &#50630;&#50612;&#51648;&#44256; &#49352;&#47196;&#50868; &#49464;&#45824;&#44032; &#51068;&#50612;&#45228;&#45716;&#45936; &#51060;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#54665;&#54616;&#49888; &#51068;&#46020; &#50508;&#51648; &#47803;&#54616;&#45716; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="verse v10" data-usfm="JDG.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.2.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#48148;&#50508; &#49888;&#46308;&#51012; &#49452;&#44592;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.2.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="JDG.2.12+JDG.2.13"><span class="label">12-13</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51012; &#51064;&#46020;&#54644; &#45236;&#49888; &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#44256; &#44536; &#51452;&#48320;&#50640; &#51080;&#45716; &#51060;&#48169; &#48124;&#51313;&#46308;&#51032; &#49888;&#46308;&#51012; &#49452;&#44220;&#45796;. &#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#48260;&#47532;&#44256; &#48148;&#50508;&#44284; &#50500;&#49828;&#45796;&#47215;&#51012; &#49452;&#44200; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JDG.2.12+JDG.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.2.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#48516;&#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#51012; &#50557;&#53448;&#51088;&#46308;&#51032; &#49552;&#50640; &#45336;&#44592;&#44256; &#46608; &#44536; &#51452;&#48320; &#50896;&#49688;&#46308;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#45796;&#49884;&#45716; &#50896;&#49688;&#46308;&#51012; &#45817;&#54644; &#45244; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.2.15"><span class="label">15</span><span class="content">&#44536;&#46308;&#51060; &#50612;&#45712; &#44275;&#51004;&#47196; &#52636;&#51204;&#54616;&#46304;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536;&#46308;&#51012; &#52824;&#49512;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#53360; &#44260;&#44221;&#50640; &#48736;&#51648;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.2.16"><span class="label">16</span><span class="content">&#44536; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49324;&#49324;&#46308;&#51012; &#51068;&#51004;&#53020; &#51060;&#49828;&#46972;&#50648;&#51012; &#50557;&#53448;&#51088;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.2.17"><span class="label">17</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#49324;&#46308;&#50640;&#44172;&#46020; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#52285;&#45376;&#51667;&#51012; &#54616;&#46319;&#51060; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#51200;&#48260;&#47532;&#44256; &#44536; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.2.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#49324;&#47484; &#49464;&#50864;&#49892; &#46412;&#47560;&#45796; &#44536;&#50752; &#54632;&#44760;&#54616;&#49492;&#49436; &#44536;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#44536; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#54644; &#45236;&#49884;&#44256; &#44536;&#46308;&#51060; &#44256;&#53685;&#44284; &#50517;&#48149;&#51004;&#47196; &#49888;&#51020;&#54624; &#46412; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#49324;&#44032; &#51453;&#51004;&#47732; &#48177;&#49457;&#46308;&#51008; &#50715; &#49845;&#49457;&#51004;&#47196; &#46104;&#46028;&#50500;&#44032; &#44536;&#46308;&#51032; &#51060;&#51204; &#49464;&#45824;&#48372;&#45796; &#45908; &#48512;&#54056;&#54616;&#50668; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#47728; &#44536;&#46308;&#51032; &#50501;&#54620; &#54665;&#50948;&#50752; &#47803;&#46108; &#49845;&#49457;&#51012; &#48260;&#47532;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#47801;&#49884; &#45432;&#54616;&#49492;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#48177;&#49457;&#46308;&#51008; &#45236;&#44032; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#44284; &#47610;&#51008; &#44228;&#50557;&#51012; &#51648;&#53412;&#51648; &#50506;&#44256; &#45208;&#50640;&#44172; &#48520;&#49692;&#51333;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.2.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50668;&#54840;&#49688;&#50500;&#44032; &#51453;&#51012; &#46412;&#44620;&#51648; &#51221;&#48373;&#54616;&#51648; &#47803;&#54620; &#45224;&#51008; &#48124;&#51313;&#51012; &#45908; &#51060;&#49345; &#51923;&#50500;&#45236;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.2.22"><span class="label">22</span><span class="content">&#44536;&#46308;&#51012; &#51060;&#50857;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#52376;&#47100; &#45208; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#45716;&#51648; &#50504;&#54616;&#45716;&#51648; &#50508;&#50500;&#48372;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.2.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#48124;&#51313;&#46308;&#51060; &#44536; &#46405;&#50640; &#45224;&#50500; &#51080;&#44172; &#54616;&#49884;&#44256; &#44536;&#46308;&#51012; &#51593;&#49884; &#51923;&#50500;&#45236;&#51648; &#50506;&#51004;&#49512;&#51004;&#47728; &#46608; &#50668;&#54840;&#49688;&#50500;&#51032; &#49552;&#50640; &#44536;&#46308;&#51012; &#50756;&#51204;&#55176; &#45336;&#44200; &#51452;&#49884;&#51648;&#46020; &#50506;&#51004;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
