<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch20" data-usfm="JDG.20">
            <div class="label">20</div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#48288;&#45264;&#48124; &#49324;&#46988;&#44284;&#51032; &#51204;&#51137;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.20.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45800;&#50640;&#49436; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648;&#50752; &#44536;&#47532;&#44256; &#44600; &#47476;&#50519; &#46405;&#50640;&#49436; &#51068;&#51228;&#55176; &#48120;&#49828;&#48148;&#47196; &#45208;&#50752; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.20.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#47784;&#46304; &#51648;&#46020;&#51088;&#46308;&#46020; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#51060; &#47784;&#51064; &#44536; &#44275;&#50640; &#45796; &#47784;&#50688;&#44256; &#52860;&#51012; &#44032;&#51652; &#48372;&#48337;&#51008; 400,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.20.3"><span class="label">3</span><span class="content">&#51060;&#46412; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640; &#47784;&#50688;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51453;&#51020;&#51012; &#45817;&#54620; &#44536; &#50668;&#51088;&#51032; &#45224;&#54200;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50612;&#46523;&#44172; &#54644;&#49436; &#51060;&#47088; &#45140;&#52237;&#54620; &#51068;&#51060; &#51068;&#50612;&#45228;&#45716;&#51648; &#47568;&#54644; &#48372;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.20.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#47112;&#50948;&#51064;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#54616;&#47355;&#48164; &#47925;&#51004;&#47140;&#44256; &#52393;&#44284; &#54632;&#44760; &#48288;&#45264;&#48124; &#49324;&#46988;&#51032; &#46405;&#51064; &#44592;&#48652;&#50500;&#47196; &#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.20.5"><span class="label">5</span><span class="content">&#44536; &#45216; &#48164; &#44592;&#48652;&#50500; &#49324;&#46988;&#46308;&#51060; &#45208;&#50640;&#44172; &#47792;&#47140;&#50752; &#45236;&#44032; &#47925;&#44256; &#51080;&#45716; &#51665;&#51012; &#46168;&#47084;&#49912;&#44256; &#45208;&#47484; &#51453;&#51060;&#47140; &#54616;&#45796;&#44032; &#45236; &#52393;&#51012; &#44053;&#44036;&#54616;&#50688;&#49548;. &#44536;&#47000;&#49436; &#44536;&#45376;&#44032; &#51453;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.20.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#52376;&#47100; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45908;&#47101;&#44256; &#52628;&#54620; &#51667;&#51012; &#54664;&#44592; &#46412;&#47928;&#50640; &#45236;&#44032; &#45236; &#52393;&#51032; &#49884;&#52404;&#47484; &#50676;&#46160; &#53664;&#47561;&#51004;&#47196; &#45236;&#50612; &#51060;&#49828;&#46972;&#50648; &#50676;&#46160; &#51648;&#54028;&#50640;&#44172; &#44033;&#44033; &#54616;&#45208;&#50473; &#48372;&#45236;&#44172; &#46108; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.20.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#51060; &#51068;&#51012; &#50612;&#46523;&#44172; &#52376;&#47532;&#54624; &#44163;&#51064;&#51648; &#50668;&#47084;&#48516;&#51032; &#51032;&#44204;&#51012; &#47568;&#54644; &#48372;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.20.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#49324;&#46988;&#51060; &#51068;&#51228;&#55176; &#51068;&#50612;&#45208; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#54620; &#49324;&#46988;&#46020; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.20.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="JDG.20.9+JDG.20.10"><span class="label">9-10</span><span class="content">&#44592;&#48652;&#50500; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#44192;&#45796;. &#47676; &#51200; &#50864;&#47532; &#48337;&#47141; &#51473;&#50640;&#49436; &#51228;&#48708;&#47196; 10&#48516;&#51032; &#51012; &#48977;&#50500; &#49885;&#47049;&#51012; &#48372;&#44553;&#54616;&#44172; &#54616;&#44256; &#44536; &#45208;&#47672;&#51648;&#45716; &#48288;&#45264;&#48124; &#46405;&#51032; &#44592;&#48652;&#50500;&#47196; &#44032;&#49436; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#54665;&#54620; &#51060;&#47088; &#45908;&#47084;&#50868; &#51068;&#50640; &#45824;&#54616;&#50668; &#44536;&#46308;&#51012; &#48268;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="JDG.20.9+JDG.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.20.11"><span class="label">11</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#44592;&#48652;&#50500;&#47484; &#52824;&#47140;&#44256; &#54616;&#45208;&#44057;&#51060; &#44403;&#44172; &#47945;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.20.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#51648;&#54028;&#46308;&#51060; &#48288;&#45264;&#48124; &#51648;&#54028; &#51204;&#50669;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47111;&#44172; &#50836;&#44396;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#51068;&#50612;&#45212; &#51060; &#45140;&#52237;&#54620; &#51068;&#51060; &#46020;&#45824;&#52404; &#50612;&#46523;&#44172; &#46108; &#44163;&#51060;&#45264;?</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.20.13"><span class="label">13</span><span class="content">&#45320;&#55148;&#45716; &#51060;&#51228; &#44592;&#48652;&#50500;&#51032; &#44536; &#48520;&#47049;&#48176;&#46308;&#51012; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200;&#46972;. &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#51060;&#47088; &#50501;&#54620; &#51068;&#51060; &#45796;&#49884;&#45716; &#50630;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221; &#44536;&#47084;&#45208; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#44536; &#54805;&#51228;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.20.14"><span class="label">14</span><span class="content">&#50724;&#55176;&#47140; &#44536;&#46308;&#44284; &#49912;&#50864;&#47140;&#44256; &#48288;&#45264;&#48124; &#47784;&#46304; &#49457;&#50640;&#49436; &#44592;&#48652;&#50500;&#47196; &#47784;&#50668;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.20.15"><span class="label">15</span><span class="content">&#44536; &#45216; &#46041;&#50896;&#46108; &#48337;&#47141;&#51008; &#44592;&#48652;&#50500;&#50640;&#49436; &#48977;&#51008; 700&#47749; &#50808;&#50640; &#44033; &#49457;&#50640;&#49436; &#47784;&#50668;&#46304; 26,000&#47749;&#51032; &#52860;&#51012; &#50416;&#45716; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.20.16"><span class="label">16</span><span class="content">&#51060; &#47784;&#46304; &#44400;&#51064;&#46308; &#51473;&#50640;&#49436; &#53945;&#48324;&#55176; &#48977;&#55180; 700&#47749;&#51008; &#47784;&#46160; &#50812;&#49552;&#51105;&#51060;&#51064;&#45936; &#44536;&#46308;&#51008; &#46028;&#51012; &#45912;&#51256; &#47672;&#47532;&#52852;&#46973;&#46020; &#47582;&#55184; &#49688; &#51080;&#45716; &#47749;&#49688;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.20.17"><span class="label">17</span><span class="content">&#48152;&#47732;&#50640; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#48288;&#45264;&#48124;&#44400;&#51012; &#51228;&#50808;&#54616;&#44256; 400,000&#47749;&#51060;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#47784;&#46160; &#51096; &#54984;&#47144;&#46108; &#44400;&#51064;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.20.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#49436; &#54616;&#45208;&#45784;&#44760; &#47932;&#50632;&#45796;. &#8220;&#50864;&#47532; &#51473;&#50640; &#50612;&#45712; &#51648;&#54028;&#44032; &#47676;&#51200; &#50732;&#46972;&#44032;&#49436; &#48288;&#45264;&#48124; &#51648;&#54028;&#50752; &#49912;&#50892;&#50556; &#54633;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#50976;&#45796;&#44032; &#47676;&#51200; &#50732;&#46972;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.20.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#44592;&#48652;&#50500; &#51452;&#48320;&#50640; &#51652;&#51012; &#52824;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.20.20"><span class="label">20</span><span class="content">&#45208;&#44032;&#49436; &#48288;&#45264;&#48124; &#49324;&#46988;&#44284; &#49912;&#50864;&#47140;&#44256; &#51204;&#53804; &#53468;&#49464;&#47484; &#52712;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.20.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51060; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#50752; &#44536; &#45216; &#51060;&#49828;&#46972;&#50648;&#44400; 22,000&#47749;&#51012; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.20.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="JDG.20.22+JDG.20.23"><span class="label">22-23</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50696;&#48176;&#52376;&#47196; &#50732;&#46972;&#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45216;&#51060; &#51200;&#47932;&#46020;&#47197; &#50872;&#47728; &#8220;&#50864;&#47532;&#44032; &#45796;&#49884; &#44032;&#49436; &#50864;&#47532; &#54805;&#51228; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#44284; &#49912;&#50892;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#44032;&#49436; &#49912;&#50892;&#46972;&#8221; &#54616;&#49884;&#48064;&#47196; &#44536;&#46308;&#51008; &#45796;&#49884; &#50857;&#44592;&#47484; &#45236;&#50612; &#51204;&#45216; &#54252;&#51652;&#54664;&#45912; &#44275;&#51004;&#47196; &#44032;&#49436; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; </span></span></div><div class="p"><span class="verse v22 v23" data-usfm="JDG.20.22+JDG.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.20.24"><span class="label">24</span><span class="content">&#48288;&#45264;&#48124; &#49324;&#46988;&#51012; &#52824;&#47140;&#44256; &#45208;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.20.25"><span class="label">25</span><span class="content">&#51060;&#48264;&#50640;&#46020; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51060; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52432;&#49436; &#54984;&#47144;&#46108; &#48337;&#49324; 18,000&#47749;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.20.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#50505;&#50500; &#50872;&#47728; &#45216;&#51060; &#51200;&#47932;&#46020;&#47197; &#44552;&#49885;&#54616;&#44256; &#54868;&#47785;&#51228;&#50752; &#48520;&#47196; &#53468;&#50892; &#48148;&#52824;&#45716; &#48264;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.20.26"><span class="content">  </span></span><span class="verse v27 v28" data-usfm="JDG.20.27+JDG.20.28"><span class="label">27-28</span><span class="content">(&#51060; &#46412;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#44452;&#44032; &#48295;&#50648;&#50640; &#51080; &#50632;&#44256; &#50500;&#47200;&#51032; &#49552;&#51088;&#51060;&#47728; &#50648;&#47476;&#50500;&#49332;&#51032; &#50500;&#46308;&#51064; &#48708;&#45712;&#54616;&#49828;&#44032; &#51228;&#49324;&#51109;&#51004;&#47196; &#49452;&#44592;&#44256; &#51080;&#50632;&#45796;.) &#44536;&#47084;&#44256;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#47932;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#45796;&#49884; &#50732;&#46972;&#44032;&#49436; &#50864;&#47532; &#54805;&#51228; &#48288;&#45264;&#48124;&#44284; &#49912;&#50892;&#50556; &#54633;&#45768;&#44620;, &#50500;&#45768;&#47732; &#44536;&#47564;&#46160;&#50612;&#50556; &#54633;&#45768;&#44620;?&#8221; &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#50732;&#46972;&#44032;&#44144;&#46972;. &#45236;&#51068;&#51008; &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v27 v28" data-usfm="JDG.20.27+JDG.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.20.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44592;&#48652;&#50500; &#51452;&#48320;&#50640; &#51068;&#48512; &#48337;&#47141;&#51012; &#47588;&#48373;&#49884;&#53412;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.20.30"><span class="label">30</span><span class="content">3&#51068;&#51704;&#50640; &#45796;&#49884; &#45208;&#44032; &#51204;&#48264;&#50640; &#54252;&#51652;&#54664;&#45912; &#44275;&#50640;&#49436; &#51204;&#53804; &#53468;&#49464;&#47484; &#52712;&#54664;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.20.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#50752; &#44536;&#46308;&#44284; &#47582;&#49436; &#49912;&#50912;&#45716;&#45936; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#50976;&#51064; &#51089;&#51204;&#50640; &#47568;&#47140;&#46308;&#50612; &#49457;&#50640;&#49436; &#51216;&#51216; &#47680;&#47532; &#46496;&#45228;&#45796;. &#44536;&#46308;&#51008; &#51204;&#44284; &#44057;&#51060; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#45716; &#44600;&#44284; &#44592;&#48652;&#50500;&#51032; &#46308;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972;&#44032;&#47732;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52824;&#44592; &#49884;&#51089;&#54616;&#50668; 30&#47749; &#51221;&#46020; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.20.32"><span class="label">32</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51204;&#44284; &#44057;&#51060; &#51088;&#44592;&#46308; &#50526;&#50640;&#49436; &#54056;&#54616;&#50668; &#46020;&#47581;&#54620;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#8220;&#50864;&#47532;&#44032; &#46020;&#47581;&#54616;&#45716; &#52377;&#54616;&#47732;&#49436; &#51200;&#46308;&#51012; &#49457;&#50640;&#49436; &#53360; &#44600;&#47196; &#44928;&#50612; &#45236;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.20.33"><span class="label">33</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#51452;&#47141; &#48512;&#45824;&#45716; &#48148;&#50508;&#65293;&#45796;&#47568;&#44620;&#51648; &#54980;&#53748;&#54616;&#50668; &#44144;&#44592;&#49436; &#45796;&#49884; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#48152;&#44201; &#53468;&#49464;&#47484; &#52712;&#54664;&#51004;&#47728; &#44592;&#48652;&#50500; &#51452;&#48320;&#50640; &#47588;&#48373;&#54616;&#44256; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44144;&#44592;&#49436; &#51068;&#51228;&#55176; &#46832;&#50612;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.20.34"><span class="label">34</span><span class="content">&#44536;&#46412; &#51204; &#51060;&#49828;&#46972;&#50648;&#44400; &#51473;&#50640;&#49436; &#53945;&#48324;&#55176; &#48977;&#55180; 10,000&#47749;&#51032; &#51221;&#50696;&#48337;&#51060; &#44592;&#48652;&#50500;&#47484; &#51221;&#47732;&#51004;&#47196; &#44277;&#44201;&#54616;&#51088; &#52824;&#50676;&#54620; &#51204;&#53804;&#44032; &#48268;&#50612;&#51276;&#45796;. &#44536;&#47084;&#45208; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#50640;&#44172; &#51116;&#45212;&#51060; &#45797;&#52828; &#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.20.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400; &#50526;&#50640;&#49436; &#48288;&#45264;&#48124; &#49324;&#46988;&#51012; &#54056;&#54616;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536;&#45216; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#52860;&#51012; &#50416;&#45716; &#48288;&#45264;&#48124; &#49324;&#46988; 25,100&#47749;&#51012; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JDG.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JDG.20.36"><span class="label">36</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#54056;&#54620; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44592;&#48652;&#50500; &#51452;&#48320;&#50640; &#47588;&#48373;&#54616;&#44256; &#51080;&#45716; &#48337;&#47141;&#51012; &#48127;&#44256; &#48288;&#45264;&#48124; &#49324;&#46988; &#50526;&#50640;&#49436; &#54056;&#54620; &#52377;&#54616;&#44256; &#54980;&#53748;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JDG.20.37"><span class="label">37</span><span class="content">&#54620;&#54200; &#47588;&#48373;&#54616;&#44256; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#49692;&#49885;&#44036;&#50640; &#44592;&#48652;&#50500;&#47196; &#46028;&#44201;&#54616;&#50668; &#49324;&#48169;&#51004;&#47196; &#55145;&#50612;&#51256; &#52860;&#47196; &#44536; &#49457;&#51012; &#44277;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="JDG.20.37"><span class="content">  </span></span><span class="verse v38 v39" data-usfm="JDG.20.38+JDG.20.39"><span class="label">38-39</span><span class="content">&#52376;&#51020;&#50640; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536; &#49457;&#50640;&#49436; &#50672;&#44592;&#44032; &#52824;&#49567;&#45716; &#44163;&#51012; &#48372;&#47732; &#48152;&#44201;&#51012; &#44060;&#49884;&#54616;&#44592;&#47196; &#47588;&#48373;&#51312;&#50752; &#48120;&#47532; &#50557;&#49549;&#54616;&#50688;&#45796;. &#48288;&#45264;&#48124; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52824;&#44592; &#49884;&#51089;&#54616;&#50668; 30&#47749; &#51221;&#46020; &#51453;&#50688;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51204;&#44284; &#44057;&#51060; &#54056;&#54616;&#50668; &#51088;&#44592;&#46308; &#50526;&#50640;&#49436; &#46020;&#51452;&#54620;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v38 v39" data-usfm="JDG.20.38+JDG.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JDG.20.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#45208; &#49457;&#50640;&#49436; &#50672;&#44592;&#44032; &#52824;&#49567;&#50500; &#50724;&#47476;&#51088; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#46244;&#46028;&#50500;&#48372;&#44256; &#50728; &#49457;&#51060; &#54868;&#50684;&#50640; &#55081;&#49912;&#51064; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="JDG.20.40"><span class="content">  </span></span><span class="verse v41" data-usfm="JDG.20.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#48152;&#44201;&#54616;&#51088; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#51116;&#45212;&#51060; &#51088;&#44592;&#46308;&#50640;&#44172; &#45797;&#52828; &#44163;&#51012; &#50508;&#44256; &#47801;&#49884; &#45817;&#54889;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="JDG.20.41"><span class="content">  </span></span><span class="verse v42 v43" data-usfm="JDG.20.42+JDG.20.43"><span class="label">42-43</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400; &#50526;&#50640;&#49436; &#46321; &#51012; &#46028;&#47140; &#44305;&#50556; &#51901;&#51004;&#47196; &#45804;&#50500;&#45228;&#51004;&#45208; &#44536;&#46308;&#51008; &#54588;&#54624; &#44600;&#51060; &#50630;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#44256; &#49457;&#50640;&#49436; &#45208;&#50728; &#47588;&#48373;&#51312;&#46020; &#54633;&#49464;&#54616;&#50668; &#44536;&#46308;&#51012; &#54252;&#50948;&#54616;&#48064;&#47196; &#48288;&#45264;&#48124; &#49324;&#46988;&#51008; &#44592;&#48652;&#50500; &#46041;&#51901; &#48512;&#44540;&#50640;&#49436; &#49789;&#44172; &#52628;&#44201;&#51012; &#45817;&#54644; </span></span></div><div class="p"><span class="verse v42 v43" data-usfm="JDG.20.42+JDG.20.43"><span class="content">  </span></span><span class="verse v44" data-usfm="JDG.20.44"><span class="label">44</span><span class="content">&#50857;&#49324; 18,000&#47749;&#51060; &#44144;&#44592;&#49436; &#51204;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="JDG.20.44"><span class="content">  </span></span><span class="verse v45" data-usfm="JDG.20.45"><span class="label">45</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#47672;&#51648;&#45716; &#47548;&#47788; &#48148;&#50948;&#47484; &#54693;&#54644; &#44305;&#50556; &#51901;&#51004;&#47196; &#45804;&#50500;&#45228;&#51004;&#45208; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#53360; &#44600;&#50640;&#49436; 5,000&#47749;&#51012; &#45908; &#51453;&#51060;&#44256; &#46608; &#44228;&#49549; &#52628;&#44201;&#54616;&#50668; &#44592;&#46036;&#50640;&#49436; 2,000&#47749;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="JDG.20.45"><span class="content">  </span></span><span class="verse v46" data-usfm="JDG.20.46"><span class="label">46</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#45216; &#51204;&#49324;&#54620; &#48288;&#45264;&#48124; &#49324;&#46988;&#51008; 25,000&#47749;&#51060;&#50632;&#45716;&#45936; &#47784;&#46160; &#50857;&#49324;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="JDG.20.46"><span class="content">  </span></span><span class="verse v47" data-usfm="JDG.20.47"><span class="label">47</span><span class="content">&#44536;&#47084;&#45208; &#48288;&#45264;&#48124; &#49324;&#46988; 600&#47749;&#51008; &#44305;&#50556;&#47196; &#45804;&#50500;&#45208; &#47548;&#47788; &#48148;&#50948;&#50640;&#49436; &#45321; &#45804;&#51012; &#49704;&#50612; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="JDG.20.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JDG.20.48"><span class="label">48</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45796;&#49884; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51060; &#49324;&#45716; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032; &#44032;&#52629;&#51008; &#47932;&#47200; &#45797;&#52824;&#45716; &#45824;&#47196; &#49324;&#46988;&#51012; &#52432;&#49436; &#51453;&#51060;&#44256; &#47784;&#46304; &#49457;&#50640; &#48520;&#51012; &#51656;&#47104;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
