<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch21" data-usfm="JDG.21">
            <div class="label">21</div><div class="s"><span class="heading">&#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50640;&#44172; &#50500;&#45236;&#47484; &#44396;&#54644; &#51452;&#45716; &#47928;&#51228;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.21.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48120;&#49828;&#48148;&#50640; &#45796;&#49884; &#47784;&#50668; &#51088;&#44592;&#46308;&#51032; &#46392;&#51012; &#48288;&#45264;&#48124; &#49324;&#46988;&#50640; &#44172; &#49884;&#51665;&#48372;&#45236;&#51648; &#50506;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.21.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032; &#45216;&#51060; &#51200;&#47932; &#46412;&#44620;&#51648; &#54616;&#45208;&#45784; &#50526;&#50640; &#50505;&#50500; &#49548;&#47532; &#45458;&#50668; &#53685;&#44257;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.21.3"><span class="label">3</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50612;&#51788;&#45796;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45228;&#49845;&#45768;&#44620;? &#54620; &#51648;&#54028;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#48736;&#51256;&#45208;&#44032;&#50556; &#54616;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.21.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#44144;&#44592;&#50640; &#54620; &#51228;&#45800;&#51012; &#49939;&#44256; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.21.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#8220;&#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028; &#44032;&#50868;&#45936;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#51060;&#51648; &#50506;&#51008; &#51088;&#44032; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#49436;&#47196; &#47932;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640; &#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#51060;&#51648; &#50506;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51453;&#51060;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.21.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44536; &#54805;&#51228; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50640; &#45824;&#54644; &#47560;&#51020; &#50500;&#54532;&#44172; &#49373;&#44033;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#51060;&#49828;&#46972;&#50648;&#51008; &#54620; &#51648;&#54028;&#47484; &#51075;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.21.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#44032; &#50864;&#47532; &#46392;&#51012; &#44536;&#46308;&#50640;&#44172; &#49884;&#51665;&#48372;&#45236;&#51648; &#50506;&#44592;&#47196; &#50668;&#54840;&#50752;&#44760; &#47609;&#49464;&#54616;&#50688;&#51004;&#45768; &#50612;&#46523;&#44172; &#54616;&#47732; &#50864;&#47532;&#44032; &#44536; &#45224;&#51008; &#51088;&#46308;&#50640;&#44172; &#50500;&#45236;&#47484; &#44396;&#54644; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.21.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#44032;&#50868;&#45936; &#48120;&#49828;&#48148;&#47196; &#50732;&#46972;&#50752;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47784;&#51060;&#51648; &#50506;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#47932;&#50612; &#48372;&#44256; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#50640;&#49436;&#45716; &#54620; &#49324;&#46988;&#46020; &#50724;&#51648; &#50506;&#51008; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.21.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#51064;&#50896;&#51012; &#51216;&#44160;&#54664;&#51012; &#46412; &#50556;&#48288;&#49828; &#49324;&#46988;&#51008; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.21.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="JDG.21.10+JDG.21.11"><span class="label">10-11</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50857;&#44048;&#54620; &#44400; &#51064; 12,000&#47749;&#51012; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#47196; &#48372;&#45236;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#50556;&#48288;&#49828; &#51452;&#48124;&#51012; &#52860;&#47196; &#52432;&#49436; &#52376;&#45376;&#44032; &#50500;&#45772; &#49324;&#46988;&#51008; &#50612;&#47536; &#50500;&#51060;&#44620;&#51648; &#47784;&#51312;&#47532; &#51453;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10 v11" data-usfm="JDG.21.10+JDG.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.21.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50556;&#48288;&#49828; &#51452;&#48124; &#51473;&#50640; &#45224;&#51088;&#50752; &#54620; &#48264;&#46020; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51648; &#50506;&#51008; &#52376;&#45376; 400&#47749;&#51012; &#52286;&#50500; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#49892;&#47196;&#51032; &#51652;&#51648;&#47196; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.21.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#47548;&#47788; &#48148;&#50948;&#50640; &#49704;&#50612; &#51080;&#45716; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50640;&#44172; &#49324;&#49888;&#51012; &#48372;&#45236; &#54217;&#54868;&#47484; &#51228;&#51032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.21.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#49457;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#50640;&#49436; &#45936;&#47140;&#50728; &#52376;&#45376;&#46308;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#45716;&#45936; &#44536;&#47000;&#46020; &#50668;&#51088;&#44032; &#48512;&#51313;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.21.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#44032;&#50868;&#45936; &#54620; &#51648;&#54028;&#44032; &#48736;&#51256;&#45208;&#44032;&#44172; &#54616;&#49512;&#51004;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51012; &#49373;&#44033;&#54616;&#47728; &#47801;&#49884; &#47560;&#51020; &#50500;&#54028;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.21.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#50668;&#51088;&#46308;&#51060; &#45796; &#51453;&#50632;&#51004;&#45768; &#51060;&#51228; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#50640;&#44172; &#50500;&#45236;&#47484; &#44396;&#54644; &#51460; &#49688; &#51080;&#44192;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.21.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54620; &#51648;&#54028;&#44032; &#50689;&#50896;&#55176; &#49324;&#46972;&#51648;&#51648; &#50506;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#45716; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54644;&#49436;&#46304;&#51648; &#49332;&#50500; &#45224;&#51008; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50640;&#44172; &#51088;&#49885;&#51012; &#44054;&#46020;&#47197; &#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.21.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592; &#46392;&#51012; &#48288;&#45264;&#48124; &#49324;&#46988;&#50640;&#44172; &#49884;&#51665;&#48372;&#45236;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#47609;&#49464;&#44620;&#51648; &#54616;&#50688;&#51004;&#45768; &#50864;&#47532; &#46392;&#51012; &#44536;&#46308;&#51032; &#50500;&#45236;&#47196; &#51460; &#49688;&#46020; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.21.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#54620; &#49324;&#46988;&#51060; &#8220;&#49892;&#47196;&#50640;&#49436; &#47588;&#45380; &#51648;&#53412;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#51208;&#51060; &#44263; &#46028;&#50500;&#50724;&#51648; &#50506;&#45716;&#44032;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#49892;&#47196;&#45716; &#48295;&#50648; &#48513;&#51901;&#50640; &#51080;&#44256; &#47476;&#48372;&#45208; &#45224;&#51901;&#50640; &#51080;&#51004;&#47728; &#48295;&#50648;&#50640;&#49436; &#49464;&#44188;&#51004;&#47196; &#44032;&#45716; &#53360; &#44600; &#46041;&#51901;&#50640; &#50948;&#52824;&#54620; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.21.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="JDG.21.20+JDG.21.21"><span class="label">20-21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#45224;&#51008; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308; &#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#54252;&#46020;&#50896;&#50640; &#49704;&#50612;&#49436; &#49332;&#54588;&#44256; &#51080;&#45796;&#44032; &#49892;&#47196;&#51032; &#50668;&#51088;&#46308;&#51060; &#52644;&#51012; &#52628;&#47084; &#45208;&#50724;&#47732; &#51593;&#49884; &#54252;&#46020;&#50896;&#50640;&#49436; &#46832;&#50612;&#45208;&#50752; &#44536;&#46308;&#51012; &#54616;&#45208;&#50473; &#48537;&#46308;&#50612;&#46972;. &#44536;&#47532;&#44256; &#44536;&#46308;&#51012; &#45320;&#55148; &#46405;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#50500;&#45236;&#47196; &#49340;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v20 v21" data-usfm="JDG.21.20+JDG.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.21.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51032; &#48512;&#47784;&#50752; &#54805;&#51228;&#46308;&#51060; &#50864;&#47532;&#50640;&#44172; &#54637;&#51032;&#54616;&#47732; &#50864;&#47532;&#45716; &#44536;&#46308;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#50500;&#47049;&#51012; &#48288;&#54400;&#50612; &#44536;&#46308;&#51060; &#45320;&#55148; &#46392;&#51012; &#50500;&#45236;&#47196; &#49340;&#44172; &#54616;&#46972;. &#50864;&#47532;&#44032; &#51204;&#51137; &#51473;&#50640; &#44536;&#46308;&#50640;&#44172; &#50500;&#45236;&#47484; &#44396;&#54644; &#51452;&#51648; &#47803;&#54616;&#50688;&#45796;. &#45320;&#55148;&#44032; &#51649;&#51217; &#45320;&#55148; &#46392;&#51012; &#44536;&#46308;&#50640;&#44172; &#51456; &#44163;&#51060; &#50500;&#45768;&#48064;&#47196; &#45320;&#55148;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#45796;&#8217;&#46972;&#44256; &#47568;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.21.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51060; &#47568;&#54620; &#45824;&#47196; &#44032;&#49436; &#44033;&#51088; &#52644;&#52628;&#45716; &#50668;&#51088;&#46308;&#51012; &#54616;&#45208;&#50473; &#48537;&#46308;&#50612; &#51088;&#44592; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032; &#49457;&#46308;&#51012; &#51116;&#44148;&#54616;&#44256; &#44144;&#44592;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.21.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#44536; &#44275;&#51012; &#46496;&#45208; &#44033;&#51088; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.21.25"><span class="label">25</span><span class="content">&#51060; &#45817;&#49884;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#50773;&#51060; &#50630;&#50632;&#51004;&#48064;&#47196; &#49324;&#46988;&#47560;&#45796; &#51088;&#44592; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
