<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch3" data-usfm="JDG.3">
            <div class="label">3</div><div class="s"><span class="heading">&#44032;&#45208;&#50504; &#46405;&#50640; &#45224;&#51008; &#50896;&#51452;&#48124;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44032;&#45208;&#50504;&#50640;&#49436; &#51204;&#51137;&#51012; &#44202;&#51648; &#50506;&#51008; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#49884;&#54744;&#54616;&#49884;&#47140;&#44256; &#44536; &#46405;&#50640; &#51068;&#48512; &#48124;&#51313;&#51012; &#45224;&#44200; &#46160;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.3.2"><span class="label">2</span><span class="content">&#51060;&#44163;&#51008; &#51204;&#50640; &#51204;&#51137;&#51012; &#44202;&#50612; &#48372;&#51648; &#47803;&#54620; &#49352;&#47196;&#50868; &#49464;&#45824;&#46308;&#50640;&#44172; &#51204;&#51137;&#51060; &#47924;&#50631;&#51064;&#51648; &#44032;&#47476;&#52432; &#51452;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.3.3"><span class="label">3</span><span class="content">&#44536; &#46405;&#50640; &#45224;&#44172; &#46108; &#50896;&#51452;&#48124;&#46308;&#51008; &#48660;&#47112;&#49483; &#45796;&#49455; &#49457;&#51032; &#51452;&#48124;&#46308;&#44284; &#47784;&#46304; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#44284; &#49884;&#46024; &#49324;&#46988;&#46308;, &#44536;&#47532;&#44256; &#48148;&#50508;&#65293;&#54756;&#47476;&#47788;&#49328;&#50640;&#49436;&#48512;&#53552; &#54616;&#47579; &#51077;&#44396;&#44620;&#51648; &#47112;&#48148;&#45436;&#49328;&#50640; &#49324;&#45716; &#55176;&#50948; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.3.4"><span class="label">4</span><span class="content">&#51060;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#49352;&#47196;&#50868; &#49464;&#45824;&#47484; &#49884;&#54744;&#54616;&#44256; &#46608; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#47784;&#49464;&#47484; &#53685;&#54616;&#50668; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#49888; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#45716;&#51648; &#50504;&#54616;&#45716;&#51648;&#47484; &#50508;&#50500;&#48372;&#44592; &#50948;&#54644;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#45224;&#44200; &#46160;&#49888; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.3.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44032;&#45208;&#50504; &#49324;&#46988;, &#54775; &#49324;&#46988;, &#50500;&#47784;&#47532; &#49324;&#46988;, &#48652;&#47532;&#49828; &#49324;&#46988;, &#55176;&#50948; &#49324;&#46988;, &#50668;&#48512;&#49828; &#49324;&#46988; &#44032;&#50868;&#45936; &#49332;&#44172; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.3.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51008; &#51060; &#48124;&#51313;&#46308;&#44284; &#49436;&#47196; &#44208;&#54844;&#54616;&#44256; &#44536;&#46308;&#51032; &#49888;&#46308;&#51012; &#49452;&#44220;&#45796;.</span></span></div><div class="s"><span class="heading">&#50743;&#45768;&#50648;</span></div><div class="p"><span class="verse v6" data-usfm="JDG.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.3.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#48148;&#50508;&#44284; &#50500;&#49464;&#46972; &#50864;&#49345;&#51012; &#49452;&#44200; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.3.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47801;&#49884; &#45432;&#54616;&#49492;&#49436; &#44536;&#46308;&#51012; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#51032; &#44396;&#49328;&#65293;&#47532;&#49324;&#45796;&#51076;&#50773;&#50640;&#44172; &#45336;&#44200; &#51060;&#49828;&#46972;&#50648;&#51060; 8&#45380; &#46041;&#50504; &#44536;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.3.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#44396;&#52636;&#54644; &#45244; &#49324;&#46988;&#51012; &#49464;&#50864;&#49512;&#45716;&#45936; &#44536;&#45716; &#44040;&#47129;&#51032; &#51312;&#52852;&#51060;&#47728; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308;&#51064; &#50743;&#45768;&#50648;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.3.10"><span class="label">10</span><span class="content">2&#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#47484; &#44048;&#46041;&#49884;&#53412;&#49512;&#51004;&#48064;&#47196; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#51204;&#51137;&#50640; &#45208;&#44052;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#51032; &#44396;&#49328;&#65293;&#47532;&#49324;&#45796;&#51076;&#50773;&#51012; &#44536;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#50612; &#44536;&#47484; &#51060;&#44600; &#49688; &#51080;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.3.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#46405;&#50640;&#45716; &#44536;&#45208;&#49828;&#51032; &#50500;&#46308; &#50743;&#45768;&#50648;&#51060; &#51453;&#51012; &#46412;&#44620;&#51648; 40&#45380; &#46041;&#50504; &#54217;&#54868;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50640;&#54999;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.3.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#51012; &#51060;&#49828;&#46972;&#50648;&#48372;&#45796; &#45908; &#44053;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.3.13"><span class="label">13</span><span class="content">&#50640;&#44544;&#47200;&#51060; &#50516;&#47788; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#49464;&#47141;&#51012; &#47784;&#50500; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#51333;&#47140;&#45208;&#47924; &#49457;&#51064; &#50668;&#47532;&#44256;&#47484; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.3.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; 18&#45380; &#46041;&#50504; &#50640;&#44544;&#47200;&#50773;&#51032; &#51648;&#48176;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796;&#49884; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#44396;&#52636;&#54644; &#45244; &#49324;&#46988;&#51012; &#49464;&#50864;&#49512;&#45716;&#45936; &#44536;&#45716; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#49549;&#54620; &#44172;&#46972;&#51032; &#50500;&#46308;, &#50812;&#49552;&#51105;&#51060; &#50640;&#54999;&#51060;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#50640;&#54999;&#50640;&#44172; &#51312;&#44277;&#51012; &#51452;&#50612; &#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#50640;&#44172; &#44054;&#45796; &#48148;&#52824;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.3.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50640;&#54999;&#51008; 345&#49468;&#54000;&#48120;&#53552; &#51221;&#46020;&#51032; &#50577;&#51901; &#45216;&#51060; &#49440; &#52860;&#51012; &#51649;&#51217; &#47564;&#46308;&#50612; &#50724;&#47480;&#51901; &#45331;&#51201;&#45796;&#47532; &#50743; &#49549;&#50640; &#44048;&#52628;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.3.17"><span class="label">17</span><span class="content">&#47784;&#50517; &#50773; &#50640;&#44544;&#47200;&#50640;&#44172; &#44032;&#49436; &#51312;&#44277;&#51012; &#48148;&#52452;&#45796;. &#50640;&#44544;&#47200;&#51008; &#50500;&#51452; &#48708;&#45824;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.3.18"><span class="label">18</span><span class="content">&#50640;&#54999;&#51008; &#51312;&#44277;&#51012; &#48148;&#52828; &#54980; &#44536;&#44163;&#51012; &#50868;&#48152;&#54620; &#49324;&#46988;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.3.19"><span class="label">19</span><span class="content">&#51088;&#44592;&#45716; &#44600;&#44040; &#48512;&#44540;&#51032; &#50864;&#49345; &#47564;&#46300;&#45716; &#44275;&#50640;&#49436; &#46104;&#46028;&#50500;&#50752; &#50640;&#44544;&#47200;&#50640;&#44172; &#8220;&#50773;&#51060;&#50668;, &#51228;&#44032; &#51312;&#50857;&#55176; &#46300;&#47540; &#47568;&#50432;&#51060; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#50773;&#51060; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#45208;&#44032; &#51080;&#51004;&#46972;&#44256; &#47568;&#54616;&#51088; &#44536;&#46308;&#51008; &#47784;&#46160; &#48150;&#51004;&#47196; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.3.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#50773;&#51008; &#49884;&#50896;&#54620; &#45796;&#46973;&#48169;&#50640; &#54844;&#51088; &#50505;&#50500; &#51080;&#50632;&#45796;. &#50640;&#54999;&#51060; &#44536;&#50640;&#44172; &#45208;&#50500;&#44032; &#8220;&#54616;&#45208;&#45784;&#51060; &#50773;&#50640;&#44172; &#51204;&#54616;&#46972;&#44256; &#54616;&#49888; &#47568;&#50432;&#51012; &#51228;&#44032; &#44032;&#51256;&#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#50640;&#44544;&#47200;&#50773;&#51060; &#44263; &#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.3.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#54999;&#51008; &#50812;&#49552;&#51004;&#47196; &#50724;&#47480;&#51901; &#45331;&#51201;&#45796;&#47532;&#50640;&#49436; &#52860;&#51012; &#48977;&#50500; &#50773;&#51032; &#48176;&#47484; &#52244;&#47104;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.3.22"><span class="label">22</span><span class="content">&#44536; &#52860;&#51008; &#51088;&#47336;&#44620;&#51648; &#46392;&#47140;&#46308;&#50612;&#44032; &#52860; &#45149;&#51060; &#44536;&#51032; &#46321; &#46244;&#47196; &#45208;&#50772;&#45796;. &#50640;&#54999;&#51060; &#52860;&#51012; &#48764;&#45236;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536; &#52860;&#50640; &#44592;&#47492;&#51060; &#50633;&#44200;&#48537;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.3.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50640;&#54999;&#51008; &#48150;&#51004;&#47196; &#45208;&#44032; &#45796;&#46973;&#48169; &#47928;&#51012; &#44152;&#50612; &#51104;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.3.24"><span class="label">24</span><span class="content">&#50640;&#54999;&#51060; &#46496;&#45212; &#46244;&#50640; &#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#50752;&#49436; &#48372;&#45768; &#45796;&#46973;&#48169; &#47928;&#51060; &#51104;&#44200; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50773;&#51060; &#44536; &#48169;&#50640; &#46392;&#47140; &#51080;&#45716; &#54868;&#51109;&#49892;&#50640;&#49436; &#50857;&#48320;&#51012; &#48372;&#44256; &#51080;&#45716; &#51460;&#47196; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.3.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#47019;&#46041;&#50504; &#44592;&#45796;&#47140;&#46020; &#50773;&#51060; &#47928;&#51012; &#50676;&#51648; &#50506;&#51088; &#44536;&#46308;&#51060; &#50676;&#49632;&#47484; &#44032;&#51256;&#50752; &#47928;&#51012; &#50676;&#44256; &#48372;&#45768; &#50773;&#51060; &#47560;&#47355;&#48148;&#45797;&#50640; &#51453;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.3.26"><span class="label">26</span><span class="content">&#54620;&#54200; &#50640;&#54999;&#51008; &#49888;&#54616;&#46308;&#51060; &#44592;&#45796;&#47532;&#45716; &#46041;&#50504; &#50864;&#49345; &#47564;&#46300;&#45716; &#44275;&#51012; &#51648;&#45208; &#49828;&#51060;&#46972;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.3.27"><span class="label">27</span><span class="content">&#44536;&#45716; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#50752;&#49436; &#45208;&#54036;&#51012; &#48520;&#50612; &#48337;&#47141;&#51012; &#49548;&#51665;&#54620; &#45796;&#51020; &#44536;&#46308;&#51012; &#51060;&#45132;&#44256; &#49328;&#44036; &#51648;&#45824;&#50640;&#49436; &#45236;&#47140;&#50724;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.3.28"><span class="label">28</span><span class="content">&#8220;&#45208;&#47484; &#46384;&#47476;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#51032; &#50896;&#49688;, &#47784;&#50517; &#49324;&#46988;&#46308;&#51012; &#50668;&#47084;&#48516;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50640;&#54999;&#51012; &#46384;&#46972; &#45236;&#47140;&#44032;&#49436; &#47784;&#50517;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#50836;&#45800;&#44053; &#45208;&#47336;&#47484; &#51109;&#50501;&#54616;&#44256; &#54620; &#49324;&#46988;&#46020; &#44148;&#45320;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.3.29"><span class="label">29</span><span class="content">&#44536; &#45216; &#44536;&#46308;&#51008; &#47784;&#50517;&#51012; &#44277;&#44201;&#54616;&#50668; &#50557; 10,000&#47749;&#51032; &#47784;&#50517; &#51221;&#50696;&#48337;&#51012; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.3.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#45216; &#47784;&#50517;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#44404;&#48373;&#54616;&#50688;&#44256; &#44536; &#54980;&#47196; &#44536; &#46405;&#50640;&#45716; 80&#45380; &#46041;&#50504; &#54217;&#54868;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49340;&#44040;</span></div><div class="p"><span class="verse v30" data-usfm="JDG.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.3.31"><span class="label">31</span><span class="content">&#50640;&#54999; &#45796;&#51020;&#50640; &#45208;&#53440;&#45212; &#49324;&#49324;&#45716; &#50500;&#45227;&#51032; &#50500;&#46308; &#49340;&#44040;&#51060;&#50632;&#45796;. &#44536;&#45716; &#49548;&#47484; &#47784;&#45716; &#47561;&#45824;&#44592;&#47196; &#48660;&#47112;&#49483; &#49324;&#46988; 600&#47749;&#51012; &#51453;&#51060;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
