<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch5" data-usfm="JDG.5">
            <div class="label">5</div><div class="s"><span class="heading">&#46300;&#48372;&#46972;&#50752; &#48148;&#46973;&#51032; &#45432;&#47000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.5.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#46300;&#48372;&#46972;&#50752; &#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308; &#48148;&#46973;&#51060; &#51060;&#47088; &#49849;&#47532;&#51032; &#44060;&#44032;&#47484; &#48520;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.5.2"><span class="label">2</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;. &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#50857;&#44048;&#55176; &#50526;&#51109;&#49456;&#44256; &#48177;&#49457;&#46308;&#51008; &#44592;&#44732;&#51060; &#46384;&#46972; &#45208;&#49456;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.5.3"><span class="label">3</span><span class="content">&#45320;&#55148; &#50773;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#45320;&#55148; &#53685;&#52824;&#51088;&#46308;&#50500;, &#44480;&#47484; &#44592;&#50872;&#50668;&#46972;. &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#45432;&#47000;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#47532;&#46972;. </span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.5.4"><span class="label">4</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#49464;&#51068;&#50640;&#49436; &#45208;&#50724;&#49884;&#44256; &#50640;&#46036; &#46405;&#50640;&#49436; &#45208;&#50724;&#49892; &#46412; &#46405;&#51060; &#51652;&#46041;&#54616;&#44256; &#54616;&#45720;&#51060; &#48708;&#47484; &#50143;&#50520;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.5.5"><span class="label">5</span><span class="content">&#49328;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55124;&#46308;&#47532;&#44256; &#49884;&#45236;&#49328;&#47560;&#51200; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51652;&#46041;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.5.6"><span class="label">6</span><span class="content">&#8220;&#50500;&#45227;&#51032; &#50500;&#46308; &#49340;&#44040;&#51032; &#45216;&#50640;, &#50556;&#50648;&#51032; &#45216;&#50640;, &#45331;&#51008; &#44600;&#51008; &#53573; &#48708;&#50632;&#44256; &#49324;&#46988;&#46308;&#51008; &#49548;&#47196;&#47196; &#45796;&#45396;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.5.7"><span class="label">7</span><span class="content">1&#51060;&#49828;&#46972;&#50648;&#51032; &#45453;&#52492;&#51060; &#48260;&#47548;&#51012; &#45817;&#54664;&#51012; &#46412; &#45208; &#46300;&#48372;&#46972;&#44032; &#51068;&#50612;&#45208; &#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#47672;&#45768;&#44032; &#46104;&#50632;&#45348;. </span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.5.8"><span class="label">8</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51060; &#49352; &#49888;&#46308;&#51012; &#53469;&#54664;&#51012; &#46412; &#44536; &#46405;&#50640; &#51204;&#51137;&#51060; &#52286;&#50500;&#50772;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#44400; 40,000&#47749; &#44032;&#50868;&#45936; &#48169;&#54056;&#50752; &#52285;&#51012; &#44032;&#51652; &#51088; &#45572;&#44396;&#50688;&#45912;&#44032;! </span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.5.9"><span class="label">9</span><span class="content">&#45236; &#47560;&#51020;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#44592;&#48848;&#54616;&#44256; &#48177;&#49457; &#44032;&#50868;&#45936; &#44592;&#44732;&#51060; &#54732;&#49888;&#54620; &#51088;&#46308;&#51012; &#44592;&#48848;&#54616;&#45432;&#46972;. &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#46972;! </span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.5.10"><span class="label">10</span><span class="content">&#8220;&#55152; &#45817;&#45208;&#44480;&#47484; &#53440;&#45716; &#51088;, &#44050;&#48708;&#49916; &#50577;&#53444;&#51088; &#50948;&#50640; &#50505;&#51008; &#51088;, &#44144;&#47532;&#47484; &#44151;&#45716; &#51088;&#46308;&#50500;, &#45796; &#54632;&#44760; &#52268;&#50577;&#54616;&#46972;. </span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.5.11"><span class="label">11</span><span class="content">&#50864;&#47932;&#44032;&#50640; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#51080;&#51004;&#45768; &#50668;&#54840;&#50752;&#51032; &#51032;&#47196;&#50868; &#54665;&#50948;&#50752; &#45453;&#52492; &#49324;&#46988;&#46308;&#51032; &#49849;&#47532;&#47484; &#52268;&#50577;&#54616;&#45716; &#45432;&#47000;&#47196;&#44396;&#45208;. &#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#46308;&#51008; &#49457;&#47928;&#51004;&#47196; &#54665;&#51652;&#54644; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.5.12"><span class="label">12</span><span class="content">&#8220;&#46300;&#48372;&#46972;&#50668;, &#51068;&#50612;&#45208;&#46972;. &#51068;&#50612;&#45208;&#49436; &#45432;&#47000;&#54616;&#46972;. &#48148;&#46973;&#51060;&#50668;, &#51068;&#50612;&#45208;&#46972;. &#50500;&#48708;&#45432;&#50516;&#51032; &#50500;&#46308;&#51060;&#50668;, &#45348; &#54252;&#47196;&#47484; &#45132;&#44256; &#44032;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.5.13"><span class="label">13</span><span class="content">&#8220;&#44536;&#46412; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060; &#44480;&#51313;&#46308;&#50640;&#44172; &#45236;&#47140;&#50724;&#44256; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#51060; &#50857;&#44048;&#54620; &#48337;&#49324;&#44032; &#46104;&#50612; &#45208;&#50640;&#44172; &#50772;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.5.14"><span class="label">14</span><span class="content">&#50500;&#47568;&#47113;&#50640; &#49100;&#47532; &#48149;&#51008; &#51088;&#46308;&#51060; &#50640;&#48652;&#46972;&#51076;&#50640;&#49436; &#45236;&#47140;&#50724;&#44256; &#44536; &#46244;&#50640;&#45716; &#48288;&#45264;&#48124;&#51060; &#46384;&#46992;&#51004;&#47728; &#47560;&#44600;&#50640;&#49436; &#51648;&#55064;&#44288;&#46308;&#51060; &#45236;&#47140;&#50724;&#44256; &#49828;&#48520;&#47200;&#50640;&#49436; &#51109;&#44368;&#46308;&#51060; &#45236;&#47140;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.5.15"><span class="label">15</span><span class="content">&#51079;&#49324;&#44040;&#51032; &#51648;&#46020;&#51088;&#46308;&#51060; &#46300;&#48372;&#46972;&#50752; &#54632;&#44760;&#54616;&#50688;&#45348;. &#51079;&#49324;&#44040;&#51008; &#48148;&#46973;&#44284; &#54632;&#44760; &#44264;&#51676;&#44592;&#47196; &#45236;&#47140;&#44052;&#51004;&#45208; &#47476;&#50864;&#48292; &#51648;&#54028;&#45716; &#47581;&#49444;&#51060;&#45796;&#44032; &#45236;&#47140;&#44032;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.5.16"><span class="label">16</span><span class="content">&#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#50577;&#51032; &#50864;&#47532;&#50640; &#50505;&#50500; &#47785;&#46041;&#46308;&#51032; &#54588;&#47532; &#49548;&#47532;&#47564; &#46307;&#44256; &#51080;&#45716;&#44032;? &#47476;&#50864;&#48292; &#51648;&#54028;&#45716; &#51060;&#47532;&#51200;&#47532; &#47581;&#49444;&#51060;&#47728; &#48264;&#48124;&#54616;&#50688;&#45348;. </span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.5.17"><span class="label">17</span><span class="content">&#44600;&#47476;&#50519;&#51008; &#50836;&#45800; &#51200;&#54200;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#44256; &#45800;&#51008; &#48176;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#51004;&#47728; &#50500;&#49472;&#51008; &#54644;&#48320;&#51032; &#51088;&#44592; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.5.18"><span class="label">18</span><span class="content">&#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532;&#45716; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#49912;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.5.19"><span class="label">19</span><span class="content">&#8220;&#50773;&#46308;&#51060; &#50752;&#49436; &#49912;&#50912;&#45348;. &#44032;&#45208;&#50504; &#50773;&#46308;&#51060; &#48064;&#44611;&#46020; &#49884;&#45255;&#44032; &#45796;&#50500;&#45209;&#50640;&#49436; &#49912;&#50912;&#51004;&#45208; &#51008;&#51012; &#50557;&#53448;&#54644; &#44032;&#51648; &#47803;&#54616;&#50688;&#45348;. </span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.5.20"><span class="label">20</span><span class="content">&#48324;&#46308;&#51060; &#54616;&#45720; &#51200;&#54200;&#50640;&#49436; &#50752;&#49436; &#49884;&#49828;&#46972;&#50752; &#45824;&#54637;&#54616;&#50668; &#49912;&#50912;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.5.21"><span class="label">21</span><span class="content">&#44592;&#49552;&#44053;&#51032; &#44553;&#47448;&#44032; &#44536;&#46308;&#51012; &#50424;&#50612; &#48260;&#47160;&#51004;&#45768; &#45236; &#50689;&#54844;&#50500;, &#55192;&#52264;&#44172; &#54665;&#51652;&#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.5.22"><span class="label">22</span><span class="content">&#50836;&#46976;&#54616;&#44172; &#45804;&#47532;&#45716; &#47568;&#48156;&#44413; &#49548;&#47532;&#50640; &#46405;&#51060; &#51652;&#46041;&#54616;&#50688;&#45348;. </span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.5.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8216;&#45320;&#55148;&#45716; &#47700;&#47196;&#49828;&#47484; &#51200;&#51452;&#54616;&#46972;. &#44536; &#44275;&#50640; &#49324;&#45716; &#51452;&#48124;&#46308;&#51012; &#51200;&#51452;&#54616;&#46972;. &#44536;&#46308;&#51008; &#50752;&#49436; &#50668;&#54840;&#50752;&#47484; &#46037;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#47484; &#50948;&#54644; &#49912;&#50864;&#51648; &#50506;&#50520;&#45796;.&#8217; </span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.5.24"><span class="label">24</span><span class="content">&#8220;&#50668;&#51064; &#51473;&#50640; &#44032;&#51109; &#48373; &#51080;&#45716; &#51088;&#45716; &#44176; &#49324;&#46988; &#54756;&#48296;&#51032; &#50500;&#45236; &#50556;&#50648;&#51060;&#45768; &#52380;&#47561;&#50640; &#49324;&#45716; &#50668;&#51064; &#51473;&#50640; &#44032;&#51109; &#48373;&#48155;&#51008; &#51088;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.5.25"><span class="label">25</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#47932;&#51012; &#44396;&#54624; &#46412; &#50556;&#50648;&#51060; &#50864;&#50976;&#47484; &#51452;&#50632;&#51004;&#45768; &#44480;&#54620; &#44536;&#47495;&#50640; &#45812;&#51008; &#50633;&#44596; &#50864;&#50976;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.5.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.5.26"><span class="label">26</span><span class="content">&#50556;&#50648;&#51060; &#54620; &#49552;&#50640; &#52380;&#47561; &#47568;&#46749;&#51012; &#51105;&#44256; &#46608; &#54620; &#49552;&#50640;&#45716; &#51068;&#44988;&#51032; &#47581;&#52824;&#47484; &#51105;&#50500; &#49884;&#49828;&#46972;&#51032; &#47672;&#47532;&#47484; &#52432;&#49436; &#48149;&#50520;&#51004;&#45768; &#44536;&#44163;&#51060; &#44288;&#51088;&#45440;&#51060;&#47484; &#45040;&#46763;&#44256; &#47568;&#50520;&#45348;. </span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.5.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.5.27"><span class="label">27</span><span class="content">&#49884;&#49828;&#46972;&#44032; &#50638;&#46300;&#47084;&#51276;&#44396;&#45208;! &#50556;&#50648;&#51032; &#48156;&#50526;&#50640; &#50638;&#46300;&#47084;&#51256; &#51453;&#50632;&#44396;&#45208;! </span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.5.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.5.28"><span class="label">28</span><span class="content">&#8220;&#49884;&#49828;&#46972;&#51032; &#50612;&#47672;&#45768;&#44032; &#52285;&#50640;&#49436; &#45236;&#45796;&#48372;&#44256; &#50808;&#52452;&#45796;. &#8216;&#50500;&#46308;&#51032; &#51204;&#52264;&#44032; &#50780; &#51060;&#47111;&#44172; &#50724;&#51648; &#50506;&#45716;&#44032;? &#50780; &#51204;&#52264; &#49548;&#47532;&#44032; &#46308;&#47532;&#51648; &#50506;&#45716;&#44032;?&#8217; </span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.5.29"><span class="label">29</span><span class="content">&#44536;&#45376;&#51032; &#51648;&#54812;&#47196;&#50868; &#49884;&#45376;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#44256; &#44536;&#45376;&#46020; &#49828;&#49828;&#47196; &#47568;&#54620;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.5.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.5.30"><span class="label">30</span><span class="content">&#8216;&#44536;&#46308;&#51060; &#50612;&#52236; &#50557;&#53448;&#47932;&#51012; &#50619;&#50612; &#45208;&#45572;&#51648; &#50506;&#50520;&#44192;&#45716;&#44032;? &#44400;&#51064;&#47560;&#45796; &#54620;&#46160; &#52376;&#45376;&#50473; &#52264;&#51648;&#54616;&#50688;&#51004;&#47532;&#46972;. &#49884;&#49828;&#46972;&#46020; &#52292;&#49353; &#50743;&#51012; &#50557;&#53448;&#54664;&#51012; &#44163;&#51060;&#45768; &#45236; &#47785;&#50640; &#44152;&#50612; &#51460; &#49688;&#45459;&#51008; &#50743;&#51060;&#47532;&#46972;.&#8217; </span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.5.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.5.31"><span class="label">31</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#50896;&#49688;&#46308;&#51012; &#51060;&#50752; &#44057;&#51060; &#47581;&#54616;&#44172; &#54616;&#49884;&#44256; &#51452;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#46496;&#50724;&#47476;&#45716; &#53468;&#50577;&#52376;&#47100; &#52268;&#46976;&#54616;&#44172; &#54616;&#49548;&#49436;!&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
