<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch6" data-usfm="JDG.6">
            <div class="label">6</div><div class="s"><span class="heading">&#44536; &#54980; &#44536; &#46405;&#50640;&#45716; 40&#45380; &#46041;&#50504; &#54217;&#54868;&#44032; &#51080;&#50632;&#45796;. </span></div><div class="s"><span class="heading">&#44592;&#46300;&#50728;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.6.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#45796;&#49884; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; 7&#45380; &#46041; &#50504; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51032; &#51648;&#48176;&#47484; &#48155;&#44172; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.6.2"><span class="label">2</span><span class="content">&#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51060; &#45320;&#47924; &#51092;&#51064;&#54664;&#44592; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#49328; &#49549; &#46041;&#44404;&#44284; &#50504;&#51204; &#51648;&#45824;&#47196; &#54588;&#49888;&#54644; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.6.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#50472;&#47484; &#49900;&#50612; &#45459;&#51004;&#47732; &#48120;&#46356;&#50504; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#46041;&#48169; &#49324;&#46988;&#46308;&#51060; &#52432;&#46308;&#50612;&#50752;</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.6.4"><span class="label">4</span><span class="content">&#44536; &#46405;&#50640; &#51652;&#51012; &#52824;&#44256; &#44032;&#49324; &#51648;&#48169;&#44620;&#51648; &#47784;&#46304; &#45453;&#51089;&#47932;&#51012; &#54644;&#52824;&#47728; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480;&#47484; &#47784;&#51312;&#47532; &#50557;&#53448;&#54644; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.6.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51008; &#44032;&#52629;&#44284; &#52380;&#47561;&#51012; &#44032;&#51648;&#44256; &#47700;&#46748;&#44592;&#46524;&#52376;&#47100; &#47792;&#47140;&#50772;&#45716;&#45936; &#49324;&#46988;&#44284; &#45209;&#53440;&#44032; &#45320;&#47924; &#47566;&#50500; &#49472; &#49688; &#50630;&#51012; &#51221;&#46020;&#50688;&#45796;. &#44536;&#46308;&#51060; &#50752;&#49436; &#44536; &#46405;&#51012; &#54224;&#54728;&#47196; &#47564;&#46308;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.6.6"><span class="label">6</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#44536;&#46308;&#51012; &#45824;&#54637;&#54624; &#55192;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.6.7"><span class="label">7</span><span class="content">&#48120;&#46356;&#50504; &#49324;&#46988;&#46308; &#46412;&#47928;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.6.8"><span class="label">8</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#50640;&#44172; &#54620; &#50696;&#50616;&#51088;&#47484; &#48372;&#45236; &#44536;&#47484; &#53685;&#54644;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#51060;&#51665;&#53944;&#50640;&#49436; &#51333;&#49332;&#51060;&#54616;&#45912; &#45320;&#55148;&#47484; &#51064;&#46020;&#54644; &#45236;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.6.9"><span class="label">9</span><span class="content">&#46608; &#51060;&#51665;&#53944; &#49324;&#46988;&#44284; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#45716; &#47784;&#46304; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#52636;&#54616;&#50688;&#51004;&#47728; &#45320;&#55148; &#50526;&#50640;&#49436; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#44256; &#44536; &#46405;&#51012; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.6.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#8216;&#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#44536;&#47084;&#45768; &#45320;&#55148;&#44032; &#49332;&#44256; &#51080;&#45716; &#46405;&#50640;&#49436; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#47568;&#50500;&#46972;&#8217; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#45716; &#46307;&#51648; &#50506;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.6.11"><span class="label">11</span><span class="content">&#50612;&#45712; &#45216; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#50724;&#48652;&#46972;&#47196; &#44032;&#49436; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988; &#50836;&#50500;&#49828;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#50505;&#50520;&#45796;. &#44536;&#46412; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51008; &#48120;&#46356;&#50504; &#49324;&#46988;&#51032; &#45576;&#51012; &#54588;&#54644; &#54252;&#46020;&#51609;&#53952;&#50640;&#49436; &#48128;&#51012; &#53440;&#51089;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.6.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#44592;&#46300;&#50728;&#50640;&#44172; &#45208;&#53440;&#45208; &#8220;&#55192; &#49468; &#50857;&#49324;&#50668;, &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760;&#54616;&#49888;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.6.13"><span class="label">13</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51452;&#50668;, &#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50752; &#54632;&#44760;&#54616;&#49888;&#45796;&#47732; &#50612;&#51704;&#49436; &#51060; &#47784;&#46304; &#51068;&#51060; &#50864;&#47532;&#50640;&#44172; &#51068;&#50612;&#45228;&#49845;&#45768;&#44620;? &#50864;&#47532; &#51312;&#49345;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45440;&#46972;&#50868; &#44592;&#51201;&#51004;&#47196; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#49512;&#45796;&#44256; &#50864;&#47532;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45716;&#45936; &#51648;&#44552; &#44536;&#47088; &#44592;&#51201;&#51060; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50864;&#47532;&#47484; &#48260;&#47140; &#48120;&#46356;&#50504; &#49324;&#46988;&#51032; &#49552;&#50640; &#47585;&#44592;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.6.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#48372;&#49884;&#47728; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51080;&#45716; &#55192;&#51012; &#45796;&#54644;, &#44032;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#48120;&#46356;&#50504; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54616;&#46972;! &#45236;&#44032; &#45320;&#47484; &#48372;&#45240;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.6.15"><span class="label">15</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50612;&#46523;&#44172; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#52636;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45236; &#51665;&#50504;&#51008; &#48064;&#45227;&#49464; &#51648;&#54028; &#51473;&#50640;&#49436; &#44032;&#51109; &#50557;&#54616;&#44256; &#45208;&#45716; &#45236; &#44032;&#51313; &#51473;&#50640;&#49436; &#44032;&#51109; &#48372;&#51096;&#44163;&#50630;&#45716; &#51088;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.6.16"><span class="label">16</span><span class="content">&#8220;&#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;! &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#54620; &#49324;&#46988;&#51012; &#52824;&#46319;&#51060; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51012; &#49789;&#44172; &#52832; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.6.17"><span class="label">17</span><span class="content">&#8220;&#45236;&#44032; &#51452;&#51032; &#51008;&#52509;&#51012; &#51077;&#50632;&#45796;&#47732; &#45208;&#50752; &#47568;&#50432;&#54616;&#49884;&#45716; &#48516;&#51060; &#51652;&#51676; &#50668;&#54840;&#50752;&#46972;&#45716; &#51613;&#44144;&#47484; &#48372;&#50668; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.6.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#44032;&#49436; &#50696;&#47932;&#51012; &#44032;&#51256;&#50752; &#51452; &#50526;&#50640; &#46300;&#47540; &#46412;&#44620;&#51648; &#51060; &#44275;&#51012; &#46496;&#45208;&#51648; &#47568;&#44256; &#44592;&#45796;&#47532;&#49901;&#49884;&#50724;.&#8221; &#8220;&#51339;&#45796;. &#45348;&#44032; &#46028;&#50500;&#50732; &#46412;&#44620;&#51648; &#45236;&#44032; &#51060;&#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.6.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#51665;&#51004;&#47196; &#44032;&#49436; &#50684;&#49548; &#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#51105;&#44256; &#48128;&#44032;&#47336; 122&#47532;&#53552;&#47196; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#51012; &#47564;&#46308;&#50612; &#44536; &#44256;&#44592;&#45716; &#48148;&#44396;&#45768;&#50640; &#45812;&#44256; &#44397;&#47932;&#51008; &#45252;&#48708;&#50640; &#45812;&#50500; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536;&#50640;&#44172; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.6.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#44032; &#8220;&#44536; &#44256;&#44592;&#50752; &#48757;&#51008; &#48148;&#50948; &#50948;&#50640; &#45459;&#44256; &#44397;&#47932;&#51012; &#44536; &#50948;&#50640; &#50143;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536;&#45824;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.6.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#49552;&#50640; &#46304; &#51648;&#54049;&#51060; &#45149;&#51012; &#44536; &#44256;&#44592;&#50752; &#48757;&#50640; &#44054;&#45796; &#45824;&#51088; &#48148;&#50948;&#50640;&#49436; &#48520;&#51060; &#45208;&#50752; &#44536; &#44256;&#44592;&#50752; &#48757;&#51012; &#53468;&#50892; &#48260;&#47160;&#45796;. &#44536;&#47084;&#44256;&#49436; &#52380;&#49324;&#45716; &#44036;&#45936;&#50728;&#45936;&#50630;&#51060; &#49324;&#46972;&#51256; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.6.22"><span class="label">22</span><span class="content">&#44592;&#46300;&#50728;&#51008; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#50688;&#51020;&#51012; &#50508;&#44256; &#46160;&#47140;&#50892;&#49436; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#47484; &#45824;&#47732;&#54616;&#50688;&#49845;&#45768;&#45796;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.6.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#50504;&#49900;&#54616;&#50668;&#46972;. &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45320;&#45716; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.6.24"><span class="label">24</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536; &#44275;&#50640; &#45800;&#51012; &#49939;&#44256; &#44536; &#51060;&#47492;&#51012; 2&#8216;&#50668;&#54840;&#50752;&#65293;&#49332;&#47212;&#8217;&#51060;&#46972; &#48520;&#47104;&#45716;&#45936; &#44536;&#44163;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988;&#51032; &#46405;&#51064; &#50724;&#48652;&#46972;&#50640; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.6.25"><span class="label">25</span><span class="content">&#44536; &#45216; &#48164; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45348; &#50500;&#48260;&#51648;&#51032; &#49548;&#46524; &#51473;&#50640;&#49436; 7&#45380; &#46108; 3&#51228;&#51068; &#51339;&#51008; &#49688;&#49548; &#54620; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796; &#45459;&#51008; &#45796;&#51020; &#45348; &#50500;&#48260;&#51648;&#44032; &#49452;&#44592;&#45716; &#48148;&#50508;&#51032; &#51228;&#45800;&#51012; &#54736;&#44256; &#44536; &#44225;&#50640; &#51080;&#45716; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47140;&#46972;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.6.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51060; 4&#49328;&#44845;&#45824;&#44592;&#50640; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#45800;&#51012; &#49939;&#44256; &#44536; &#49688;&#49548;&#47484; &#51105;&#50500; &#45348;&#44032; &#51096;&#46972; &#48260;&#47536; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51032; &#45208;&#47924;&#47196; &#48520;&#53468;&#50892; &#48264;&#51228;&#47484; &#46300;&#47140;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.6.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; 10&#47749;&#51032; &#51333;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44032;&#51313;&#44284; &#49457; &#51452;&#48124;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536; &#51068;&#51012; &#45230;&#50640; &#54616;&#51648; &#47803;&#54616;&#44256; &#48164;&#50640; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.6.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.6.28"><span class="label">28</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#49457; &#49324;&#46988;&#46308;&#51060; &#51068;&#50612;&#45208; &#48372;&#45768; &#48148;&#50508; &#51228;&#45800;&#51060; &#54736;&#47140; &#51080;&#50632;&#44256; &#44536; &#44225;&#50640; &#51080;&#45912; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51008; &#51096;&#46972;&#51276;&#51004;&#47728; &#44536; &#45824;&#49888; &#49352;&#47196; &#49939;&#51008; &#51228;&#45800; &#50948;&#50640; &#49688;&#49548;&#47484; &#48264;&#51228;&#47196; &#46300;&#47536; &#55124;&#51201;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.6.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.6.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#45572;&#44032; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#45712;&#45264;?&#8221; &#54616;&#44256; &#49436;&#47196; &#47931;&#44256; &#51088;&#49464;&#55176; &#51312;&#49324;&#54620; &#45796;&#51020; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51060; &#44536;&#47111;&#44172; &#54620; &#44163;&#51012; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.6.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.6.30"><span class="label">30</span><span class="content">&#50836;&#50500;&#49828;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348; &#50500;&#46308;&#51012; &#45132;&#50612;&#45236;&#46972;. &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;. &#44536;&#45448;&#51060; &#48148;&#50508;&#51032; &#51228;&#45800;&#51012; &#54736;&#44256; &#44536; &#44225;&#50640; &#51080;&#45716; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#52237;&#50612; &#48260;&#47160;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.6.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.6.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#50500;&#49828;&#45716; &#47792;&#47140;&#50728; &#44400;&#51473;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51060; &#48148;&#50508;&#51012; &#50948;&#54644; &#49912;&#50872; &#51089;&#51221;&#51060;&#50724;? &#45817;&#49888;&#46308;&#51008; &#44536;&#47484; &#44396;&#54624; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#49884;&#50724;? &#44536;&#47484; &#50948;&#54644; &#49912;&#50864;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#50724;. &#48148;&#50508;&#51060; &#51652;&#51676; &#49888;&#51060;&#46972;&#47732; &#44536;&#51032; &#45800;&#51060; &#54736;&#47160;&#51004;&#45768; &#51088;&#49888;&#51012; &#50948;&#54644; &#49912;&#50864;&#44172; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.6.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.6.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46412;&#48512;&#53552; &#44592;&#46300;&#50728;&#51008; &#8216;&#50668;&#47353;&#48148;&#50508;&#8217;&#47196; &#50508;&#47140;&#51276;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#48148;&#50508;&#51032; &#45800;&#51012; &#54736;&#50632;&#51004;&#48064;&#47196; &#48148;&#50508;&#51060; &#51649;&#51217; &#44536;&#50752; &#49912;&#50864;&#44172; &#54616;&#46972;&#45716; &#47568;&#50640;&#49436; &#50976;&#47000;&#46108; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.6.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.6.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#47784;&#46304; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#44284; &#46041;&#48169; &#49324;&#46988;&#46308;&#51060; &#54633;&#49464;&#54616;&#50668; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.6.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.6.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#50640; &#44048;&#46041;&#46108; &#44592;&#46300;&#50728;&#51060; &#45208;&#54036;&#51012; &#48520;&#50612; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988;&#46308;&#51012; &#47784;&#50500; &#51088;&#44592;&#47484; &#46384;&#47476;&#44172; &#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.6.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.6.35"><span class="label">35</span><span class="content">&#46608; &#48064;&#45227;&#49464; &#51648;&#54028; &#51204;&#50669;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#48337;&#47141;&#51012; &#49548;&#51665;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#50500;&#49472;&#44284; &#49828;&#48520;&#47200;&#44284; &#45225;&#45804;&#47532; &#46405;&#50640;&#46020; &#49324;&#46988;&#51012; &#48372;&#45236;&#51088; &#44536;&#46308;&#46020; &#50732;&#46972;&#50752;&#49436; &#44592;&#46300;&#50728;&#51012; &#46384;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="JDG.6.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JDG.6.36"><span class="label">36</span><span class="content">&#44536;&#46412; &#44592;&#46300;&#50728;&#51060; &#54616;&#45208;&#45784;&#44760; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#51452;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#45208;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#47140;&#44256; &#54616;&#49884;&#47732;</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.6.36"><span class="content">  </span></span><span class="verse v37" data-usfm="JDG.6.37"><span class="label">37</span><span class="content">5&#44536; &#49324;&#49892;&#51012; &#45208;&#50640;&#44172; &#51613;&#47749;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50724;&#45720; &#48164; &#53440;&#51089; &#47560;&#45817;&#50640; &#50577;&#53560; &#54620; &#47945;&#52824;&#47484; &#45459;&#50500; &#46160;&#44192;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50500;&#52840;&#50640; &#51060;&#49836;&#51060; &#50577;&#53560;&#50640;&#47564; &#45236;&#47140; &#51080;&#44256; &#44536; &#48150;&#51032; &#47784;&#46304; &#46405;&#51008; &#47568;&#46972; &#51080;&#51004;&#47732; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#45208;&#47484; &#53685;&#54644; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49892; &#44163;&#51012; &#45236;&#44032; &#50508;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="JDG.6.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JDG.6.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#47568;&#54620; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;. &#44592;&#46300;&#50728;&#51060; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208;&#49436; &#44536; &#50577;&#53560; &#47945;&#52824;&#47484; &#51696;&#51012; &#46412; &#47932;&#51060; &#54620; &#44536;&#47495; &#44032;&#46301; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="JDG.6.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JDG.6.39"><span class="label">39</span><span class="content">&#44536;&#46412; &#44592;&#46300;&#50728;&#51008; &#45796;&#49884; &#54616;&#45208;&#45784;&#44760; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50640;&#44172; &#45432;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50577;&#53560;&#47196; &#54620; &#48264;&#47564; &#45908; 6&#54869;&#51064;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#51060;&#48264;&#50640;&#45716; &#50577;&#53560;&#47564; &#47568;&#46972; &#51080;&#44256; &#44536; &#48150;&#51032; &#47784;&#46304; &#46405;&#50640;&#45716; &#51060;&#49836;&#51060; &#45236;&#47532;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="JDG.6.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JDG.6.40"><span class="label">40</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#51060; &#44536;&#45824;&#47196; &#54616;&#49512;&#45716;&#45936; &#50577;&#53560;&#47564; &#47568;&#46972; &#51080;&#50632;&#44256; &#47784;&#46304; &#46405;&#51008; &#51060;&#49836;&#47196; &#51222;&#50612; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
