<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch7" data-usfm="JDG.7">
            <div class="label">7</div><div class="s"><span class="heading">&#44592;&#46300;&#50728;&#51032; 300&#47749; &#50857;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.7.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#44592;&#46300;&#50728;&#44284; &#44536;&#47484; &#46384;&#47476;&#45716; &#47784;&#46304; &#48177;&#49457;&#51060; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#54616;&#47215;&#49368; &#44225;&#50640; &#51652;&#51012; &#52452;&#44256; &#48120;&#46356;&#50504;&#44400;&#51008; &#44536;&#46308;&#51032; &#48513;&#51901; &#47784;&#47112;&#49328; &#44225;&#50640; &#51080;&#45716; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52452;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.7.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#48177;&#49457;&#51060; &#45320;&#47924; &#47566;&#50500;&#49436; &#45236;&#44032; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#45336;&#44200; &#51452;&#51648; &#50506;&#44192;&#45796;. &#44536;&#46308;&#51060; &#47564;&#51068; &#51204;&#51137;&#50640; &#51060;&#44592;&#47732; &#51088;&#44592;&#46308; &#55192;&#51004;&#47196; &#51060;&#44596; &#51460; &#50508;&#44256; &#44368;&#47564;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.7.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#46160;&#47140;&#50892;&#49436; &#46496;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51060; &#44275; &#44600;&#47476;&#50519;&#49328;&#51012; &#46496;&#45208; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972;&#44256; &#47568;&#54616;&#46972;.&#8221; &#44536;&#47000;&#49436; 22,000&#47749;&#51060; &#46028;&#50500;&#44032;&#44256; 10,000&#47749;&#47564; &#45224;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.7.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#51649;&#46020; &#45320;&#47924; &#47566;&#45796;. &#45320;&#45716; &#44536;&#46308;&#51012; &#44053;&#44032;&#47196; &#45936;&#47532;&#44256; &#44032;&#44144;&#46972;. &#45236;&#44032; &#44144;&#44592;&#49436; &#45320;&#50752; &#54632;&#44760; &#49912;&#50864;&#47084; &#44040; &#49324;&#46988;&#44284; &#44032;&#51648; &#50506;&#51012; &#49324;&#46988;&#51012; &#44396;&#48324;&#54616;&#50668; &#45320;&#50640;&#44172; &#48372;&#50668; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.7.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536;&#46308;&#51012; &#47932;&#44032;&#47196; &#45936;&#47532;&#44256; &#44052;&#45796;. &#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#8220;&#44060;&#52376;&#47100; &#54784;&#47196; &#47932;&#51012; &#54629;&#50500; &#47673;&#45716; &#49324;&#46988;&#44284; &#47924;&#47502;&#51012; &#44999;&#50612; &#47560;&#49884;&#45716; &#49324;&#46988;&#51012; &#46384;&#47196;&#46384;&#47196; &#49464;&#50892;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.7.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#49552;&#51004;&#47196; &#47932;&#51012; &#50880;&#53020;&#49436; &#54629;&#50500; &#47673;&#51008; &#49324;&#46988;&#51008; 300&#47749;&#51060;&#50632;&#44256; &#44536; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#47784;&#46160; &#47924;&#47502;&#51012; &#44999;&#44256; &#47932;&#51012; &#47560;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.7.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#47932;&#51012; &#54629;&#50500; &#47673;&#51008; 300&#47749;&#51004;&#47196; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#44256; &#48120;&#46356;&#50504; &#49324;&#46988;&#46308;&#51012; &#45320;&#55148; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;. &#45320;&#45716; &#44536; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51012; &#45796; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.7.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; 300&#47749;&#51012; &#51228;&#50808;&#54620; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#51004;&#47728; &#45224;&#51008; 300&#47749;&#51008; &#46028;&#50500;&#44032;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#49885;&#47049;&#44284; &#45208;&#54036;&#51012; &#51064;&#49688;&#54616;&#50688;&#45796;. &#44536;&#46412; &#48120;&#46356;&#50504;&#44400;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51080;&#45716; &#44264;&#51676;&#44592; &#50500;&#47000;&#51901;&#50640; &#51652;&#51012; &#52824;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.7.9"><span class="label">9</span><span class="content">&#44536; &#45216; &#48164; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#46300;&#50728;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51068;&#50612;&#45208; &#48120;&#46356;&#50504;&#44400;&#51032; &#51652;&#51648;&#47484; &#44277;&#44201;&#54616;&#46972;. &#45236;&#44032; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.7.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#45348;&#44032; &#44277;&#44201;&#54616;&#45716; &#44163;&#51060; &#46160;&#47140;&#50864;&#47732; &#45348; &#48512;&#54616; &#48512;&#46972;&#47484; &#45936;&#47532;&#44256; &#44536; &#51652;&#51648;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.7.11"><span class="label">11</span><span class="content">&#44536;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46308;&#50612;&#46972;. &#44536;&#47084;&#47732; &#44277;&#44201;&#54624; &#50857;&#44592;&#44032; &#49373;&#44600; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51060; &#48512;&#46972;&#47484; &#45936;&#47532;&#44256; &#51201;&#44400;&#51032; &#51652;&#51648; &#45149;&#51004;&#47196; &#45236;&#47140;&#44032; &#48372;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.7.12"><span class="label">12</span><span class="content">&#48120;&#46356;&#50504; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#46041;&#48169; &#49324;&#46988;&#46308;&#51060; &#44536; &#44264;&#51676;&#44592;&#50640; &#47700;&#46748;&#44592;&#46524;&#52376;&#47100; &#49688;&#50630;&#51060; &#45572;&#50892; &#51080;&#50632;&#44256; &#44536;&#46308;&#51032; &#45209;&#53440;&#45716; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000;&#50508;&#52376;&#47100; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.7.13"><span class="label">13</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536; &#44275;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#54620; &#49324;&#46988;&#51060; &#51088;&#44592; &#52828;&#44396;&#50640;&#44172; &#45000;&#44988; &#51060;&#50556;&#44592;&#47484; &#54616;&#44256; &#51080;&#50632;&#45796;. &#8220;&#50668;&#48372;&#44172;, &#45236;&#44032; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#48372;&#47532; &#48757; &#54616;&#45208;&#44032; &#50864;&#47532; &#51652;&#51648; &#50504;&#51004;&#47196; &#44404;&#47084;&#46308;&#50612;&#50724;&#45908;&#45768; &#52380;&#47561;&#50640; &#48512;&#46378;&#52824;&#51088; &#44536;&#47564; &#52380;&#47561;&#51060; &#50416;&#47084;&#51648;&#51648; &#50506;&#44192;&#45208;!&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.7.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#44536; &#52828;&#44396;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308;, &#44592;&#46300;&#50728;&#51032; &#52860;&#45216;&#51060;&#50556;. &#54616;&#45208;&#45784;&#51060; &#48120;&#46356;&#50504;&#44284; &#50864;&#47532; &#47784;&#46304; &#44400;&#45824;&#47484; &#44536;&#51032; &#49552;&#50640; &#45336;&#44592;&#49512;&#45796;&#45716; &#46907;&#51068;&#49464;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.7.15"><span class="label">15</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#44536; &#45000; &#51060;&#50556;&#44592;&#50752; &#54644;&#47805;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54620; &#54980; &#51060;&#49828;&#46972;&#50648; &#51652;&#51648;&#47196; &#46028;&#50500;&#50752;&#49436; &#50808;&#52452;&#45796;. &#8220;&#51068;&#50612;&#45208;&#49884;&#50724;! &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#46356;&#50504;&#44400;&#51012; &#45796; &#50668;&#47084;&#48516;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.7.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; 300&#47749;&#51032; &#48337;&#47141;&#51012; &#49464; &#48512;&#45824;&#47196; &#45208;&#45572;&#44256; &#44033; &#48337;&#49324;&#50640;&#44172; &#54915;&#48520;&#51060; &#46304; &#54637;&#50500;&#47532;&#50752; &#45208;&#54036;&#51012; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.7.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51201; &#51652;&#51648; &#50808;&#44285;&#50640; &#46020;&#52265;&#54616;&#47732; &#50668;&#47084;&#48516;&#51008; &#45208;&#47484; &#51096; &#48372;&#44256; &#45236;&#44032; &#54616;&#45716; &#45824;&#47196; &#46384;&#46972; &#54616;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.7.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.7.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988;&#46308;&#44284; &#45208;&#54036;&#51012; &#48520;&#47732; &#50668;&#47084;&#48516;&#46020; &#51201; &#51652;&#51648; &#49324;&#48169;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44256; &#8216;&#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668;! &#44592;&#46300;&#50728;&#51012; &#50948;&#54616;&#50668;!&#8217; &#54616;&#44256; &#50808;&#52824;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.7.19"><span class="label">19</span><span class="content">&#44592;&#46300;&#50728;&#44284; &#44536;&#47484; &#46384;&#47476;&#45716; 100&#47749;&#51032; &#48337;&#47141;&#51060; &#48120;&#46356;&#50504;&#44400;&#51032; &#51652;&#51648; &#50808;&#44285;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412;&#45716; &#44536;&#46308;&#51060; &#47561; &#48372;&#52488; &#44368;&#45824;&#47484; &#45149;&#45240; &#51088;&#51221; &#47924;&#47157;&#51060;&#50632;&#45796;. &#44049;&#51088;&#44592; &#44536;&#46308;&#51060; &#45208;&#54036;&#51012; &#48520;&#47728; &#46308;&#44256; &#51080;&#45912; &#54637;&#50500;&#47532;&#47484; &#44648;&#46888;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.7.20"><span class="label">20</span><span class="content">&#45796;&#47480; &#46160; &#48512;&#45824;&#46020; &#44536;&#46308;&#51012; &#46384;&#46972; &#51068;&#51228;&#55176; &#50812;&#49552;&#50640; &#46304; &#54637;&#50500;&#47532;&#47484; &#48512;&#49688;&#50612; &#54915;&#48520;&#51012; &#45458;&#51060; &#46308;&#44256; &#50724;&#47480;&#49552;&#50640; &#46304; &#45208;&#54036;&#51012; &#48520;&#47728; &#8220;&#50668;&#54840;&#50752;&#50752; &#44592;&#46300;&#50728;&#51012; &#50948;&#54620; &#52860;&#51060;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.7.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#44033;&#51088; &#51088;&#44592; &#50948;&#52824;&#50640; &#49436;&#49436; &#44536; &#51652;&#51648;&#47484; &#54252;&#50948;&#54616;&#51088; &#51201;&#44400;&#51008; &#45440;&#46972; &#50500;&#50864;&#49457; &#52824;&#47728; &#54728;&#46181;&#51648;&#46181; &#45804;&#50500;&#45208;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.7.22"><span class="label">22</span><span class="content">&#44592;&#46300;&#50728;&#51032; 300&#47749; &#50857;&#49324;&#44032; &#45208;&#54036;&#51012; &#48512;&#45716; &#46041;&#50504; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#54844;&#46976; &#44032;&#50868;&#45936; &#48736;&#46888;&#47140; &#51088;&#44592;&#46308;&#45180;&#47532; &#49436;&#47196; &#52824;&#44172; &#54616;&#49512;&#45796;. &#44536;&#46308;&#51060; &#47680;&#47532; &#45813;&#48167; &#48512;&#44540; &#50500;&#48296;&#65293;&#48064;&#54848;&#46972; &#44221;&#44228;&#49440;&#44620;&#51648; &#49828;&#47112;&#46972; &#51901;&#51012; &#54693;&#54644; &#48295;&#65293;&#49903;&#45796;&#47196; &#46020;&#47581;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.7.23"><span class="label">23</span><span class="content">&#45225;&#45804;&#47532; &#51648;&#54028;&#50752; &#50500;&#49472; &#51648;&#54028;&#50752; &#48064;&#45227;&#49464; &#51648;&#54028;&#50640;&#49436; &#49548;&#51665;&#46108; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.7.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#44592;&#46300;&#50728;&#51008; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824; &#51204;&#50669;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51008; &#45236;&#47140;&#50752;&#49436; &#48120;&#46356;&#50504;&#44400;&#51012; &#52824;&#44256; &#44536;&#46308;&#51012; &#50526;&#51656;&#47084; &#48295;&#65293;&#48148;&#46972;&#44620;&#51648; &#50836;&#45800;&#44053; &#45208;&#47336;&#53552;&#47484; &#51109;&#50501;&#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#44148;&#45320;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#50724;.&#8221; &#44536;&#47000;&#49436; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#45796; &#49548;&#51665;&#46104;&#50612; &#48295;&#65293;&#48148;&#46972;&#44620;&#51648; &#50836;&#45800;&#44053; &#45208;&#47336;&#53552;&#47484; &#51109;&#50501;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.7.25"><span class="label">25</span><span class="content">&#48120;&#46356;&#50504;&#44400;&#51032; &#46160; &#51109;&#44400; &#50724;&#47129;&#44284; &#49828;&#50657;&#51012; &#49373;&#54252;&#54616;&#50668; &#50724;&#47129;&#51008; &#48148;&#50948; &#50948;&#50640;&#49436; &#51453;&#50688;&#44256; &#49828;&#50657;&#51008; &#54252;&#46020;&#51452;&#53952;&#50640;&#49436; &#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#48148;&#50948;&#47484; &#8216;&#50724;&#47129; &#48148;&#50948;&#8217;&#46972; &#48520;&#47104;&#44256; &#44536; &#54252;&#46020;&#51452;&#53952;&#51012; &#8216;&#49828;&#50657; &#54252;&#46020;&#51452;&#53952;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44228;&#49549; &#48120;&#46356;&#50504;&#44400;&#51012; &#52628;&#44201;&#54616;&#44256; &#50724;&#47129;&#44284; &#49828;&#50657;&#51032; &#47672;&#47532;&#47484; &#51096;&#46972; &#50836;&#45800;&#44053; &#51200;&#54200;&#50640; &#51080;&#45716; &#44592;&#46300;&#50728;&#50640;&#44172; &#44054;&#45796; &#51452;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
