<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkJDG">
        <div class="chapter ch8" data-usfm="JDG.8">
            <div class="label">8</div><div class="s"><span class="heading">&#48120;&#46356;&#50504; &#50773; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#52628;&#44201;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.8.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#46308;&#51060; &#44592;&#46300;&#50728;&#50640;&#44172; &#47801;&#49884; &#54868;&#47484; &#45236;&#47728; &#8220;&#45817;&#49888;&#51060; &#52376;&#51020; &#48120;&#46356;&#50504; &#49324;&#46988;&#44284; &#49912;&#50864;&#47084; &#44040; &#46412; &#50612;&#51704;&#49436; &#50864;&#47532;&#47484; &#48512;&#47476;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="JDG.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JDG.8.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#54620; &#51068;&#51060; &#45817;&#49888;&#46308;&#51060; &#54620; &#51068;&#50640; &#48708;&#44368;&#45208; &#46104;&#44192;&#49548;? &#50640;&#48652;&#46972;&#51076;&#51032; &#51228;&#51068; &#47803;&#54620; &#54252;&#46020;&#44032; &#50500;&#48708;&#50640;&#49472;&#51032; &#51228;&#51068; &#51339;&#51008; &#54252;&#46020;&#48372;&#45796; &#45227;&#51648; &#50506;&#49548;?</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.8.3"><span class="label">3</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#48120;&#46356;&#50504;&#51032; &#46160; &#51109;&#44400; &#50724;&#47129;&#44284; &#49828;&#50657;&#51012; &#45817;&#49888;&#46308;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45716;&#45936; &#45236;&#44032; &#54620; &#51068;&#51060; &#45817;&#49888;&#46308;&#51060; &#54620; &#51068;&#50640; &#50612;&#46356; &#48708;&#44368;&#45208; &#46104;&#44192;&#49548;?&#8221; &#44536;&#51228;&#49436;&#50556; &#44536;&#46308;&#51032; &#54868;&#44032; &#54400;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.8.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536;&#51032; &#50857;&#49324; 300&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44052;&#45796;. &#44536;&#46308;&#51008; &#47801;&#49884; &#51648;&#52824;&#44256; &#54588;&#44260;&#54664;&#51648;&#47564; &#44228;&#49549; &#51201;&#44400;&#51012; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.8.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49689;&#44275;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#44592;&#46300;&#50728;&#51060; &#44536; &#44275; &#51452;&#48124;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#48512;&#54616;&#46308;&#50640;&#44172; &#48757;&#51012; &#51328; &#51452;&#49884;&#50724;. &#44536;&#46308;&#51008; &#47801;&#49884; &#51648;&#52432; &#51080;&#49548;. &#50864;&#47532;&#45716; &#51648;&#44552; &#48120;&#46356;&#50504; &#50773; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#46244;&#51923;&#44256; &#51080;&#45716; &#51473;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.8.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#49689;&#44275; &#51648;&#46020;&#51088;&#46308;&#51008; &#8220;&#45817;&#49888;&#51060; &#50500;&#51649; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#51105;&#51648;&#46020; &#47803;&#54664;&#45716;&#45936; &#50612;&#51704;&#49436; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#48512;&#54616;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#51452;&#50612;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.8.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51060; &#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49888; &#54980;&#50640; &#45236;&#44032; &#46028;&#50500;&#50752;&#49436; &#46308;&#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#45817;&#49888;&#46308;&#51032; &#49332;&#51012; &#52258;&#50612; &#48260;&#47532;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.8.8"><span class="label">8</span><span class="content">&#44144;&#44592;&#49436; &#44592;&#46300;&#50728;&#51008; &#48652;&#45572;&#50648;&#47196; &#50732;&#46972;&#44032; &#44536; &#44275; &#51452;&#48124;&#46308;&#50640;&#44172;&#46020; &#46609;&#44057;&#51008; &#50836;&#44396;&#47484; &#54664;&#51004;&#45208; &#44536;&#46308;&#46020; &#49689;&#44275; &#49324;&#46988;&#46308;&#44284; &#44057;&#51008; &#45824;&#45813;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.8.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45236;&#44032; &#51076;&#47924;&#47484; &#47560;&#52824;&#44256; &#46028;&#50500;&#50732; &#46412; &#51060; &#47581;&#45824;&#47484; &#54736;&#50612; &#48260;&#47540; &#53580;&#45768; &#46160;&#44256; &#48372;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.8.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#45716; &#54056;&#51092;&#48337; 15,000&#47749;&#44284; &#54632;&#44760; &#44040;&#44264;&#50640; &#51080;&#50632;&#45716;&#45936; &#44536;&#46308;&#51008; &#48120;&#46356;&#50504;&#44400;&#51012; &#51648;&#50896;&#54620; &#46041;&#48169; &#44400;&#45824;&#51032; &#51092;&#47448;&#48337;&#46308;&#51060;&#50632;&#51004;&#47728; &#44536;&#46308;&#51032; &#48337;&#47141; 120,000&#47749;&#51008; &#51060;&#48120; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.8.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#45432;&#48148;&#50752; &#50837;&#48652;&#54616; &#46041;&#51901; &#45824;&#49345;&#46308;&#51032; &#44600;&#51012; &#46384;&#46972; &#50732;&#46972;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#44592;&#49845; &#44277;&#44201;&#51012; &#44032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.8.12"><span class="label">12</span><span class="content">&#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#46020;&#47581;&#54616;&#51088; &#44592;&#46300;&#50728;&#51008; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#49373;&#54252;&#54616;&#44256; &#44536;&#46308;&#51032; &#51204; &#44400;&#45824;&#47484; &#52280;&#54056;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.8.13"><span class="label">13</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51008; &#51204;&#51137;&#51012; &#45149;&#45236;&#44256; &#54756;&#47112;&#49828; &#44256;&#44079;&#44600;&#47196; &#46028;&#50500;&#50724;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.8.14"><span class="label">14</span><span class="content">&#49689;&#44275; &#52397;&#45380; &#54620; &#49324;&#46988;&#51012; &#51105;&#50500; &#49900;&#47928;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#44032; &#49689;&#44275;&#51032; &#51648;&#46020;&#44553; &#51064;&#49324; 77&#47749;&#51032; &#51060;&#47492;&#51012; &#48157;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.8.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51060; &#49689;&#44275; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#45236;&#44032; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#47484; &#51105;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;&#44256; &#48708;&#50883;&#51004;&#47728; &#51648;&#52432; &#51080;&#45716; &#45236; &#48512;&#54616;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#51452;&#51648; &#50506;&#50520;&#49548;. &#51088;, &#48372;&#49884;&#50724;. &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#50668;&#44592; &#51080;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.8.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536; &#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#51105;&#50500;&#46308;&#50668; &#46308;&#44032;&#49884;&#50752; &#52244;&#47112;&#47196; &#44536;&#46308;&#51012; &#52432;&#49436; &#48268;&#54616;&#44256; &#49689;&#44275; &#49324;&#46988;&#46308;&#50640;&#44172; &#48376;&#46412;&#47484; &#48372;&#50668; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.8.17"><span class="label">17</span><span class="content">&#44536;&#45716; &#46608; &#48652;&#45572;&#50648;&#51032; &#47581;&#45824;&#47484; &#54736;&#44256; &#44536; &#44275; &#49324;&#46988;&#46308;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.8.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44592;&#46300;&#50728;&#51008; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45796;&#48380;&#50640;&#49436; &#51453;&#51064; &#49324;&#46988;&#46308;&#51008; &#50612;&#46523;&#44172; &#49373;&#44220;&#45908;&#45264;?&#8221; &#8220;&#44536;&#46308;&#51008; &#45320;&#52376;&#47100; &#47784;&#46160; &#50773;&#51088;&#46308; &#44057;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.8.19"><span class="label">19</span><span class="content">&#8220;&#44536;&#46308;&#51008; &#45236; &#54805;&#51228;&#46308;&#51060; &#53952;&#47548;&#50630;&#45796;! &#47564;&#51068; &#45320;&#55148;&#44032; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#45208;&#46020; &#45320;&#55148;&#47484; &#51453;&#51060;&#51648; &#50506;&#51012; &#53584;&#45936;&#8230;&#8230;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.8.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44592;&#46300;&#50728;&#51008; &#51088;&#44592; &#51109;&#45224; &#50668;&#45944;&#50640;&#44172; &#44536;&#46308;&#51012; &#51453;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#50500;&#51649; &#45208;&#51060;&#44032; &#50612;&#47140;&#49436; &#46160;&#47140;&#50892;&#54616;&#47728; &#52860;&#51012; &#48764;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.8.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#49464;&#48148;&#50752; &#49332;&#47928;&#45208;&#44032; &#44592;&#46300;&#50728;&#50640;&#44172; &#8220;&#45348;&#44032; &#51649;&#51217; &#50864;&#47532;&#47484; &#51453;&#50668;&#46972;. &#50612;&#47536;&#50528; &#49552;&#50640; &#51453;&#45712;&#45768; &#52264;&#46972;&#47532; &#45348; &#49552;&#50640; &#51453;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44592;&#46300;&#50728;&#51008; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#45209;&#53440; &#47785;&#50640; &#45804;&#47140; &#51080;&#45912; &#51109;&#49885;&#54408;&#51012; &#46524;&#50612; &#44032;&#51276;&#45796;.</span></span></div><div class="s"><span class="heading">&#44592;&#46300;&#50728;&#51032; &#50640;&#48391;</span></div><div class="p"><span class="verse v21" data-usfm="JDG.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.8.22"><span class="label">22</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44592;&#46300;&#50728;&#50640;&#44172; &#8220;&#45817;&#49888;&#51060; &#50864;&#47532;&#47484; &#48120;&#46356;&#50504; &#49324;&#46988;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54644; &#45236;&#50632;&#51004;&#45768; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#51088;&#49552;&#51060; &#50864;&#47532;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.8.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.8.23"><span class="label">23</span><span class="content">&#44592;&#46300;&#50728;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#45817;&#49888;&#46308;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#51648; &#50506;&#44192;&#49548;. &#47932;&#47200; &#45236; &#50500;&#46308;&#46020; &#47560;&#52268;&#44032;&#51648;&#50724;. &#45796;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#46308;&#51012; &#45796;&#49828;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JDG.8.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45817;&#49888;&#46308;&#50640;&#44172; &#54620; &#44032;&#51648; &#48512;&#53441;&#54624; &#44163;&#51060; &#51080;&#49548;. &#45817;&#49888;&#46308;&#51060; &#51201;&#44400;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#44480;&#44256;&#47532;&#47484; &#45208;&#50640;&#44172; &#51452;&#49884;&#50724;&#8221;(&#48120;&#46356;&#50504;&#44400;&#51008; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#51060;&#48064;&#47196; &#47784;&#46160; &#44552;&#44480;&#44256;&#47532;&#47484; &#45804;&#44256; &#51080;&#50632;&#45796;).</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.8.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.8.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#44592;&#44732;&#51060; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#47728; &#44169;&#50743;&#51012; &#54196;&#44256; &#47784;&#46160; &#51088;&#44592;&#46308;&#51060; &#48764;&#50519;&#51008; &#44480;&#44256;&#47532;&#47484; &#45236;&#50612; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JDG.8.26"><span class="label">26</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#48155;&#51008; &#44552;&#44480;&#44256;&#47532;&#45716; &#50557; 19.4&#53420;&#47196;&#44536;&#47016;&#51060;&#50632;&#45796;. &#50668;&#44592;&#50640;&#45716; &#52488;&#49849;&#45804; &#47784;&#50577;&#51032; &#51109;&#49885;&#54408;&#44284; &#44480;&#54620; &#54056;&#47932;&#44284; &#48120;&#46356;&#50504; &#50773;&#46308;&#51060; &#51077;&#50632;&#45912; &#51088;&#49353; &#50743;&#44284; &#45209;&#53440; &#47785;&#50640; &#46168;&#47104;&#45912; &#49324;&#49836;&#51008; &#54252;&#54632;&#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.8.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.8.27"><span class="label">27</span><span class="content">&#44592;&#46300;&#50728;&#51008; &#44536; &#44552;&#51012; &#44032;&#51648;&#44256; 2&#50640;&#48391; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612; &#51088;&#44592; &#44256;&#54693; &#50724;&#48652;&#46972;&#50640; &#46160;&#50632;&#45796;. &#44536;&#47084;&#45208; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#49452;&#44592;&#44256; &#51208;&#54616;&#48064;&#47196; &#44536;&#44163;&#51060; &#44592;&#46300;&#50728;&#44284; &#44536; &#44032;&#51313;&#50640;&#44172; &#45931;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.8.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.8.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#48120;&#46356;&#50504;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#44404;&#48373;&#54616;&#50668; &#45796;&#49884;&#45716; &#51068;&#50612;&#45208;&#51648; &#47803;&#54664;&#51004;&#47728; &#44536; &#46405;&#50640;&#45716; &#44592;&#46300;&#50728;&#51060; &#51453;&#44592;&#44620;&#51648; 40&#45380; &#46041;&#50504; &#54217;&#54868;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#44592;&#46300;&#50728;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v28" data-usfm="JDG.8.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.8.29"><span class="label">29</span><span class="content">&#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#44592;&#46300;&#50728;&#51008; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JDG.8.30"><span class="label">30</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#50500;&#45236;&#44032; &#47566;&#51004;&#48064;&#47196; &#50500;&#46308;&#51060; 70&#47749;&#51060;&#45208; &#46104;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.8.31"><span class="label">31</span><span class="content">&#46608; &#49464;&#44188;&#50640;&#46020; &#52393;&#51060; &#51080;&#50612;&#49436; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#47708;&#47113;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="JDG.8.32"><span class="label">32</span><span class="content">&#44592;&#46300;&#50728;&#51060; &#45208;&#51060; &#47566;&#50500; &#51453;&#51088; &#50500;&#48708;&#50640;&#49472; &#49324;&#46988;&#51032; &#46405;, &#50724;&#48652;&#46972;&#50640; &#51080;&#45716; &#44536;&#51032; &#50500;&#48260;&#51648; &#50836;&#50500;&#49828;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="JDG.8.32"><span class="content">  </span></span><span class="verse v33" data-usfm="JDG.8.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#44592;&#46300;&#50728;&#51060; &#51453;&#51008; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#48148;&#50508; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#48148;&#50508;&#65293;&#48652;&#47551;&#51012; &#51088;&#44592;&#46308;&#51032; &#49888;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.8.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JDG.8.34"><span class="label">34</span><span class="content">&#44536;&#46308;&#51008; &#49324;&#48169;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#51088;&#44592;&#46308;&#51012; &#44396;&#54644; &#51452;&#49888; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#44592;&#50613;&#54616;&#51648; &#50506;&#50520;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.8.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JDG.8.35"><span class="label">35</span><span class="content">&#46608; &#44592;&#46300;&#50728;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#54665;&#54620; &#51068;&#50640; &#45824;&#54644;&#49436; &#44536; &#44032;&#51313;&#51012; &#54980;&#45824;&#54616;&#51648;&#46020; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
