<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch1" data-usfm="RUT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#47784;&#50517;&#51004;&#47196; &#51060;&#51452;&#54620; &#50648;&#47532;&#47708;&#47113;&#51032; &#44032;&#51313;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.1.1"><span class="label">1</span><span class="content">&#49324;&#49324;&#46308;&#51060; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45912; &#49884;&#45824;&#50640; &#44536; &#46405;&#50640; &#55113;&#45380;&#51060; &#46308;&#50632;&#45796;. &#44536;&#46412; &#50648;&#47532;&#47708;&#47113;&#51060;&#46972;&#45716;</span></span></div><div class="p"><span class="verse v1" data-usfm="RUT.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="RUT.1.2"><span class="label">2</span><span class="content">&#49324;&#46988;&#51060; &#44536;&#51032; &#50500;&#45236; &#45208;&#50724;&#48120;&#50752; &#46160; &#50500;&#46308; &#47568;&#47200;&#44284; &#44592;&#47312;&#51012; &#45936;&#47532;&#44256; &#44256;&#54693;&#51012; &#46496;&#45208; &#47784;&#50517; &#46405;&#50640; &#44032;&#49436; &#49332;&#50520;&#45796;. &#44536;&#46308;&#51008; &#47784;&#46160; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772; &#53468;&#49373;&#51004;&#47196; &#50640;&#48652;&#46991; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="RUT.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="RUT.1.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#44275;&#50640; &#49324;&#45716; &#46041;&#50504; &#50648;&#47532;&#47708;&#47113;&#51008; &#51453;&#44256; &#44536;&#51032; &#50500;&#45236; &#45208;&#50724;&#48120;&#50752; &#46160; &#50500;&#46308;&#47564; &#45224;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="RUT.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="RUT.1.4"><span class="label">4</span><span class="content">&#44536; &#46160; &#50500;&#46308;&#51008; &#47784;&#46160; &#47784;&#50517; &#50668;&#51088;&#50752; &#44208;&#54844;&#54664;&#45716;&#45936; &#44536; &#51473; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50724;&#47476;&#48148;&#50836; &#46608; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#47355;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51060; &#44536; &#46405;&#50640; &#49328; &#51648; 10&#45380;&#52196; &#46104;&#50632;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v4" data-usfm="RUT.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="RUT.1.5"><span class="label">5</span><span class="content">&#47568;&#47200;&#44284; &#44592;&#47312;&#47560;&#51200; &#51453;&#44256; &#45208;&#50724;&#48120;&#45716; &#45224;&#54200;&#44284; &#51088;&#49885;&#51012; &#51075;&#51008; &#52292; &#54848;&#47196; &#45224;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#45208;&#50724;&#48120;&#50752; &#47355;</span></div><div class="p"><span class="verse v5" data-usfm="RUT.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="RUT.1.6"><span class="label">6</span><span class="content">&#44536;&#47196;&#48512;&#53552; &#50620;&#47560; &#54980;&#50640; &#45208;&#50724;&#48120;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#52629;&#48373;&#54616;&#50668; &#44536; &#46405;&#50640; &#54413;&#45380;&#51060; &#46308;&#44172; &#54616;&#49512;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#46160; &#47728;&#45712;&#47532;&#50752; &#54632;&#44760; &#47784;&#50517; &#46405;&#51012; &#46496;&#45208;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.1.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#46020;&#51473;&#50640;</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="RUT.1.8"><span class="label">8</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#46160; &#47728;&#45712;&#47532;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47784;&#46160; &#52828;&#51221;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#45320;&#55148;&#45716; &#51453;&#51008; &#45320;&#55148; &#45224;&#54200;&#44284; &#45208;&#47484; &#51221;&#49457;&#44751; &#49452;&#44220;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#44592; &#50896;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v8" data-usfm="RUT.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="RUT.1.9"><span class="label">9</span><span class="content">&#46608; &#45320;&#55148;&#44032; &#51116;&#54844;&#54616;&#50668; &#54665;&#48373;&#54620; &#44032;&#51221;&#51012; &#51060;&#47344; &#49688; &#51080;&#46020;&#47197; &#52629;&#48373;&#54644; &#51452;&#49884;&#44592; &#50896;&#54620;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#45208;&#50724;&#48120;&#44032; &#44536;&#46308;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#44256; &#51089;&#48324;&#54616;&#47140;&#44256; &#54616;&#51088; &#44536;&#46308;&#51008; &#53360; &#49548;&#47532;&#47196; &#50872;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="RUT.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="RUT.1.10"><span class="label">10</span><span class="content">&#8220;&#50500;&#45785;&#45768;&#45796;! &#50864;&#47532;&#45716; &#50612;&#47672;&#45768;&#50752; &#54632;&#44760; &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#50640;&#44172;&#47196; &#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="RUT.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="RUT.1.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50724;&#48120;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236; &#46392;&#46308;&#50500;, &#46028;&#50500;&#44032;&#44144;&#46972;. &#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#45208;&#50752; &#54632;&#44760; &#44032;&#47140;&#44256; &#54616;&#45712;&#45264;? &#45320;&#55148; &#45224;&#54200;&#51060; &#46112; &#50500;&#46308;&#51012; &#45236;&#44032; &#45796;&#49884; &#45235;&#51012; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v11" data-usfm="RUT.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="RUT.1.12"><span class="label">12</span><span class="content">&#50584;&#46308;&#50500;, &#45320;&#55148; &#52828;&#51221;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#45208;&#45716; &#45320;&#47924; &#45721;&#50612; &#51116;&#54844;&#54624; &#49688;&#46020; &#50630;&#45796;. &#47564;&#51068; &#50500;&#51649;&#46020; &#45236;&#44032; &#55148;&#47581;&#51060; &#51080;&#50612; &#50724;&#45720; &#48164;&#51060;&#46972;&#46020; &#51116;&#54844;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#45716;&#45796;&#44256; &#54644;&#46020;</span></span></div><div class="p"><span class="verse v12" data-usfm="RUT.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="RUT.1.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51060; &#51088;&#46980; &#46412;&#44620;&#51648; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#44592;&#45796;&#47540; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51012; &#48148;&#46972;&#48372;&#44256; &#45320;&#55148;&#44032; &#50612;&#46523;&#44172; &#45224;&#54200; &#50630;&#51060; &#49332; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45236; &#46392;&#46308;&#50500;, &#45320;&#55148;&#44032; &#44536;&#47092; &#49688;&#45716; &#50630;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#49345;&#52376;&#47484; &#51452;&#50612; &#45208;&#47484; &#48268;&#54616;&#49512;&#51004;&#45768; &#45236; &#47560;&#51020;&#51060; &#45908;&#50865; &#50500;&#54532;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="RUT.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="RUT.1.14"><span class="label">14</span><span class="content">&#51060; &#47568;&#51012; &#46308;&#51008; &#46160; &#47728;&#45712;&#47532;&#45716; &#45796;&#49884; &#49548;&#47532;&#47484; &#45458;&#50668; &#54632;&#44760; &#50872;&#45796;&#44032; &#50724;&#47476;&#48148;&#45716; &#49884;&#50612;&#47672;&#45768;&#50640;&#44172; &#51077;&#51012; &#47582;&#52656; &#51089;&#48324; &#51064;&#49324;&#47484; &#54616;&#44256; &#52828;&#51221;&#51004;&#47196; &#46028;&#50500;&#44052;&#51004;&#45208; &#47355;&#51008; &#44228;&#49549; &#49884;&#50612;&#47672;&#45768; &#44225;&#51012; &#46496;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="RUT.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#50724;&#48120;&#45716; &#8220;&#50584;&#50556;, &#45320;&#51032; &#46041;&#49436;&#45716; &#51088;&#44592; &#48177;&#49457;&#44284; &#49888;&#46308;&#50640;&#44172; &#46028;&#50500;&#44052;&#45716;&#45936; &#45320;&#46020; &#46041;&#49436;&#47484; &#46384;&#46972; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="RUT.1.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#47355;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51200;&#50640;&#44172; &#50613;&#51648;&#47196; &#50612;&#47672;&#45768; &#44225;&#51012; &#46496;&#45208;&#46972;&#44256; &#44053;&#50836;&#54616;&#51648; &#47560;&#49884;&#44256; &#50612;&#47672;&#45768;&#50752; &#54632;&#44760; &#44032;&#44172; &#54644; &#51452;&#49464;&#50836;. &#50612;&#47672;&#45768;&#44760;&#49436; &#44032;&#49884;&#45716; &#44275;&#50640; &#51200;&#46020; &#44032;&#44256; &#50612;&#47672;&#45768;&#44760;&#49436; &#49324;&#49884;&#45716; &#44275;&#50640; &#51200;&#46020; &#49332;&#44192;&#49845;&#45768;&#45796;. &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#51060; &#51200;&#51032; &#48177;&#49457;&#51060; &#46104;&#44256; &#50612;&#47672;&#45768;&#51032; &#54616;&#45208;&#45784;&#51060; &#51200;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="RUT.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="RUT.1.17"><span class="label">17</span><span class="content">&#50612;&#47672;&#45768;&#44760;&#49436; &#46028;&#50500;&#44032;&#49884;&#45716; &#44275;&#50640;&#49436; &#51200;&#46020; &#51453;&#50612; &#47931;&#55184; &#44163;&#51077;&#45768;&#45796;. &#51453;&#51020;&#51060; &#50864;&#47532;&#47484; &#44040;&#46972;&#45459;&#44592; &#51204;&#50640; &#47564;&#51068; &#51228;&#44032; &#50612;&#47672;&#45768; &#44225;&#51012; &#46496;&#45208;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50640;&#44172; &#47924;&#49436;&#50868; &#48268;&#51012; &#45236;&#47532;&#49884;&#44592; &#50896;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="RUT.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="RUT.1.18"><span class="label">18</span><span class="content">&#45208;&#50724;&#48120;&#45716; &#47355;&#51060; &#51088;&#44592;&#50752; &#54632;&#44760; &#44032;&#44192;&#45796;&#44256; &#44403;&#44172; &#44208;&#49900;&#54620; &#44163;&#51012; &#48372;&#44256; &#45908; &#51060;&#49345; &#47568;&#47540; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="RUT.1.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#54632;&#44760; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#46496;&#45228;&#45796;. &#44536;&#46308;&#51060; &#44536; &#44275;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#50728; &#49457;&#51060; &#46496;&#46308;&#50025;&#54616;&#47728; &#44536; &#44275; &#50668;&#51088;&#46308;&#51060; &#8220;&#51221;&#47568; &#51060; &#49324;&#46988;&#51060; &#45208;&#50724;&#48120;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="RUT.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="RUT.1.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#50724;&#48120;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#47484; &#45208;&#50724;&#48120;&#46972; &#48512;&#47476;&#51648; &#47568;&#44256; 2&#8216;&#47560;&#46972;&#8217;&#46972;&#44256; &#48520;&#47084; &#51452;&#49884;&#50724;. &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#44340;&#47196;&#50868; &#49884;&#47144;&#51012; &#47566;&#51060; &#51452;&#49512;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="RUT.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="RUT.1.21"><span class="label">21</span><span class="content">&#45236;&#44032; &#51060; &#44275;&#51012; &#46496;&#45216; &#46412;&#45716; &#44032;&#51652; &#44163;&#51060; &#47566;&#50520;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#47484; &#48712;&#49552;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48260;&#47532;&#49884;&#44256; &#45208;&#50640;&#44172; &#44340;&#47196;&#50880;&#51012; &#51452;&#49512;&#51004;&#45768; &#50612;&#46523;&#44172; &#45817;&#49888;&#46308;&#51060; &#45208;&#47484; &#45208;&#50724;&#48120;&#46972;&#44256; &#48512;&#47484; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="RUT.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="RUT.1.22"><span class="label">22</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45208;&#50724;&#48120;&#45716; &#47784;&#50517; &#46405;&#50640;&#49436; &#51088;&#44592; &#47728;&#45712;&#47532; &#47355;&#51012; &#45936;&#47532;&#44256; &#44256;&#54693; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#46412;&#45716; &#48372;&#47532; &#52628;&#49688;&#44032; &#47561; &#49884;&#51089;&#46112; &#47924;&#47157;&#51060;&#50632;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
