<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch2" data-usfm="RUT.2">
            <div class="label">2</div><div class="s"><span class="heading">&#48372;&#50500;&#49828;&#51032; &#48173;&#50640;&#49436; &#51060;&#49325; &#51469;&#45716; &#47355;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.2.1"><span class="label">1</span><span class="content">&#45208;&#50724;&#48120;&#50640;&#44172;&#45716; &#48372;&#50500;&#49828;&#46972;&#45716; &#52828;&#52377; &#54620; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#51088;&#44592; &#45224;&#54200; &#50648;&#47532;&#47708;&#47113;&#51032; &#51665;&#50504;&#50640; &#49549;&#54620; &#50976;&#47141;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="RUT.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="RUT.2.2"><span class="label">2</span><span class="content">&#54616;&#47336;&#45716; &#47355;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51228;&#44032; &#48173;&#50640; &#44032;&#49436; &#51060;&#49325;&#51012; &#51469;&#44172; &#54644; &#51452;&#49464;&#50836;. &#54841;&#49884; &#52828;&#51208;&#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#47564;&#45208;&#47732; &#51228;&#44032; &#44536;&#47484; &#46384;&#46972;&#45796;&#45768;&#47728; &#51060;&#49325;&#51012; &#51469;&#44192;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#51088; &#45208;&#50724;&#48120;&#44032; &#8220;&#45236; &#46392;&#50500;, &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="RUT.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="RUT.2.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#47355;&#51008; &#48173;&#51004;&#47196; &#45208;&#44032; &#48372;&#47532; &#48288;&#45716; &#51068;&#44988;&#46308;&#51012; &#46384;&#46972;&#45796;&#45768;&#47732;&#49436; &#46504;&#50612;&#51652; &#51060;&#49325;&#51012; &#51469;&#44256; &#51080;&#50632;&#45716;&#45936; &#44277;&#44368;&#47213;&#44172;&#46020; &#44536; &#44275;&#51008; &#50648;&#47532;&#47708;&#47113;&#51032; &#52828;&#52377; &#48372;&#50500;&#49828;&#51032; &#48173;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="RUT.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="RUT.2.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#47560;&#52840; &#48372;&#50500;&#49828;&#44032; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#47561; &#46020;&#52265;&#54616;&#50688;&#45796;. &#44536;&#44032; &#51068;&#44988;&#46308;&#50640;&#44172; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484;!&#8221; &#54616;&#44256; &#51064;&#49324;&#54616;&#51088; &#44536;&#46308;&#46020; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#52629;&#48373;&#54616;&#49884;&#44592;&#47484;!&#8221; &#54616;&#44256; &#45813;&#47168;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="RUT.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="RUT.2.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48372;&#50500;&#49828;&#45716; &#51068;&#44988;&#46308;&#51012; &#44048;&#46021;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#8220;&#51200; &#51210;&#51008; &#50668;&#51088;&#45716; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="RUT.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="RUT.2.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51200; &#50668;&#51088;&#45716; &#45208;&#50724;&#48120;&#50752; &#54632;&#44760; &#47784;&#50517; &#46405;&#50640;&#49436; &#50728; &#49324;&#46988;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.2.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#45936; &#51068;&#44988;&#46308;&#51012; &#46384;&#46972;&#45796;&#45768;&#47732;&#49436; &#46504;&#50612;&#51652; &#51060;&#49325;&#51012; &#51469;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#44592;&#50640; &#44536;&#47111;&#44172; &#54616;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. &#44536;&#45376;&#45716; &#50500;&#52840;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#44228;&#49549; &#51060;&#49325;&#51012; &#51469;&#45796;&#44032; &#51648;&#44552; &#51200; &#44536;&#45720;&#50640;&#49436; &#51104;&#49884; &#49772;&#44256; &#51080;&#45716; &#51473;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="RUT.2.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#47568;&#51012; &#46307;&#44172;. &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#45796;&#47480; &#48173;&#51004;&#47196; &#44032;&#51648; &#47568;&#44256; &#50668;&#44592;&#49436; &#50864;&#47532; &#51665; &#50668;&#51088; &#51068;&#44988;&#46308;&#44284; &#54632;&#44760; &#51080;&#51004;&#47732;&#49436; &#51060;&#49325;&#51012; &#51469;&#46020;&#47197; &#54616;&#44172;.</span></span></div><div class="p"><span class="verse v8" data-usfm="RUT.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="RUT.2.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#51210;&#51008; &#45224;&#51088;&#46308;&#50640;&#44172; &#44536;&#45824;&#47484; &#44148;&#46300;&#47532;&#51648; &#47568;&#46972;&#44256; &#45800;&#45800;&#55176; &#53440;&#51068;&#47084; &#45459;&#50520;&#45348;. &#47785;&#51060; &#47560;&#47476;&#44144;&#46304; &#50616;&#51228;&#46304;&#51648; &#47932;&#53685; &#51080;&#45716; &#45936;&#47196; &#44032;&#49436; &#51068;&#44988;&#46308;&#51060; &#44600;&#50612; &#50728; &#47932;&#51012; &#47560;&#49884;&#46020;&#47197; &#54616;&#44172;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="RUT.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="RUT.2.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#47355;&#51008; &#46405;&#50640; &#50620;&#44404;&#51012; &#45824;&#44256; &#51208;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#52236; &#45208; &#44057;&#51008; &#51060;&#48169; &#50668;&#51088;&#50640;&#44172; &#51060;&#47088; &#52828;&#51208;&#51012; &#48288;&#54400;&#44256; &#46028;&#48372;&#50500; &#51452;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="RUT.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="RUT.2.11"><span class="label">11</span><span class="content">&#8220;&#45208;&#45716; &#44536;&#45824;&#44032; &#45224;&#54200;&#51012; &#51075;&#51008; &#51060;&#54980;&#47196; &#49884;&#50612;&#47672;&#45768;&#50640;&#44172; &#54620; &#51068;&#51012; &#47784;&#46160; &#46308;&#50632;&#45348;. &#44536;&#47532;&#44256; &#44536;&#45824;&#44032; &#50612;&#46523;&#44172; &#48512;&#47784;&#44032; &#51080;&#45716; &#44256;&#54693;&#51012; &#47560;&#45796;&#54616;&#44256; &#51060; &#44275; &#45231;&#49440; &#46405;&#50640;&#44620;&#51648; &#50752;&#49436; &#49332;&#44256; &#51080;&#45716;&#51648;&#46020; &#45796; &#50508;&#44256; &#51080;&#45348;.</span></span></div><div class="p"><span class="verse v11" data-usfm="RUT.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="RUT.2.12"><span class="label">12</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#45824;&#44032; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#44592; &#50896;&#54616;&#47728; &#44536;&#48516;&#51032; &#48372;&#54840;&#47484; &#48155;&#44256;&#51088; &#50728; &#44536;&#45824;&#50640;&#44172; &#54413;&#49457;&#54620; &#49345;&#51012; &#51452;&#49884;&#44592; &#50896;&#54616;&#45348;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="RUT.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="RUT.2.13"><span class="label">13</span><span class="content">&#8220;&#51452;&#51064; &#50612;&#47480;&#51032; &#49884;&#45376;&#47564;&#46020; &#47803;&#54620; &#51200;&#47484; &#50948;&#47196;&#54616;&#49884;&#44256; &#52828;&#51208;&#54616;&#44172; &#47568;&#50432;&#54644; &#51452;&#49884;&#45768; &#51221;&#47568; &#44048;&#49324;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="RUT.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="RUT.2.14"><span class="label">14</span><span class="content">&#49885;&#49324; &#46412;&#44032; &#46104;&#51088; &#48372;&#50500;&#49828;&#45716; &#47355;&#51012; &#48520;&#47084; &#54632;&#44760; &#49885;&#49324;&#54616;&#51088;&#44256; &#44428;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45376;&#45716; &#51068;&#44988;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#48372;&#50500;&#49828;&#44032; &#51452;&#45716; &#51020;&#49885;&#51012; &#49892;&#52983; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="RUT.2.15"><span class="label">15</span><span class="content">&#49885;&#49324;&#47484; &#45149;&#45236;&#44256; &#47355;&#51060; &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#46496;&#45208;&#51088; &#48372;&#50500;&#49828;&#44032; &#51068;&#44988;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#51200; &#50668;&#51088;&#50640;&#44172; &#44257;&#49885;&#45800; &#49324;&#51060;&#50640;&#49436;&#46020; &#51060;&#49325;&#51012; &#51469;&#44172; &#54616;&#44256; &#51312;&#44552;&#46020; &#45208;&#47924;&#46972;&#51648; &#47568;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="RUT.2.16"><span class="label">16</span><span class="content">&#44032;&#45140; &#44257;&#49885;&#45800;&#50640;&#49436; &#51312;&#44552;&#50473; &#48977;&#50500; &#44536;&#45376;&#44032; &#51469;&#46020;&#47197; &#48260;&#47140; &#46160;&#44256; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#47568;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="RUT.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="RUT.2.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#47355;&#51008; &#51200;&#45377;&#44620;&#51648; &#51060;&#49325;&#51012; &#51452;&#50912;&#45716;&#45936; &#51452;&#50868; &#44163;&#51012; &#46104;&#50612; &#48372;&#45768; &#48372;&#47532;&#44032; 2&#54620; &#47568; &#45224;&#51667; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="RUT.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="RUT.2.18"><span class="label">18</span><span class="content">&#47355;&#51008; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032; &#51452;&#50868; &#44163;&#51012; &#49884;&#50612;&#47672;&#45768;&#50640;&#44172; &#48372;&#51060;&#44256; &#46608; &#49912;&#44032;&#51648;&#44256; &#50728; &#47673;&#45796; &#45224;&#51008; &#51020;&#49885;&#46020; &#45236;&#50612;&#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="RUT.2.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#50612;&#47672;&#45768;&#44032; &#44536;&#45376;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50724;&#45720;&#51008; &#50612;&#46356;&#49436; &#51060;&#47111;&#44172; &#47566;&#51008; &#51060;&#49325;&#51012; &#51452;&#50912;&#45712;&#45264;? &#45320;&#47484; &#46020;&#50752;&#51456; &#49324;&#46988;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#48373;&#51012; &#51452;&#49884;&#44592; &#50896;&#54620;&#45796;.&#8221; &#44536;&#47000;&#49436; &#47355;&#51008; &#49884;&#50612;&#47672;&#45768;&#50640;&#44172; &#47784;&#46304; &#51068;&#51012; &#45796; &#47568;&#54616;&#44256; &#44536; &#48173;&#51032; &#51452;&#51064;&#51060; &#48372;&#50500;&#49828;&#46972;&#45716; &#44163;&#46020; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="RUT.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="RUT.2.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#45208;&#50724;&#48120;&#45716; &#44048;&#44201;&#54644;&#49436; &#47728;&#45712;&#47532;&#47484; &#48372;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44592; &#50896;&#54620;&#45796;. &#54616;&#45208;&#45784;&#51008; &#49328; &#51088;&#45208; &#51453;&#51008; &#51088;&#50640;&#44172; &#50616;&#51228;&#45208; &#51088;&#48708;&#47484; &#48288;&#54392;&#49884;&#45716;&#44396;&#45208;. &#44536; &#49324;&#46988;&#51008; 3&#50864;&#47532;&#47484; &#46028;&#48380; &#52293;&#51076;&#51060; &#51080;&#45716; &#44032;&#44620;&#50868; &#50864;&#47532; &#52828;&#52377; &#51473; &#54616;&#45208;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="RUT.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="RUT.2.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#47355;&#51060; &#8220;&#44536;&#45716; &#46608; &#45208;&#50640;&#44172; &#52628;&#49688;&#44032; &#45149;&#45216; &#46412;&#44620;&#51648; &#51068;&#44988;&#46308; &#44225;&#50640;&#49436; &#51060;&#49325;&#51012; &#51452;&#50864;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="RUT.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="RUT.2.22"><span class="label">22</span><span class="content">&#49884;&#50612;&#47672;&#45768;&#45716; &#8220;&#51221;&#47568; &#44536;&#44172; &#51339;&#44192;&#44396;&#45208;!&#8221; &#54616;&#47728; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#50584;&#50556;, &#45320;&#45716; &#44536;&#51032; &#47568;&#45824;&#47196; &#45796;&#47480; &#48173;&#50640; &#44032;&#51648; &#47568;&#44256; &#44536;&#51032; &#48173;&#50640;&#49436; &#51068;&#54616;&#45716; &#50668;&#51088;&#46308;&#51012; &#46384;&#46972;&#45796;&#45768;&#47728; &#51060;&#49325;&#51012; &#51469;&#46020;&#47197; &#54616;&#50668;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45348;&#44032; &#45796;&#47480; &#49324;&#46988;&#51032; &#48173;&#50640;&#49436; &#55148;&#47217;&#51012; &#45817;&#54624;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="RUT.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="RUT.2.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#47355;&#51008; &#48372;&#47532; &#52628;&#49688;&#50752; &#48128; &#52628;&#49688;&#44032; &#45149;&#45216; &#46412;&#44620;&#51648; &#44536;&#46308; &#44225;&#50640;&#49436; &#51060;&#49325;&#51012; &#51452;&#50864;&#47728; &#49884;&#50612;&#47672;&#45768;&#50752; &#54632;&#44760; &#49332;&#50520;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
