<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch3" data-usfm="RUT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#53440;&#51089; &#47560;&#45817;&#50640;&#49436;&#51032; &#47355;&#44284; &#48372;&#50500;&#49828;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.3.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#45208;&#50724;&#48120;&#45716; &#47728;&#45712;&#47532; &#47355;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50584;&#50556;, &#45236;&#44032; &#45320;&#50640;&#44172; &#45224;&#54200; &#51012; &#44396;&#54644; &#51452;&#50612;&#50556;&#44192;&#45796;. &#45320;&#46020; &#51060;&#51228; &#51116;&#54844;&#54616;&#50668; &#45796;&#49884; &#54665;&#48373;&#54620; &#44032;&#51221;&#51012; &#51060;&#47336;&#44256; &#49332;&#50500;&#50556; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v1" data-usfm="RUT.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="RUT.3.2"><span class="label">2</span><span class="content">&#45320;&#45716; &#48372;&#50500;&#49828;&#44032; &#50612;&#46496;&#45264;? &#44536;&#45716; &#50864;&#47532;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#50632;&#44256; &#46608; &#50864;&#47532;&#50640;&#44172; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060;&#44592;&#46020; &#54616;&#45796;. &#44536;&#44032; &#50724;&#45720; &#48164;&#50640; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#48372;&#47532;&#47484; &#53412;&#51656;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="RUT.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="RUT.3.3"><span class="label">3</span><span class="content">&#45320;&#45716; &#47785;&#50837;&#51012; &#54620; &#45796;&#51020; &#47800;&#50640; &#54693;&#49688;&#47484; &#48148;&#47476;&#44256; &#51228;&#51068; &#51339;&#51008; &#50743;&#51004;&#47196; &#52264;&#47140; &#51077;&#44256; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#45236;&#47140;&#44032;&#44144;&#46972;. &#44536;&#47084;&#45208; &#45320;&#45716; &#44536;&#44032; &#51200;&#45377; &#49885;&#49324;&#47484; &#45149;&#45244; &#46412;&#44620;&#51648; &#44536;&#51032; &#45576;&#50640; &#46916;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="RUT.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="RUT.3.4"><span class="label">4</span><span class="content">&#44536;&#44032; &#45589;&#45716; &#44275;&#51012; &#51096; &#50508;&#50500; &#46160;&#50632;&#45796;&#44032; &#51104;&#51060; &#46308;&#47732; &#45320;&#45716; &#44536;&#51032; &#48156;&#52824;&#47196; &#44032;&#49436; &#51060;&#48520;&#51012; &#46308;&#44256; &#44144;&#44592; &#45572;&#50892;&#46972;. &#44536;&#47084;&#47732; &#45348;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#54624; &#44163;&#51064;&#44032;&#47484; &#44536;&#44032; &#51068;&#47084; &#51460; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="RUT.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="RUT.3.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#47355;&#51008; &#8220;&#50612;&#47672;&#45768;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#45796; &#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="RUT.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="RUT.3.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47355;&#51008; &#44536; &#45216; &#48164;&#50640; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#49884;&#50612;&#47672;&#45768;&#44032; &#51648;&#49884;&#54620; &#45824;&#47196; &#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.3.7"><span class="label">7</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#49892;&#52983; &#47673;&#44256; &#47560;&#49884;&#44256; &#44592;&#48516;&#51060; &#51339;&#50500; &#48372;&#47532; &#45215;&#44032;&#47532; &#44225;&#50640; &#51088;&#47532;&#47484; &#44628;&#44256; &#45572;&#50912;&#51012; &#46412; &#47355;&#51008; &#49836;&#44536;&#47672;&#45768; &#44032;&#49436; &#51060;&#48520;&#51012; &#46308;&#44256; &#44536;&#51032; &#48156;&#52824;&#50640; &#45572;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="RUT.3.8"><span class="label">8</span><span class="content">&#48372;&#50500;&#49828;&#45716; &#54620;&#48164;&#51473;&#50640; &#51068;&#50612;&#45208; &#47800;&#51012; &#46028;&#51060;&#53020; &#48372;&#44256; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;. &#50612;&#46500; &#50668;&#51088;&#44032; &#51088;&#44592; &#48156;&#52824;&#50640; &#45572;&#50892; &#51080;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v8" data-usfm="RUT.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="RUT.3.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#8220;&#45348;&#44032; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#47355;&#51060; &#8220;&#45208;&#45716; &#45817;&#49888;&#51032; &#51333; &#47355;&#51077;&#45768;&#45796;. &#45208;&#50752; &#44208;&#54844;&#54644; &#51452;&#49464;&#50836;. &#45817;&#49888;&#51008; &#45208;&#47484; &#46028;&#48380; &#52293;&#51076;&#51060; &#51080;&#45716; &#44032;&#44620;&#50868; &#52828;&#52377;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="RUT.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="RUT.3.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#48372;&#50500;&#49828;&#44032; &#44536;&#45376;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#45824;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44592; &#50896;&#54616;&#45348;. &#44032;&#45212;&#54616;&#44148; &#48512;&#50976;&#54616;&#44148; &#51210;&#51008; &#49324;&#46988;&#50640;&#44172; &#49884;&#51665;&#44040; &#49373;&#44033;&#51012; &#54616;&#51648; &#50506;&#44256; &#49884;&#50612;&#47672;&#45768;&#47484; &#48155;&#46308;&#50612; &#49452;&#44592;&#45716; &#44163;&#51012; &#48380; &#46412; &#44536;&#45824;&#51032; &#51221;&#49457;&#51060; &#52376;&#51020;&#48372;&#45796; &#45208;&#51473;&#51060; &#45908;&#54616;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v10" data-usfm="RUT.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="RUT.3.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#44536;&#45824;&#45716; &#50500;&#47924;&#44163;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#44172;. &#45236;&#44032; &#44536;&#45824;&#51032; &#47784;&#46304; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#44192;&#45348;. &#44536;&#45824;&#44032; &#54788;&#49689;&#54620; &#50668;&#51064;&#51060;&#46972;&#45716; &#44163;&#51008; &#50864;&#47532; &#49457; &#51452;&#48124;&#46308;&#46020; &#45796; &#50500;&#45716; &#51068;&#51060;&#45348;.</span></span></div><div class="p"><span class="verse v11" data-usfm="RUT.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="RUT.3.12"><span class="label">12</span><span class="content">&#44536;&#47088;&#45936; &#54620; &#44032;&#51648; &#47928;&#51228;&#44032; &#51080;&#50612;. &#45236;&#44032; &#44536;&#45824;&#47484; &#46028;&#48380; &#52293;&#51076;&#51060; &#51080;&#45716; &#44032;&#44620;&#50868; &#52828;&#52377;&#51064; &#44163;&#47564;&#51008; &#49324;&#49892;&#51060;&#45208; &#45208;&#48372;&#45796; &#44536;&#45824;&#50640;&#44172; &#45908; &#44032;&#44620;&#50868; &#52828;&#52377;&#51060; &#51080;&#45348;.</span></span></div><div class="p"><span class="verse v12" data-usfm="RUT.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="RUT.3.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45768; &#50724;&#45720; &#48164;&#51008; &#50668;&#44592;&#49436; &#47672;&#47932;&#44172;. &#45216;&#51060; &#49352;&#47732; &#45236;&#44032; &#44536;&#47484; &#47564;&#45208; &#49436;&#47196; &#49345;&#51032;&#54620; &#45796;&#51020; &#44208;&#51221;&#54616;&#46020;&#47197; &#54616;&#44192;&#45348;. &#47564;&#51068; &#44536;&#44032; &#44536;&#45824;&#50752; &#44208;&#54844;&#54616;&#44192;&#45796;&#44256; &#54616;&#47732; &#45796;&#54665;&#51004;&#47196; &#50668;&#44200; &#44536;&#45824;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#45796;&#54616;&#46020;&#47197; &#54616;&#44192;&#45348;. &#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; &#44144;&#51208;&#54616;&#47732; &#45824;&#49888; &#45236;&#44032; &#44536; &#52293;&#51076;&#51012; &#45796;&#54624; &#44163;&#51012; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#45348;. &#44536;&#47084;&#45768; &#44536;&#45824;&#45716; &#51312;&#44552;&#46020; &#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#50500;&#52840;&#44620;&#51648; &#50668;&#44592; &#45572;&#50892; &#51080;&#44172;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="RUT.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="RUT.3.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#47355;&#51008; &#50500;&#52840;&#44620;&#51648; &#44536;&#51032; &#48156;&#52824;&#50640; &#45572;&#50892; &#51080;&#45796;&#44032; &#45216;&#51060; &#48157;&#44592; &#51204;&#50640; &#51068;&#52237; &#51068;&#50612;&#45228;&#45796;. &#51060;&#44163;&#51008; &#53440;&#51089; &#47560;&#45817;&#50640; &#50668;&#51088;&#44032; &#46308;&#50612;&#50728; &#44163;&#51012; &#50500;&#47924;&#46020; &#45576;&#52824;&#52292;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;&#44256; &#44536;&#44032; &#47568;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="RUT.3.15"><span class="label">15</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#44169;&#50743;&#51012; &#44032;&#51256;&#50752;&#49436; &#54196;&#44172; &#54620; &#45796;&#51020; &#46123;&#48149;&#51004;&#47196; &#48372;&#47532;&#47484; &#50668;&#49455; &#48264; &#46104;&#50612;&#49436; &#51060;&#50892; &#51452;&#51088; &#44536;&#45376;&#45716; &#49457;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="RUT.3.16"><span class="label">16</span><span class="content">&#47355;&#51060; &#51665;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#44536;&#45376;&#51032; &#49884;&#50612;&#47672;&#45768;&#44032; &#8220;&#50584;&#50556;, &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#47355;&#51008; &#48372;&#50500;&#49828;&#44032; &#51088;&#44592;&#50640;&#44172; &#54620; &#51068;&#51012; &#51204;&#48512; &#51060;&#50556;&#44592;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="RUT.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="RUT.3.17"><span class="label">17</span><span class="content">&#45927;&#48537;&#50668;&#49436; &#8220;&#45236;&#44032; &#48712;&#49552;&#51004;&#47196; &#50612;&#47672;&#45768;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436;&#45716; &#50504; &#46108;&#45796;&#47732;&#49436; &#44536;&#44032; &#51060; &#48372;&#47532;&#47484; &#46104;&#50612;&#49436; &#51060;&#50892; &#51452;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="RUT.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="RUT.3.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#49884;&#50612;&#47672;&#45768;&#45716; &#8220;&#50584;&#50556;, &#51060; &#51068;&#51060; &#50756;&#51204;&#55176; &#54644;&#44208;&#46112; &#46412;&#44620;&#51648; &#51104;&#51088;&#53076; &#51080;&#50612;&#50556; &#54620;&#45796;. &#48372;&#50500;&#49828;&#45716; &#51060; &#51068;&#51012; &#44536;&#45285; &#45236;&#48260;&#47140; &#46164; &#52292; &#44032;&#47564;&#55176; &#51080;&#51012; &#49324;&#46988;&#51060; &#50500;&#45768;&#45796;. &#48516;&#47749;&#55176; &#44536;&#45716; &#50724;&#45720; &#51473;&#51004;&#47196; &#51060; &#51068;&#51012; &#52376;&#47532;&#54616;&#44256;&#50556; &#47568; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
