<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkRUT">
        <div class="chapter ch4" data-usfm="RUT.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="RUT.4.1"><span class="label">1</span><span class="content">&#48372;&#50500;&#49828;&#44032; &#49457;&#47928;&#50640; &#50732;&#46972;&#44032;&#49436; &#50505;&#50500; &#51080;&#45716;&#45936; &#47560;&#52840; &#44536;&#44032; &#47568;&#54616;&#45912; &#52828;&#52377;&#51060; &#44536;&#47532;&#47196; &#51648; &#45208;&#44032;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48372;&#50500;&#49828;&#45716; &#44536;&#47484; &#48520;&#47084; &#50505;&#54784; &#45459;&#44256; </span></span></div><div class="s"><span class="heading">&#47355;&#44284; &#48372;&#50500;&#49828;&#51032; &#44208;&#54844;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="RUT.4.2"><span class="label">2</span><span class="content">&#46608; &#51613;&#51064;&#51004;&#47196; &#44536; &#49457;&#51032; &#51109;&#47196; 10&#47749;&#51012; &#52488;&#52397;&#54616;&#50668; &#54632;&#44760; &#50505;&#55180; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v2" data-usfm="RUT.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="RUT.4.3"><span class="label">3</span><span class="content">&#44536; &#52828;&#52377;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51648;&#44552; &#47784;&#50517; &#46405;&#50640;&#49436; &#46028;&#50500;&#50728; &#45208;&#50724;&#48120;&#44032; &#50864;&#47532; &#52828;&#52377; &#50648;&#47532;&#47708;&#47113;&#51032; &#49548;&#50976;&#51648;&#47484; &#54036;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="RUT.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="RUT.4.4"><span class="label">4</span><span class="content">&#50500;&#47924;&#47000;&#46020; &#45348;&#44032; &#51060; &#49324;&#49892;&#51012; &#50508;&#50500;&#50556; &#54624; &#44163; &#44057;&#50500;&#49436; &#45320;&#47484; &#48520;&#47104;&#45796;. &#47564;&#51068; &#45348;&#44032; &#44536; &#48173;&#51012; &#49324;&#44256; &#49910;&#51004;&#47732; &#50668;&#44592; &#50505;&#50500; &#51080;&#45716; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#44536;&#44163;&#51012; &#49324;&#46020;&#47197; &#54616;&#46972;. &#44536;&#47084;&#45208; &#45348;&#44032; &#49324;&#44256; &#49910;&#51648; &#50506;&#51004;&#47732; &#51593;&#49884; &#45208;&#50640;&#44172; &#47568;&#54616;&#46972;. &#45348;&#44032; &#44536; &#48173;&#51012; &#49324;&#51648; &#50506;&#51012; &#44221;&#50864;&#50640;&#45716; &#45236;&#44032; &#49324;&#46020;&#47197; &#54616;&#44192;&#45796;. &#54616;&#51648;&#47564; &#44536; &#48173;&#51012; &#49324;&#45716; &#44163;&#51008; &#45320;&#50640;&#44172; &#50864;&#49440;&#44428;&#51060; &#51080;&#44256; &#44536; &#45796;&#51020;&#50640;&#45716; &#45208;&#50640;&#44172; &#51080;&#45796;.&#8221; &#8220;&#51339;&#49548;. &#45236;&#44032; &#44536; &#48173;&#51012; &#49324;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="RUT.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="RUT.4.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#47088;&#45936; &#45348;&#44032; &#45208;&#50724;&#48120;&#50640;&#44172;&#49436; &#44536; &#48173;&#51012; &#49332; &#44221;&#50864;&#50640;&#45716; &#47784;&#50517; &#50668;&#51088; &#47355;&#44284; &#44208;&#54844;&#54616;&#50668; &#51453;&#51008; &#44536; &#50668;&#51088;&#51032; &#45224;&#54200; &#51060;&#47492;&#51004;&#47196; &#44536; &#50976;&#49328;&#51012; &#51060;&#50612;&#48155;&#51012; &#51088;&#49885;&#51012; &#45235;&#44172; &#54644; &#51452;&#50612;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="RUT.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="RUT.4.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45208;&#45716; &#44536; &#48173;&#51012; &#49332; &#49688; &#50630;&#49548;. &#44536;&#47111;&#44172; &#54616;&#45796;&#44032;&#45716; &#45236; &#51116;&#49328;&#47564; &#52629;&#45208;&#51648; &#50506;&#44192;&#49548;. &#45208;&#45716; &#49324;&#51648; &#50506;&#51012; &#53580;&#45768; &#45817;&#49888;&#51060; &#44536; &#48173;&#51012; &#49324;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="RUT.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="RUT.4.7"><span class="label">7</span><span class="content">&#50715;&#45216;&#48512;&#53552; &#51060;&#49828;&#46972;&#50648;&#50640;&#45716; &#50976;&#49328;&#51012; &#47932;&#47140;&#48155;&#51012; &#44428;&#47532;&#47484; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#45336;&#44200; &#51460; &#44221;&#50864; &#44536; &#44428;&#47532;&#47484; &#45336;&#44200; &#51452;&#45716; &#51088;&#44032; &#49345;&#45824;&#48169;&#50640;&#44172; &#49888; &#54620; &#51677;&#51012; &#48279;&#50612; &#51452;&#50612; &#44536; &#51068;&#50640; &#45824;&#54620; &#51613;&#44144;&#47932;&#47196; &#49340;&#45716; &#44288;&#49845;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="RUT.4.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#49324;&#46988;&#46020; &#49888; &#54620; &#51677;&#51012; &#48279;&#50612; &#51452;&#47732;&#49436; &#8220;&#45817;&#49888;&#51060; &#44536; &#48173;&#51012; &#49324;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="RUT.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="RUT.4.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#48372;&#50500;&#49828;&#44032; &#51109;&#47196;&#46308;&#44284; &#44536; &#44275;&#50640; &#47784;&#51064; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45208;&#50724;&#48120;&#50640;&#44172;&#49436; &#50648;&#47532;&#47708;&#47113;&#44284; &#44536;&#51032; &#50500;&#46308; &#44592;&#47312;&#44284; &#47568;&#47200;&#50640;&#44172; &#49549;&#54620; &#47784;&#46304; &#51116;&#49328;&#51012; &#49328; &#49324;&#49892;&#50640; &#45824;&#54616;&#50668; &#50724;&#45720; &#50668;&#47084;&#48516;&#51060; &#51613;&#51064;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="RUT.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="RUT.4.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#47568;&#47200;&#51032; &#50500;&#45236;&#50688;&#51004;&#45208; &#51648;&#44552;&#51008; &#44284;&#48512;&#47196; &#51080;&#45716; &#47784;&#50517; &#50668;&#51088; &#47355;&#51012; &#50500;&#45236;&#47196; &#47582;&#50500; &#51453;&#51008; &#44536; &#45224;&#54200;&#51032; &#51060;&#47492;&#51004;&#47196; &#44536; &#51116;&#49328;&#51060; &#48372;&#51316;&#46104;&#46020;&#47197; &#54616;&#44256; &#44536;&#51032; &#51060;&#47492;&#51060; &#51088;&#44592; &#44032;&#47928;&#44284; &#54840;&#51201;&#50640;&#49436; &#49324;&#46972;&#51648;&#51648; &#50506;&#46020;&#47197; &#54620; &#51060; &#51068;&#50640; &#45824;&#54644;&#49436;&#46020; &#50724;&#45720; &#50668;&#47084;&#48516;&#51060; &#51613;&#51064;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="RUT.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="RUT.4.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44144;&#44592;&#50640; &#47784;&#51064; &#49324;&#46988;&#46308;&#51060; &#8220;&#44536;&#47111;&#49548;. &#50864;&#47532;&#44032; &#51613;&#51064;&#51060;&#50724;&#8221; &#54616;&#51088; &#51109;&#47196; &#51473; &#54620; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208; &#48372;&#50500;&#49828;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#51228; &#45817;&#49888;&#51032; &#50500;&#45236;&#44032; &#46112; &#51060; &#50668;&#51064;&#51012; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#51032; &#51312;&#49345;&#46308;&#51012; &#45235;&#51008; &#46972;&#54764;&#44284; &#47112;&#50500;&#52376;&#47100; &#46104;&#44172; &#54616;&#49884;&#44592; &#48148;&#46972;&#47728; &#45817;&#49888;&#51008; &#50640;&#48652;&#46991;&#50640;&#49436; &#50976;&#47141;&#54616;&#44256; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#51060;&#47492;&#51012; &#46504;&#52824;&#45716; &#49324;&#46988;&#51060; &#46104;&#44592;&#47484; &#48716;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v11" data-usfm="RUT.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="RUT.4.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50668;&#51088;&#47484; &#53685;&#54616;&#50668; &#45817;&#49888;&#50640;&#44172; &#51452;&#49884;&#45716; &#51088;&#45376;&#46308;&#51008; &#45796;&#47568;&#44284; &#50976;&#45796; &#49324;&#51060;&#50640;&#49436; &#45212; &#50864;&#47532; &#51312;&#49345;, &#48288;&#47112;&#49828;&#51032; &#51088;&#45376;&#46308;&#52376;&#47100; &#46104;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48372;&#50500;&#49828;&#50752; &#47355;&#51032; &#54980;&#49552;&#46308;</span></div><div class="p"><span class="verse v12" data-usfm="RUT.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="RUT.4.13"><span class="label">13</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#48372;&#50500;&#49828;&#45716; &#47355;&#44284; &#44208;&#54844;&#54616;&#44172; &#46104;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#47355;&#51012; &#52629;&#48373;&#54616;&#49492;&#49436; &#47560;&#52840;&#45236; &#47355;&#51060; &#50500;&#46308;&#51012; &#45235;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="RUT.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="RUT.4.14"><span class="label">14</span><span class="content">&#49457; &#50504; &#50668;&#51088;&#46308;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;! &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#45817;&#49888;&#50640;&#44172; &#50976;&#49328;&#51012; &#51060;&#50612;&#48155;&#51012; &#49552;&#51088;&#47484; &#51452;&#49512;&#51004;&#45768; &#51060; &#50500;&#51060;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#50976;&#47749;&#54620; &#49324;&#46988;&#51060; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="RUT.4.15"><span class="label">15</span><span class="content">&#45817;&#49888;&#51032; &#47728;&#45712;&#47532;&#45716; &#45817;&#49888;&#51012; &#49324;&#46993;&#54616;&#50668; &#51068;&#44273; &#50500;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#51221;&#49457;&#51012; &#45817;&#49888;&#50640;&#44172; &#50143;&#50520;&#49845;&#45768;&#45796;. &#51060;&#51228; &#51060;&#47088; &#47728;&#45712;&#47532;&#44032; &#45817;&#49888;&#50640;&#44172; &#49552;&#51088;&#47484; &#45235;&#50500; &#51452;&#50632;&#51004;&#48064;&#47196; &#51060; &#50500;&#51060;&#45716; &#45817;&#49888;&#50640;&#44172; &#49352;&#47196;&#50868; &#49334;&#51012; &#50504;&#44200;&#45796; &#51460; &#44163;&#51060;&#47728; &#45208;&#51060; &#47566;&#51008; &#45817;&#49888;&#51012; &#51096; &#48372;&#49332;&#54196; &#51460; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="RUT.4.16"><span class="label">16</span><span class="content">&#45208;&#50724;&#48120;&#44032; &#44536; &#50500;&#44592;&#47484; &#48155;&#50500; &#44592;&#47476;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="RUT.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="RUT.4.17"><span class="label">17</span><span class="content">&#51060;&#50883; &#50668;&#51088;&#46308;&#51060; &#8220;&#45208;&#50724;&#48120;&#50640;&#44172; &#50500;&#46308;&#51060; &#49373;&#44220;&#45796;!&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; &#8216;&#50724;&#48307;&#8217;&#51060;&#46972; &#48520;&#47104;&#45796;. &#54980;&#50640; &#50724;&#48307;&#51008; &#45796;&#50967;&#50773;&#51012; &#45235;&#51008; &#51060;&#49352;&#51032; &#50500;&#48260;&#51648;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="RUT.4.17"><span class="content">  </span></span><span class="verse v18 v19 v20 v21 v22" data-usfm="RUT.4.18+RUT.4.19+RUT.4.20+RUT.4.21+RUT.4.22"><span class="label">18-22</span><span class="content">&#48288;&#47112;&#49828;&#48512;&#53552; &#45796;&#50967;&#44620;&#51648;&#51032; &#51313;&#48372;&#45716; &#51060;&#47111; &#45796;:&#48288;&#47112;&#49828;&#45716; &#54756;&#49828;&#47200;&#51012; &#45235;&#50520;&#44256; &#54756;&#49828;&#47200;&#51008; &#46988;&#51012;, &#46988;&#51008; &#50516;&#48120;&#45208;&#45813;&#51012;, &#50516;&#48120;&#45208;&#45813;&#51008; &#45208;&#49552;&#51012;, &#45208;&#49552;&#51008; &#49332;&#47788;&#51012;, &#49332;&#47788;&#51008; &#48372;&#50500;&#49828;&#47484;, &#48372;&#50500;&#49828;&#45716; &#50724;&#48307;&#51012;, &#50724;&#48307;&#51008; &#51060;&#49352;&#47484;, &#51060;&#49352;&#45716; &#45796;&#50967;&#51012; &#45235;&#50520;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
