<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch1" data-usfm="1SA.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50648;&#44032;&#45208;&#51032; &#44032;&#51313;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.1.1"><span class="label">1</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#51032; &#46972;&#47560;&#45796;&#51076;&#65293;&#49548;&#48724;&#50640; &#50648;&#44032;&#45208;&#46972;&#45716; &#49324;&#46988;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;. &#44536; &#45716; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51004;&#47196; &#50668;&#47196;&#54632;&#51032; &#50500;&#46308;&#51060;&#50836; &#50648;&#47532;&#54980;&#51032; &#49552;&#51088;&#51060;&#47728; &#46020;&#54980;&#51032; &#51613;&#49552;&#51060;&#50836; &#49705;&#51032; &#54788;&#49552;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.1.2"><span class="label">2</span><span class="content">&#44536;&#50640;&#44172;&#45716; &#54620;&#45208;&#50752; &#48652;&#45772;&#45208;&#46972;&#45716; &#46160; &#50500;&#45236;&#44032; &#51080;&#50632;&#45796;. &#44536;&#47088;&#45936; &#48652;&#45772;&#45208;&#50640;&#44172;&#45716; &#51088;&#49885;&#51060; &#51080;&#50632;&#51004;&#45208; &#54620;&#45208;&#50640;&#44172;&#45716; &#51088;&#49885;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.1.3"><span class="label">3</span><span class="content">&#50648;&#44032;&#45208;&#45716; &#47588;&#45380; &#49892;&#47196;&#50640; &#50732;&#46972;&#44032; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#44760; &#50696;&#48176;&#54616;&#47728; &#51228;&#49324;&#47484; &#46300;&#47160;&#45716;&#45936; &#44536; &#44275;&#50640;&#45716; &#50648;&#47532;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#44032; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51004;&#47196; &#49452;&#44592;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.1.4"><span class="label">4</span><span class="content">&#50648;&#44032;&#45208;&#45716; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412;&#47560;&#45796; &#44536; &#51228;&#47932;&#51032; &#44256;&#44592;&#47484; &#44536;&#51032; &#50500;&#45236; &#48652;&#45772;&#45208;&#50752; &#44536; &#51088;&#45376;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.1.5"><span class="label">5</span><span class="content">&#53945;&#48324;&#55176; &#54620;&#45208;&#47484; &#49324;&#46993;&#54616;&#50668; &#44536;&#45376;&#50640;&#44172;&#45716; &#46160; &#47787;&#51012; &#51452;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54620;&#45208;&#50640;&#44172; &#51088;&#49885;&#51012; &#51452;&#49884;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.1.6"><span class="label">6</span><span class="content">&#48652;&#45772;&#45208;&#45716; &#54620;&#45208;&#44032; &#51088;&#49885;&#51012; &#45235;&#51648; &#47803;&#54620;&#45796;&#45716; &#50557;&#51216;&#51012; &#51060;&#50857;&#54616;&#50668; &#44536;&#45376;&#47484; &#47801;&#49884; &#44340;&#47213;&#55176;&#44256; &#50629;&#49888;&#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.1.7"><span class="label">7</span><span class="content">&#48652;&#45772;&#45208;&#51032; &#44536;&#50752; &#44057;&#51008; &#53468;&#46020;&#45716; &#54644;&#47560;&#45796; &#48320;&#54632;&#51060; &#50630;&#50632;&#45796;. &#50728; &#44032;&#51313;&#51060; &#50696;&#48176;&#54616;&#47084; &#49892;&#47196;&#50640; &#50732;&#46972;&#44040; &#46412;&#47560;&#45796; &#48652;&#45772;&#45208;&#44032; &#54620;&#45208;&#47484; &#45908;&#50865; &#48708;&#50883;&#44256; &#51312;&#47217;&#54616;&#47728; &#54617;&#45824;&#54616;&#48064;&#47196; &#54620;&#45208;&#44032; &#50872;&#44256; &#51020;&#49885;&#51012; &#47673;&#51648; &#50506;&#51012; &#46412;&#44032; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.1.8"><span class="label">8</span><span class="content">&#44536;&#47092; &#46412;&#47560;&#45796; &#45224;&#54200; &#50648;&#44032;&#45208;&#45716; &#8220;&#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#50872;&#44592;&#47564; &#54616;&#44256; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#49548;? &#45720; &#44536;&#47111;&#44172; &#49836;&#54140;&#54616;&#45716; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#50724;? &#50676; &#50500;&#46308;&#48372;&#45796; &#45208;&#51008; &#45236;&#44032; &#50616;&#51228;&#45208; &#45817;&#49888; &#44225;&#50640; &#51080;&#51648; &#50506;&#49548;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#54620;&#45208;&#51032; &#49436;&#50557;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.1.9"><span class="label">9</span><span class="content">&#50612;&#45712; &#45216; &#44536;&#46308;&#51060; &#49892;&#47196;&#50640;&#49436; &#47673;&#44256; &#47560;&#49888; &#54980;&#50640; &#54620;&#45208;&#45716; &#51068;&#50612;&#45208; &#49457;&#51204;&#51004;&#47196; &#44052;&#45796;. &#44536;&#46412; &#51228;&#49324;&#51109; &#50648;&#47532;&#45716; &#54217;&#49345;&#49884;&#51032; &#49845;&#44288;&#45824;&#47196; &#49457;&#51204; &#47928; &#50526; &#51032;&#51088;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.1.10"><span class="label">10</span><span class="content">&#54620;&#45208;&#45716; &#47560;&#51020;&#51060; &#44340;&#47196;&#50892; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47728; &#50872;&#44256; &#48512;&#47476;&#51670;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.1.11"><span class="label">11</span><span class="content">&#51060;&#47111;&#44172; &#49436;&#50557;&#54616;&#50688;&#45796;. &#8220;&#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#50668;, &#51060; &#50668;&#51333;&#51012; &#44413;&#50612;&#49332;&#54588;&#49548;&#49436;. &#45236; &#44256;&#53685;&#51012; &#48372;&#49884;&#44256; &#45208;&#47484; &#44592;&#50613;&#54616;&#49492;&#49436; &#50500;&#46308; &#54616;&#45208;&#47564; &#51452;&#49884;&#47732; &#45236;&#44032; &#44536;&#47484; &#54217;&#49373;&#53664;&#47197; &#50668;&#54840;&#50752;&#44760; &#48148;&#52824;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#47672;&#47532;&#46020; &#44622;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.1.12"><span class="label">12</span><span class="content">&#54620;&#45208;&#44032; &#44592;&#46020;&#47484; &#44228;&#49549;&#54616;&#45716; &#46041;&#50504; &#50648;&#47532;&#45716; &#44536;&#45376;&#51032; &#51077;&#49696;&#51012; &#51648;&#53020; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.1.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#54620;&#45208;&#45716; &#47568;&#51012; &#54616;&#51648; &#50506;&#44256; &#51312;&#50857;&#55176; &#44592;&#46020;&#54664;&#44592; &#46412;&#47928;&#50640; &#44536;&#45376;&#51032; &#51077;&#49696;&#47564; &#50880;&#51649;&#51068; &#49104; &#50500;&#47924; &#49548;&#47532;&#46020; &#46308;&#47532;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#45716; &#54620;&#45208;&#44032; &#52712;&#54620; &#51460;&#47196; &#49373;&#44033;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.1.14"><span class="label">14</span><span class="content">&#44536;&#45376;&#47484; &#44984;&#51670;&#50632;&#45796;. &#8220;&#50616;&#51228;&#44620;&#51648; &#49696;&#51452;&#51221;&#47564; &#54616;&#44256; &#51080;&#51012; &#51089;&#51221;&#51060;&#50724;? &#45817;&#51109; &#49696;&#51012; &#45130;&#51004;&#49884;&#50724;!&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.1.15"><span class="label">15</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#45784;, &#45236;&#44032; &#49696;&#50640; &#52712;&#54620; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;. &#45208;&#45716; &#49696;&#51012; &#47560;&#49884;&#51648; &#47803;&#54633;&#45768;&#45796;. &#45236;&#44032; &#45320;&#47924; &#47560;&#51020;&#51060; &#44340;&#47196;&#50892;&#49436; &#45208;&#51032; &#49900;&#51221;&#51012; &#50668;&#54840;&#50752;&#44760; &#53560;&#50612;&#45459;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.1.16"><span class="label">16</span><span class="content">&#45208;&#47484; &#49696;&#51060;&#45208; &#47560;&#49884;&#44256; &#45796;&#45768;&#45716; &#45208;&#49244; &#50668;&#51088;&#47196; &#49373;&#44033;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45208;&#45716; &#45320;&#47924; &#50896;&#53685;&#54616;&#44256; &#48516;&#54644;&#49436; &#51648;&#44552;&#44620;&#51648; &#44592;&#46020;&#54616;&#44256; &#51080;&#50632;&#51012; &#49104;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.1.17"><span class="label">17</span><span class="content">&#8220;&#54217;&#50504;&#55176; &#44032;&#49884;&#50724;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.1.18"><span class="label">18</span><span class="content">&#8220;&#51228;&#49324;&#51109;&#45784;, &#44536;&#47088; &#47568;&#50432;&#51012; &#54644; &#51452;&#49884;&#45768; &#51221;&#47568; &#44256;&#47577;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#54620;&#45208;&#45716; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#44032;&#49436; &#51020;&#49885;&#51012; &#47673;&#44256; &#45796;&#49884;&#45716; &#49688;&#49900;&#50640; &#49912;&#51060;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#47924;&#50648;&#51032; &#52636;&#49373;&#44284; &#54732;&#50500;</span></div><div class="p"><span class="verse v18" data-usfm="1SA.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.1.19"><span class="label">19</span><span class="content">&#50648;&#44032;&#45208;&#50752; &#44536;&#51032; &#44032;&#51313;&#46308;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#50668;&#54840;&#50752;&#44760; &#50696;&#48176;&#54616;&#44256; &#46972;&#47560;&#50640; &#51080;&#45716; &#44536;&#46308;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#50648;&#44032;&#45208;&#50752; &#44536;&#51032; &#50500;&#45236; &#54620;&#45208;&#44032; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#45376;&#51032; &#44592;&#46020;&#47484; &#44592;&#50613;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.1.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#54620;&#45208;&#45716; &#51076;&#49888;&#54616;&#44256; &#46412;&#44032; &#52264;&#49436; &#50500;&#46308;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#45376;&#45716; &#44536; &#50500;&#51060; &#51060;&#47492;&#51012; &#8216;&#49324;&#47924;&#50648;&#8217;&#51060;&#46972; &#51667;&#44256; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#44536;&#47484; &#44396;&#54616;&#50688;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#50976;&#47484; &#48157;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.1.21"><span class="label">21</span><span class="content">&#50648;&#44032;&#45208;&#50752; &#44536;&#51032; &#44032;&#51313;&#51060; &#47588;&#45380; &#46300;&#47532;&#45716; &#51228;&#49324;&#50752; &#49436;&#50557;&#51012; &#51648;&#53412;&#45716; &#51228;&#49324;&#47484; &#46300;&#47532;&#44592; &#50948;&#54644; &#49892;&#47196;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#51004;&#47196; &#50732;&#46972;&#44040; &#46412;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.1.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#54620;&#45208;&#45716; &#50732;&#46972;&#44032;&#51648; &#50506;&#44256; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#51060;&#44032; &#51222;&#51012; &#46524;&#47732; &#45236;&#44032; &#51649;&#51217; &#44536;&#47484; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#48148;&#52828; &#45796;&#51020; &#54217;&#49373; &#46041;&#50504; &#44536; &#44275;&#50640; &#51080;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.1.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#44032;&#45208;&#45716; &#8220;&#45817;&#49888; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#49884;&#50724;. &#50668;&#54840;&#50752;&#51032; &#46907;&#51060; &#51060;&#47336;&#50612;&#51648;&#44592;&#47484; &#48148;&#46972;&#44192;&#49548;&#8221; &#54616;&#44256; &#49849;&#45209;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#54620;&#45208;&#45716; &#50500;&#44592;&#44032; &#51222;&#46524;&#44592;&#44620;&#51648; &#44536;&#47484; &#50577;&#50977;&#54616;&#47728; &#51665;&#50640;&#49436; &#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.1.24"><span class="label">24</span><span class="content">&#50500;&#51060;&#44032; &#51222;&#51012; &#46524;&#51088; &#48512;&#47784;&#45716; &#50612;&#47536; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#49892;&#47196;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#51665;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#48712;&#49552;&#51004;&#47196; &#44032;&#51648; &#50506;&#44256; &#51228;&#47932;&#47196; 13&#45380; &#46108; &#49688;&#49548; &#54620; &#47560;&#47532;&#50752; &#48128;&#44032;&#47336; 222&#47532;&#53552;&#50752; &#54252;&#46020;&#51452; &#54620; &#44032;&#51453; &#48512;&#45824;&#47484; &#44032;&#51648;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.1.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#49688;&#49548;&#47484; &#51105;&#50500; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#50648;&#47532;&#50640;&#44172; &#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.1.26"><span class="label">26</span><span class="content">&#51060;&#46412; &#54620;&#45208;&#44032; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51228;&#49324;&#51109;&#45784;, &#45208;&#47484; &#44592;&#50613;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#51228;&#49324;&#51109;&#45784;&#51060; &#50668;&#44592;&#49436; &#51648;&#53020; &#48372;&#45716; &#44032;&#50868;&#45936; &#44592;&#46020;&#54616;&#45912; &#50668;&#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.1.27"><span class="label">27</span><span class="content">&#45236;&#44032; &#50500;&#46308; &#54616;&#45208;&#47564; &#45804;&#46972;&#44256; &#44592;&#46020;&#54664;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#50500;&#51060;&#47484; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.1.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51060; &#50500;&#51060;&#47484; &#54217;&#49373; &#50668;&#54840;&#50752;&#44760; &#48148;&#52841;&#45768;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#44536; &#44275;&#50640;&#49436; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
