<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch10" data-usfm="1SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#44592;&#47492;&#51012; &#48531;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.10.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51008; &#44592;&#47492;&#48337;&#51012; &#44032;&#51256;&#45796;&#44032; &#49324;&#50872;&#51032; &#47672;&#47532;&#50640; &#48531;&#44256; &#44536;&#51032; &#48380;&#50640; &#51077;&#51012; &#47582;&#52628;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49464;&#50864;&#49512;&#44592; &#46412;&#47928;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.10.2"><span class="label">2</span><span class="content">&#45817;&#49888;&#51008; &#46028;&#50500;&#44040; &#46412; &#48288;&#45264;&#48124; &#46405;&#51032; &#49472;&#49324;&#50640; &#51080;&#45716; &#46972;&#54764;&#51032; &#47924;&#45924; &#44225;&#50640;&#49436; &#46160; &#49324;&#46988;&#51012; &#47564;&#45216; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#47568;&#54624; &#44163;&#51060;&#50724;. &#8216;&#45817;&#49888;&#51060; &#52286;&#51004;&#47084; &#44036; &#45208;&#44480;&#46308;&#51012; &#52286;&#44172; &#46104;&#50612; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#45716; &#54620;&#49884;&#47492; &#45459;&#50520;&#51004;&#45208; &#50724;&#55176;&#47140; &#45817;&#49888;&#51012; &#44145;&#51221;&#54616;&#47728; &#50612;&#46523;&#44172; &#54616;&#47732; &#45817;&#49888;&#51012; &#52286;&#44192;&#45712;&#45264;&#44256; &#47932;&#50632;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.10.3"><span class="label">3</span><span class="content">&#8220;&#44536;&#47532;&#44256; &#45817;&#49888;&#51060; &#45796;&#48380;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; &#51060;&#47476;&#47732; &#54616;&#45208;&#45784;&#44760; &#50696;&#48176;&#54616;&#47084; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#45716; &#49464; &#49324;&#46988;&#51060; &#47582;&#51008;&#54200;&#50640;&#49436; &#50724;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#44172; &#46112; &#44163;&#51060;&#50724;. &#44536;&#46308; &#51473; &#54620; &#49324;&#46988;&#51008; &#50684;&#49548; &#49352;&#45180; &#49464; &#47560;&#47532;&#47484; &#45132;&#44256; &#50732; &#44163;&#51060;&#47728; &#46608; &#54620; &#49324;&#46988;&#51008; &#48757; &#49464; &#45929;&#51060;&#47484; &#44032;&#51276;&#44256; &#45796;&#47480; &#54620; &#49324;&#46988;&#51008; &#54252;&#46020;&#51452; &#54620; &#48512;&#45824;&#47484; &#44032;&#51648;&#44256; &#51080;&#51012; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.10.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#45817;&#49888;&#50640;&#44172; &#51064;&#49324;&#54616;&#44256; &#48757; &#46160; &#45929;&#51060;&#47484; &#51460; &#44163;&#51060;&#47728; &#45817;&#49888;&#51008; &#44536;&#44163;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.10.5"><span class="label">5</span><span class="content">&#44536; &#54980;&#50640; &#45817;&#49888;&#51008; &#48660;&#47112;&#49483;&#44400;&#51032; &#51452;&#46164;&#51648;&#44032; &#51080;&#45716; &#8216;&#54616;&#45208;&#45784;&#51032; &#49328;&#8217;&#51004;&#47196; &#44032;&#44172; &#46112; &#44163;&#51060;&#50724;. &#45817;&#49888;&#51060; &#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#47732; &#49328;&#45817;&#50640;&#49436; &#46524;&#51648;&#50612; &#45236;&#47140;&#50724;&#45716; &#50696;&#50616;&#51088;&#46308;&#51012; &#47564;&#45216; &#44163;&#51060;&#47728; &#44536;&#46308;&#51008; &#45236;&#47140;&#50724;&#47732;&#49436; &#54588;&#47532;&#47484; &#48520;&#44256; &#48513;&#51012; &#52824;&#47728; &#49688;&#44552;&#44284; &#48708;&#54028;&#47484; &#53440;&#47732;&#49436; &#50696;&#50616;&#54624; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.10.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#50640; &#50756;&#51204;&#55176; &#49324;&#47196;&#51105;&#54784; &#45817;&#49888;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#50696;&#50616;&#54616;&#44256; &#48320;&#54616;&#50668; &#45796;&#47480; &#49324;&#46988;&#51060; &#46112; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.10.7"><span class="label">7</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#45817;&#49888;&#51008; &#49345;&#54889;&#50640; &#46384;&#46972; &#54665;&#46041;&#54616;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#44284; &#54632;&#44760;&#54616;&#49892; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.10.8"><span class="label">8</span><span class="content">&#45817;&#49888;&#51008; &#47676;&#51200; &#44600;&#44040;&#47196; &#45236;&#47140;&#44032;&#49436; &#44592;&#45796;&#47532;&#49884;&#50724;. 7&#51068; &#54980;&#50640; &#45236;&#44032; &#44536;&#47532;&#47196; &#44032;&#49436; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44192;&#49548;. &#45817;&#49888;&#51060; &#54624; &#51068;&#50640; &#45824;&#54644;&#49436;&#45716; &#45236;&#44032; &#44536; &#44275;&#50640; &#46020;&#52265;&#54644;&#49436; &#51068;&#47084; &#51452;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.10.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#51060; &#51089;&#48324; &#51064;&#49324;&#47484; &#54616;&#44256; &#49324;&#47924;&#50648;&#51012; &#46496;&#45208;&#47140;&#44256; &#54624; &#46412; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#49352; &#47560;&#51020;&#51012; &#51452;&#49512;&#51004;&#47728; &#46608; &#49324;&#47924;&#50648;&#51060; &#47568;&#54620; &#47784;&#46304; &#50696;&#50616;&#46020; &#44536; &#45216; &#45796; &#51060;&#47336;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.10.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#44284; &#44536;&#51032; &#54616;&#51064;&#51060; &#54616;&#45208;&#45784;&#51032; &#49328;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#50696;&#50616;&#51088;&#46308;&#51060; &#45208;&#50752; &#49324;&#50872;&#51012; &#50689;&#51217;&#54616;&#50688;&#45796;. &#48148;&#47196; &#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51060; &#49324;&#50872;&#51012; &#44053;&#54616;&#44172; &#49324;&#47196;&#51105;&#51088; &#44536;&#46020; &#44536; &#50696;&#50616;&#51088;&#46308;&#44284; &#54632;&#44760; &#50696;&#50616;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.10.11"><span class="label">11</span><span class="content">&#51204;&#50640; &#49324;&#50872;&#51012; &#50508;&#45912; &#49324;&#46988;&#46308;&#51008; &#44536;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#46020;&#45824;&#52404; &#44592;&#49828;&#51032; &#50500;&#46308;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060; &#49373;&#44220;&#45712;&#45264;? &#49324;&#50872;&#46020; &#50696;&#50616;&#51088;&#46976; &#47568;&#51064;&#44032;?&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.10.12"><span class="label">12</span><span class="content">&#46608; &#44536; &#44275;&#50640; &#49324;&#45716; &#50612;&#46500; &#49324;&#46988;&#51008; &#8220;&#44536;&#51032; &#51312;&#49345; &#44032;&#50868;&#45936;&#49436;&#46020; &#51060;&#52376;&#47100; &#50696;&#50616;&#51012; &#54616;&#45716; &#51088;&#44032; &#51080;&#50632;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#44592;&#46020; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50668;&#44592;&#49436;&#48512;&#53552; &#8220;&#49324;&#50872;&#46020; &#50696;&#50616;&#51088;&#46976; &#47568;&#51060;&#45264;?&#8221;&#46972;&#45716; &#50976;&#54665;&#50612;&#44032; &#49373;&#44592;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.10.13"><span class="label">13</span><span class="content">&#49324;&#50872;&#51008; &#50696;&#50616;&#54616;&#45912; &#44163;&#51012; &#44536;&#52824;&#44256; &#49328;&#45817;&#51004;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.10.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51032; &#49340;&#52492;&#51060; &#49324;&#50872;&#44284; &#44536; &#54616;&#51064;&#51012; &#48372;&#44256; &#47932;&#50632;&#45796;. &#8220;&#46020;&#45824;&#52404; &#45320;&#55148;&#46308;&#51008; &#50612;&#46356; &#44052;&#50632;&#45712;&#45264;?&#8221; &#8220;&#50864;&#47532;&#45716; &#45208;&#44480;&#47484; &#52286;&#51004;&#47084; &#44052;&#45796;&#44032; &#52286;&#51012; &#49688; &#50630;&#50612;&#49436; &#50696;&#50616;&#51088; &#49324;&#47924;&#50648;&#50640;&#44172; &#47932;&#50612; &#48372;&#47140;&#44256; &#44052;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.10.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47000;? &#44536;&#44032; &#47952;&#46972;&#44256; &#54616;&#45908;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.10.16"><span class="label">16</span><span class="content">&#8220;&#44536;&#44032; &#45208;&#44480;&#47484; &#52286;&#50520;&#45796;&#44256; &#47568;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#51088;&#44592;&#44032; &#50773;&#51004;&#47196; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#50520;&#45796;&#45716; &#51060;&#50556;&#44592;&#45716; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#51060; &#50773;&#51004;&#47196; &#49440;&#54252;&#46120;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.10.17"><span class="label">17</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#48120;&#49828;&#48148;&#50640; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.10.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51060;&#47111;&#44172; &#51204;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#44284; &#45320;&#55148;&#47484; &#44340;&#47213;&#55176;&#45912; &#47784;&#46304; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.10.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#47784;&#46304; &#51116;&#45212;&#44284; &#44256;&#53685;&#50640;&#49436; &#45320;&#55148;&#47484; &#44396;&#52636;&#54620; &#45320;&#55148; &#54616;&#45208;&#45784;&#51012; &#51200;&#48260;&#47532;&#44256; &#50724;&#55176;&#47140; &#8216;&#50864;&#47532;&#50640;&#44172; &#50773;&#51012; &#49464;&#50892; &#51452;&#49884;&#50724;!&#8217; &#54616;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45320;&#55148;&#45716; &#51648;&#54028;&#50752; &#51665;&#50504;&#48324;&#47196; &#45208; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.10.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#44033; &#51648;&#54028;&#51032; &#51648;&#46020;&#51088;&#46308;&#51012; &#50668;&#54840;&#50752; &#50526;&#51004;&#47196; &#45208;&#50724;&#44172; &#54664;&#45716;&#45936; &#44536;&#46412; &#48288;&#45264;&#48124; &#51648;&#54028;&#44032; &#48977;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.10.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.10.21"><span class="label">21</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49324;&#47924;&#50648;&#51060; &#48288;&#45264;&#48124; &#51648;&#54028;&#47484; &#51665;&#50504;&#48324;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50724;&#44172; &#54616;&#51088; &#51060;&#48264;&#50640;&#45716; &#47560;&#46300;&#47532; &#51665;&#50504;&#51060; &#48977;&#54804;&#45796;. &#47560;&#51648;&#47561;&#51004;&#47196; &#47560;&#46300;&#47532; &#51665;&#50504;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50772;&#51012; &#46412; &#44592;&#49828;&#51032; &#50500;&#46308; &#49324;&#50872;&#51060; &#48977;&#54804;&#51004;&#45208; &#44536;&#44032; &#51088;&#52712;&#47484; &#44048;&#52628;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.10.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#8220;&#44536;&#44032; &#50612;&#46356; &#51080;&#49845;&#45768;&#44620;? &#44536;&#44032; &#50864;&#47532; &#44032;&#50868;&#45936; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#44536;&#44032; &#51664;&#44984;&#47084;&#48120; &#49324;&#51060;&#50640; &#49704;&#50612; &#51080;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.10.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#45804;&#47140;&#44032;&#49436; &#49324;&#50872;&#51012; &#45936;&#47532;&#44256; &#50772;&#45716;&#45936; &#44536;&#45716; &#53412;&#44032; &#52964;&#49436; &#45796;&#47480; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#50612;&#44648;&#44620;&#51648;&#48150;&#50640; &#48120;&#52824;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.10.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.10.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51060; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#8220;&#51060;&#48516;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51004;&#47196; &#48977;&#51008; &#49324;&#46988;&#51077;&#45768;&#45796;. &#51060;&#49828;&#46972;&#50648;&#50640; &#51060;&#47564;&#54620; &#49324;&#46988;&#51060; &#50612;&#46356; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#51088; &#48177;&#49457;&#46308;&#51008; &#50773;&#51032; &#47564;&#49464;&#47484; &#50808;&#52432;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.10.25"><span class="label">25</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51008; &#50773;&#51032; &#44428;&#47532;&#50752; &#51032;&#47924;&#44032; &#47924;&#50631;&#51064;&#51648; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#44163;&#51012; &#52293;&#50640; &#44592;&#47197;&#54616;&#50668; &#50668;&#54840;&#50752; &#50526;&#50640; &#46160;&#44256; &#48177;&#49457;&#46308;&#51012; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.10.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.10.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#51060; &#44592;&#48652;&#50500;&#50640; &#51080;&#45716; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44040; &#46412; &#47560;&#51020;&#50640; &#54616;&#45208;&#45784;&#51032; &#44048;&#46041;&#51012; &#48155;&#51008; &#49324;&#46988;&#46308;&#51008; &#44536;&#50752; &#46041;&#54665;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.10.27"><span class="label">27</span><span class="content">&#47751;&#47751; &#48520;&#47049;&#48176;&#46308;&#51008; &#8220;&#51060; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#44192;&#45712;&#45264;?&#8221; &#54616;&#47728; &#44536;&#47484; &#47924;&#49884;&#54616;&#44256; &#44536;&#50640;&#44172; &#50500;&#47924; &#49440;&#47932;&#46020; &#51452;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#52840;&#47925;&#51012; &#51648;&#53040;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
