<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch11" data-usfm="1SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#49324;&#50872;&#51060; &#50556;&#48288;&#49828;&#49457;&#51012; &#44396;&#52636;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.11.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50516;&#47788; &#49324;&#46988; &#45208;&#54616;&#49828;&#44032; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#49457;&#51012; &#52824;&#44592; &#50948;&#54644; &#44400;&#45824;&#47484; &#51060; &#45132;&#44256; &#50752;&#49436; &#54252;&#51652;&#54616;&#51088; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51008; &#45208;&#54616;&#49828;&#50640;&#44172; &#8220;&#50864;&#47532;&#50752; &#51312;&#50557;&#51012; &#47610;&#51021;&#49884;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#46308;&#51032; &#51333;&#51060; &#46104;&#44192;&#49548;&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.11.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#45208;&#54616;&#49828;&#45716; &#8220;&#51339;&#45796;. &#54616;&#51648;&#47564; &#54620; &#44032;&#51648; &#51312;&#44148;&#51060; &#51080;&#45796;. &#45236;&#44032; &#45320;&#55148; &#50724;&#47480;&#45576;&#51012; &#47784;&#51312;&#47532; &#48977;&#50500; &#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#52824;&#50837;&#44144;&#47532;&#47196; &#49340;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.11.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#48288;&#49828; &#51648;&#46020;&#51088;&#46308;&#51008; &#45796;&#49884; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#50640; &#49324;&#51088;&#47484; &#48372;&#45244; &#49688; &#51080;&#46020;&#47197; &#51068; &#51452;&#51068;&#44036;&#47564; &#50668;&#50976;&#47484; &#51452;&#49884;&#50724;. &#44536;&#47000;&#46020; &#50864;&#47532;&#47484; &#46020;&#50872; &#51088;&#44032; &#50630;&#51004;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#51032; &#51312;&#44148;&#50640; &#51025;&#54616;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.11.4"><span class="label">4</span><span class="content">&#49324;&#51088;&#46308;&#51060; &#49324;&#50872;&#51032; &#44256;&#54693;&#51064; &#44592;&#48652;&#50500;&#50640; &#45804;&#47140;&#44032;&#49436; &#48177;&#49457;&#46308;&#50640;&#44172; &#51060; &#49548;&#49885;&#51012; &#51204;&#54616;&#51088; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#53685;&#44257;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.11.5"><span class="label">5</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#48173;&#51012; &#44040;&#45796;&#44032; &#51665;&#50640; &#46028;&#50500;&#50728; &#49324;&#50872;&#51008; &#44275;&#44275;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#50872;&#51020; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#47924;&#49832; &#51068;&#51060;&#50724;? &#50612;&#51704;&#49436; &#47784;&#46160; &#51060;&#47111;&#44172; &#50872;&#44256; &#51080;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48177;&#49457;&#46308;&#51008; &#44536;&#50640;&#44172; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51060; &#47568;&#54620; &#44163;&#51012; &#44536;&#45824;&#47196; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.11.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51008; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#51012; &#46412;&#50640; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#50640; &#53356;&#44172; &#44048;&#46041;&#46104;&#50612; &#44053;&#54620; &#48516;&#45432;&#47484; &#45712;&#44808;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.11.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#49548; &#46160; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796;&#44032; &#50668;&#47084; &#53664;&#47561;&#51004;&#47196; &#51096;&#46972; &#49324;&#51088;&#46308;&#50640;&#44172; &#51452;&#47732;&#49436; &#51060;&#44163;&#51012; &#51060;&#49828;&#46972;&#50648; &#51204; &#51648;&#50669;&#51004;&#47196; &#46308;&#44256; &#45796;&#45768;&#47728; &#51060;&#47111;&#44172; &#50808;&#52824;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#45572;&#44396;&#46304;&#51648; &#49324;&#50872;&#44284; &#49324;&#47924;&#50648;&#51012; &#46384;&#46972; &#45208;&#49436;&#51648; &#50506;&#45716; &#51088;&#45716; &#44536;&#51032; &#49548;&#46308;&#50640;&#44172;&#46020; &#51060;&#47111;&#44172; &#54616;&#44192;&#45796;!&#8221; &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#54616;&#45208;&#44057;&#51060; &#45804;&#47140;&#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.11.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#46308;&#51012; &#48288;&#49465;&#50640; &#51665;&#44208;&#49884;&#53412;&#44256; &#51064;&#50896;&#51012; &#51216;&#44160;&#54620; &#44208;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; 300,000&#47749;&#51060;&#47728; &#50976;&#45796; &#49324;&#46988;&#51060; 30,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.11.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49324;&#50872;&#51008; &#49324;&#51088;&#46308;&#51012; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#47196; &#46028;&#47140;&#48372;&#45236;&#47728; &#8220;&#45236;&#51068; &#51221;&#50724;&#44620;&#51648; &#50864;&#47532;&#44032; &#45817;&#49888;&#46308;&#51012; &#44396;&#52636;&#54616;&#44192;&#49548;&#8221; &#54616;&#50688;&#45796;. &#49324;&#51088;&#46308;&#51060; &#46028;&#50500;&#44032;&#49436; &#51060; &#49548;&#49885;&#51012; &#51204;&#54616;&#51088; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51008; &#47924;&#52377; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.11.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#46308;&#51008; &#45208;&#54616;&#49828;&#50640;&#44172; &#8220;&#54637;&#48373;&#54633;&#45768;&#45796;. &#45236;&#51068; &#50864;&#47532;&#44032; &#45817;&#49888;&#46308;&#50640;&#44172; &#45208;&#44040; &#53580;&#45768; &#45817;&#49888;&#46308;&#51060; &#51339;&#51012; &#45824;&#47196; &#54616;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.11.11"><span class="label">11</span><span class="content">&#45796;&#51020;&#45216; &#49352;&#48317; &#49324;&#50872;&#51008; &#48337;&#47141;&#51012; &#49464; &#48512;&#45824;&#47196; &#45208;&#45572;&#44256; &#50516;&#47788;&#44400;&#51012; &#44592;&#49845;&#54616;&#50668; &#44536;&#46308;&#51012; &#51221;&#50724;&#44620;&#51648; &#52432;&#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#49108;&#49108;&#51060; &#55145;&#50612;&#51256; &#45800; &#46160; &#49324;&#46988;&#46020; &#54632;&#44760; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.11.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#8220;&#49324;&#50872;&#51060; &#50864;&#47532;&#51032; &#50773;&#51060; &#46104;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;&#44256; &#47568;&#54620; &#51088;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;? &#44536;&#46308;&#51012; &#45132;&#50612;&#45236;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#51453;&#50668; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#49324;&#47924;&#50648;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.11.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#50724;&#45720;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#52636;&#54620; &#45216;&#51060;&#48064;&#47196; &#50500;&#47924;&#46020; &#49324;&#46988;&#51012; &#51453;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.11.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#51088;, &#50864;&#47532; &#47784;&#46160; &#44600;&#44040;&#47196; &#44032;&#49436; &#45796;&#49884; &#54620;&#48264; &#49324;&#50872;&#51012; &#50864;&#47532;&#51032; &#50773;&#51004;&#47196; &#49440;&#54252;&#54633;&#49884;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52824;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.11.15"><span class="label">15</span><span class="content">&#47784;&#46304; &#48177;&#49457;&#51008; &#44600;&#44040;&#47196; &#44032; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#49324;&#50872;&#51012; &#50773;&#51004;&#47196; &#49440;&#54252;&#54616;&#44256; &#44536;&#47484; &#50773;&#50948;&#50640; &#50505;&#54804;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760; &#54868;&#47785;&#51228;&#47484; &#46300;&#47532;&#44256; &#49324;&#50872;&#44284; &#54632;&#44760; &#44144;&#44592;&#49436; &#53356;&#44172; &#44592;&#48848;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
