<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch13" data-usfm="1SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#48660;&#47112;&#49483;&#44284;&#51032; &#51204;&#51137;&#44284; &#49324;&#50872;&#51032; &#48520;&#48277;&#51201;&#51064; &#51228;&#49324;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.13.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51008; &#50773;&#51060; &#46104;&#50612; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47536; &#51648; 2&#45380;&#51704;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#47784;&#51004;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.13.2"><span class="label">2</span><span class="content">&#44536; &#51473;&#50640;&#49436; 3,000&#47749;&#51012; &#44264;&#46972; 2,000&#47749;&#51008; &#51088;&#44592;&#50752; &#54632;&#44760; &#48121;&#47560;&#49828;&#50752; &#48295;&#50648;&#49328;&#50640; &#51080;&#44172; &#54616;&#44256; &#45208;&#47672;&#51648; ,000&#47749;&#51008; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#54632;&#44760; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#46405; &#44592;&#48652;&#50500;&#50640; &#51080;&#44172; &#54616;&#50688;&#51004;&#47728; &#45224;&#51008; &#48177;&#49457;&#51008; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.13.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="1SA.13.3+1SA.13.4"><span class="label">3-4</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#45800;&#51060; &#44172;&#48148;&#50640; &#51080;&#45716; &#48660;&#47112;&#49483; &#49324; &#46988;&#51032; &#51452;&#46164;&#44400;&#51012; &#52432;&#49436; &#51453;&#51060;&#51088; &#51060; &#49548;&#49885;&#51060; &#49692;&#49885;&#44036;&#50640; &#48660;&#47112;&#49483; &#46405;&#50640; &#51204;&#54644;&#51276;&#45796;. &#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#51204;&#44397; &#44033;&#52376;&#50640; &#45208;&#54036;&#51012; &#48520;&#44172; &#54616;&#50668; &#44536;&#44032; &#48660;&#47112;&#49483; &#51452;&#46164;&#44400;&#51012; &#51453;&#50668; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#51613;&#50724;&#51032; &#45824;&#49345;&#51060; &#46104;&#50632;&#45796;&#45716; &#44163;&#51012; &#50508;&#47532;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#46308;&#51008; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#44600;&#44040;&#50640; &#47784;&#50668; &#49324;&#50872;&#51012; &#46384;&#46992;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="1SA.13.3+1SA.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.13.5"><span class="label">5</span><span class="content">&#54620;&#54200; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#47561;&#44053;&#54620; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50732;&#46972;&#50752; &#48295;&#65293;&#50500;&#50924; &#46041;&#51901;&#51032; &#48121;&#47560;&#49828;&#50640; &#51652;&#51012; &#52452;&#45716;&#45936; &#51204;&#52264; 130,000&#45824;&#50752; &#47560;&#48337; 6,000&#47749;&#51012; &#44032;&#51652; &#44536;&#46308;&#51032; &#48337;&#47141;&#51008; &#54644;&#48320;&#51032; &#47784;&#47000;&#50508;&#52376;&#47100; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.13.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#51201;&#51032; &#50612;&#47560;&#50612;&#47560;&#54620; &#48337;&#47141;&#51012; &#48372;&#44256; &#49324;&#53468;&#44032; &#45796;&#44553;&#54644;&#51652; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50756;&#51204;&#55176; &#51204;&#51032;&#47484; &#49345;&#49892;&#54616;&#44256; &#44404;&#44284; &#49688;&#54400;&#44284; &#48148;&#50948;&#53960;&#44284; &#48712; &#47924;&#45924;&#44284; &#50885;&#45929;&#51060;&#47484; &#52286;&#50500; &#49704;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.13.7"><span class="label">7</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320; &#44051;&#44284; &#44600;&#47476;&#50519; &#46405;&#51004;&#47196; &#46020;&#47581;&#52824;&#44592;&#46020; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#50500;&#51649; &#44600;&#44040;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#44256; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#45796;&#44032;&#50732; &#50948;&#54744;&#51012; &#49373;&#44033;&#54616;&#47728; &#47924;&#49436;&#50892;&#49436; &#46504;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.13.8"><span class="label">8</span><span class="content">&#44144;&#44592;&#49436; &#49324;&#50872;&#51008; &#49324;&#47924;&#50648;&#51032; &#51648;&#49884;&#45824;&#47196; &#44536;&#47484; 7&#51068; &#46041;&#50504; &#44592;&#45796;&#47160;&#51004;&#45208; &#49324;&#47924;&#50648;&#51008; &#44536;&#46412;&#44620;&#51648; &#50724;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#51088; &#45224;&#50500; &#51080;&#45912; &#49324;&#46988;&#46308;&#47560;&#51200; &#54616;&#45208;&#50473; &#46168;&#50473; &#49108;&#49108;&#51060; &#55145;&#50612;&#51648;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.13.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#48264;&#51228;&#47932;&#44284; &#54868;&#47785;&#51228;&#47932;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#44536;&#44163;&#51012; &#51649;&#51217; &#48520;&#47196; &#53468;&#50892; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.13.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#44032; &#47561; &#51228;&#49324;&#47484; &#45796; &#46300;&#47160;&#51012; &#46412; &#49324;&#47924;&#50648;&#51060; &#46020;&#52265;&#54616;&#50688;&#45796;. &#49324;&#50872;&#51060; &#45208;&#44032; &#44536;&#47484; &#47582;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.13.11"><span class="label">11</span><span class="content">&#49324;&#47924;&#50648;&#51008; &#8220;&#46020;&#45824;&#52404; &#51060;&#44172; &#47924;&#49832; &#51068;&#51060;&#50724;?&#8221; &#54616;&#44256; &#50724;&#55176;&#47140; &#50773;&#51012; &#44984;&#51670;&#50632;&#45796;. &#44536;&#47084;&#51088; &#49324;&#50872;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236; &#48512;&#54616;&#46308;&#51008; &#45236; &#44225;&#51012; &#46496;&#45208;&#44256; &#45817;&#49888;&#51008; &#50724;&#44592;&#47196; &#50557;&#49549;&#54620; &#45216;&#50640; &#50724;&#51648; &#50506;&#44256; &#44172;&#45796;&#44032; &#48660;&#47112;&#49483;&#44400;&#51008; &#48121;&#47560;&#49828;&#50640;&#49436; &#51204;&#53804; &#53468;&#49464;&#47484; &#44054;&#52628;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.13.12"><span class="label">12</span><span class="content">&#8216;&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#45208;&#47484; &#52824;&#47140;&#44256; &#50724;&#45716;&#45936; &#45208;&#45716; &#50500;&#51649;&#46020; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51012; &#44396;&#54616;&#51648; &#50506;&#50520;&#45796;&#8217;&#45716; &#49373;&#44033;&#51060; &#46308;&#50632;&#49548;. &#44536;&#47000;&#49436; &#45236;&#44032; &#45817;&#49888;&#51012; &#45908; &#51060;&#49345; &#44592;&#45796;&#47540; &#49688;&#44032; &#50630;&#50612; &#54616;&#45716; &#49688; &#50630;&#51060; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#47568;&#50520;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.13.13"><span class="label">13</span><span class="content">&#51060;&#46412; &#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50612;&#47532;&#49437;&#51008; &#51667;&#51012; &#54616;&#50688;&#49548;! &#45817;&#49888;&#51008; &#50773;&#51004;&#47196;&#49436; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54664;&#45800; &#47568;&#51060;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#51088;&#49552;&#46308;&#51012; &#50689;&#50896;&#55176; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51012; &#51089;&#51221;&#51060;&#50632;&#49548;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.13.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51228; &#45817;&#49888;&#51032; &#45208;&#46972;&#45716; &#44600;&#51648; &#47803;&#54624; &#44163;&#51060;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#48120; &#51088;&#44592; &#47560;&#51020;&#50640; &#46300;&#45716; &#49324;&#46988;&#51012; &#52286;&#50500;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#50773;&#51004;&#47196; &#49464;&#50912;&#49548;. &#51060;&#44163;&#51008; &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.13.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49324;&#47924;&#50648;&#51008; &#44600;&#44040;&#51012; &#46496;&#45208; &#48288;&#45264;&#48124; &#46405;&#51032; &#44592;&#48652;&#50500;&#47196; &#44032; &#48260;&#47532;&#44256; &#47568;&#50520;&#45796;. &#49324;&#50872;&#51008; &#45224;&#51008; &#48337;&#47141;&#51032; &#51064;&#50896;&#51012; &#51216;&#44160;&#54664;&#51004;&#45208; 600&#47749; &#51221;&#46020;&#48150;&#50640; &#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.13.16"><span class="label">16</span><span class="content">&#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#45224;&#51008; &#48177;&#49457;&#51008; &#48288;&#45264;&#48124; &#46405;&#51032; &#44172;&#48148;&#50640; &#51652;&#51012; &#52824;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51008; &#48121;&#47560;&#49828;&#50640; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.13.17"><span class="label">17</span><span class="content">&#48660;&#47112;&#49483;&#44400;&#51008; 3&#44060; &#48512;&#45824;&#51032; &#53945;&#44277;&#45824;&#47484; &#51312;&#51649;&#54616;&#50668; &#48660;&#47112;&#49483; &#51652;&#51648;&#50640;&#49436; &#45208;&#50772;&#45796;. &#54620; &#48512;&#45824;&#45716; &#49688;&#50508; &#46405;&#51032; &#50724;&#48652;&#46972;&#47196; &#54693;&#54616;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.13.18"><span class="label">18</span><span class="content">&#46608; &#54620; &#48512;&#45824;&#45716; &#48295;&#65293;&#54840;&#47200;&#51004;&#47196;, &#45208;&#47672;&#51648; &#54620; &#48512;&#45824;&#45716; &#44305;&#50556; &#48512;&#44540;&#51032; &#49828;&#48372;&#51076; &#44264;&#51676;&#44592;&#44032; &#45236;&#47140;&#45796;&#48372;&#51060;&#45716; &#44397;&#44221; &#51648;&#45824;&#47196; &#54693;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.13.19"><span class="label">19</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#52384;&#44277;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;. &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51060; &#52860;&#51060;&#45208; &#52285;&#51012; &#47564;&#46308;&#50612; &#44032;&#51648;&#45716; &#44163;&#51012; &#46160;&#47157;&#44172; &#50668;&#44200; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#44536;&#47088; &#44163;&#51012; &#47564;&#46308;&#51648; &#47803;&#54616;&#44172; &#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.13.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48372;&#49845;&#51060;&#45208; &#46020;&#45180;&#45208; &#44333;&#51060;&#45208; &#45227;&#51012; &#48316;&#47540; &#46412;&#47560;&#45796; &#44536;&#44163;&#51012; &#48660;&#47112;&#49483; &#45824;&#51109;&#51109;&#51060;&#50640;&#44172; &#44032;&#51648;&#44256; &#44052;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.13.21"><span class="label">21</span><span class="content">&#48372;&#49845;&#51060;&#45208; &#49341;&#51012; &#48316;&#47532;&#45716; &#44050;&#51008; &#46041;&#51204; 2&#46160; &#44060;&#50688;&#44256; &#46020;&#45180;&#45208; &#45227;&#51060;&#45208; &#49632;&#52292;&#52237;&#51012; &#48316;&#47532;&#45716; &#44050;&#51008; &#46041;&#51204; 3&#54620; &#44060;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.13.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45216; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51012; &#51228;&#50808;&#54620; &#51060;&#49828;&#46972;&#50648; &#51204; &#44400;&#51064;&#50640;&#44172;&#45716; &#52860;&#51060;&#45208; &#52285;&#51060; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.13.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#48660;&#47112;&#49483;&#44400;&#51008; &#51068;&#48512; &#48337;&#47141;&#51012; &#53804;&#51077;&#54616;&#50668; &#48121;&#47560;&#49828; &#44256;&#44060;&#47484; &#51648;&#53412;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
