<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch14" data-usfm="1SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#48660;&#47112;&#49483;&#44400;&#51012; &#45824;&#54028;&#49884;&#53416; &#50836;&#45208;&#45800;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.14.1"><span class="label">1</span><span class="content">&#54616;&#47336; &#51221;&#46020; &#51648;&#45228;&#51012; &#46412; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#44225;&#50640; &#49440; &#51210;&#51008; &#54840;&#50948;&#48337;&#50640; &#44172; &#8220;&#51088;, &#51200; &#44228;&#44257;&#51012; &#44148;&#45320;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51652;&#51648;&#47196; &#44032;&#51088;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536; &#49324;&#49892;&#51012; &#51088;&#44592; &#50500;&#48260;&#51648;&#50640;&#44172; &#50508;&#47532;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.14.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51008; 600&#47749;&#51032; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#44592;&#48652;&#50500;&#50640;&#49436; &#50620;&#47560; &#46504;&#50612;&#51648;&#51648; &#50506;&#51008; &#48120;&#44536;&#47200;&#51032; &#49437;&#47448;&#45208;&#47924; &#51452;&#50948;&#50640; &#51652;&#51012; &#52824;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.14.3"><span class="label">3</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936;&#45716; &#50500;&#55176;&#50556;&#46972;&#45716; &#51228;&#49324;&#51109;&#46020; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#51060;&#44032;&#48391;&#51032; &#54805;&#51228; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308;&#51060;&#47728; &#48708;&#45712;&#54616;&#49828;&#51032; &#49552;&#51088;&#50836; &#49892;&#47196;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#51004;&#47196; &#51080;&#50632;&#45912; &#50648;&#47532;&#51032; &#51613;&#49552;&#51060;&#50632;&#45796;. &#44536;&#47088;&#45936; &#50836;&#45208;&#45800;&#51060; &#51201;&#51652;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;&#45716; &#44163;&#51012; &#50500;&#45716; &#51088;&#45716; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.14.4"><span class="label">4</span><span class="content">&#48660;&#47112;&#49483; &#51652;&#51648;&#44620;&#51648; &#44032;&#47140;&#47732; &#50836;&#45208;&#45800;&#51008; &#48372;&#49464;&#49828;&#50752; &#49464;&#45348;&#46972;&#45716; &#46160; &#44060;&#51032; &#54744;&#54620; &#48148;&#50948; &#49324;&#51060;&#50640; &#51080;&#45716; &#51329;&#51008; &#53685;&#47196;&#47484; &#51648;&#45208;&#44032;&#50556;&#47564; &#54664;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.14.5"><span class="label">5</span><span class="content">&#48513;&#51901;&#50640; &#51080;&#45716; &#48148;&#50948;&#45716; &#48121;&#47560;&#49828;&#47484; &#54693;&#54616;&#44256; &#45224;&#51901;&#50640; &#51080;&#45716; &#48148;&#50948;&#45716; &#44172;&#48148;&#47484; &#54693;&#54644; &#50864;&#46749; &#49567;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.14.6"><span class="label">6</span><span class="content">&#50836;&#45208;&#45800;&#51060; &#51088;&#44592; &#54840;&#50948;&#48337;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#51200; &#51060;&#48169;&#51064;&#46308;&#50640;&#44172;&#47196; &#44032;&#51088;. &#50500;&#47560; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54644; &#44592;&#51201;&#51012; &#48288;&#54392;&#49892; &#44163;&#51060;&#45796;. &#50668;&#54840;&#50752;&#51032; &#44396;&#50896;&#51008; &#49324;&#46988;&#51060; &#47566;&#44256; &#51201;&#51008; &#44163;&#50640; &#45804;&#47140; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.14.7"><span class="label">7</span><span class="content">&#8220;&#51339;&#49845;&#45768;&#45796;. &#45817;&#49888;&#51060; &#47924;&#50631;&#51012; &#54616;&#46304;&#51648; &#45236;&#44032; &#51204;&#51201;&#51004;&#47196; &#45817;&#49888;&#51012; &#46384;&#47476;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.14.8"><span class="label">8</span><span class="content">&#8220;&#46096;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44148;&#45320;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#50864;&#47532; &#47784;&#49845;&#51012; &#46300;&#47084;&#45236; &#48372;&#51060;&#51088;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.14.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#48372;&#44256; &#8216;&#44144;&#44592; &#49456;&#44144;&#46972;. &#45817;&#51109; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;!&#8217; &#54616;&#47732; &#50864;&#47532;&#45716; &#49436;&#49436; &#44536;&#46308;&#51012; &#44592;&#45796;&#47140;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.14.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#8216;&#51060;&#47532; &#50732;&#46972;&#50724;&#45320;&#46972;&#8217; &#54616;&#47732; &#44536;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;&#45716; &#49888;&#54840;&#44032; &#46104;&#48064;&#47196; &#50864;&#47532;&#44032; &#50732;&#46972;&#44032;&#50556; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.14.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#44536;&#46308;&#51032; &#47784;&#49845;&#51012; &#46300;&#47084;&#45236; &#48372;&#50688;&#45796;. &#44536;&#47084;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51012; &#48372;&#44256; &#8220;&#50556;, &#51200;&#44592; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51060; &#49704;&#50632;&#45912; &#44404;&#50640;&#49436; &#44592;&#50612;&#45208;&#50724;&#44256; &#51080;&#45796;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50836;&#45208;&#45800;&#50640;&#44172; &#8220;&#51060;&#47532; &#50732;&#46972;&#50724;&#45320;&#46972;. &#48376;&#46412;&#47484; &#48372;&#50668; &#51452;&#44192;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536;&#46412; &#50836;&#45208;&#45800;&#51060; &#51088;&#44592; &#54840;&#50948;&#48337;&#50640;&#44172; &#8220;&#45208;&#47484; &#46384;&#46972; &#50732;&#46972;&#50724;&#45320;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51032; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.14.13"><span class="label">13</span><span class="content">&#44592;&#50612;&#50732;&#46972;&#44032;&#51088; &#44536;&#51032; &#54840;&#50948;&#48337;&#46020; &#46244;&#46384;&#46972; &#50732;&#46972;&#44052;&#45796;. &#50836;&#45208;&#45800;&#51060; &#48660;&#47112;&#49483;&#44400;&#51012; &#52432;&#49436; &#50416;&#47084;&#46888;&#47532;&#44592; &#49884;&#51089;&#54616;&#51088; &#44536; &#51210;&#51008; &#54840;&#50948;&#48337;&#46020; &#46244;&#46384;&#46972;&#44032;&#47732;&#49436; &#44536;&#46308;&#51012; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.14.14"><span class="label">14</span><span class="content">&#44536;&#46308;&#51008; &#50557; 2,000&#54217;&#48169;&#48120;&#53552; &#51221;&#46020;&#51032; &#51648;&#50669; &#50504;&#50640;&#49436; &#52376;&#51020;&#51004;&#47196; 20&#47749; &#44032;&#47049;&#51032; &#48660;&#47112;&#49483;&#44400;&#51012; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.14.15"><span class="label">15</span><span class="content">&#44049;&#51088;&#44592; &#48660;&#47112;&#49483;&#44400;&#51060; &#47924;&#49436;&#50868; &#44277;&#54252;&#44048;&#50640; &#49324;&#47196;&#51105;&#54784; &#51652;&#51648;&#50752; &#46308;&#44284; &#51204;&#52488;&#51648;&#50640; &#51080;&#45716; &#51088;&#46308;&#44284; &#53945;&#44277;&#45824;&#44032; &#47784;&#46160; &#46504;&#44592; &#49884;&#51089;&#54616;&#51088; &#46405;&#51060; &#51652;&#46041;&#54616;&#47728; &#51068;&#45824; &#54844;&#46976;&#51060; &#51068;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.14.16"><span class="label">16</span><span class="content">&#44592;&#48652;&#50500;&#50640; &#51080;&#45912; &#49324;&#50872;&#51032; &#44288;&#52769;&#48337;&#51060; &#48148;&#46972;&#48372;&#45768; &#49688;&#47566;&#51008; &#48660;&#47112;&#49483;&#44400;&#51060; &#53360; &#54844;&#46976; &#44032;&#50868;&#45936;&#49436; &#51060;&#47532;&#51200;&#47532; &#55145;&#50612;&#51648;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.14.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#48512;&#54616;&#46308;&#50640;&#44172; &#51064;&#50896;&#51012; &#51216;&#44160;&#54616;&#44256; &#45572;&#44032; &#50630;&#45716;&#51648; &#54869;&#51064;&#54616;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#51064;&#50896;&#51012; &#51216;&#44160;&#54616;&#44256; &#50836;&#45208;&#45800;&#44284; &#44536;&#51032; &#54840;&#50948;&#48337;&#51060; &#50630;&#50612;&#51652; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.14.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51008; &#50500;&#55176;&#50556;&#47484; &#48372;&#44256; &#8220;2&#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#51060;&#47532; &#44032;&#51256;&#50724;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#51060; &#45817;&#49884;&#50640; &#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#44032;&#50868;&#45936; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.14.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#45936; &#49324;&#50872;&#51060; &#51228;&#49324;&#51109;&#50640;&#44172; &#47568;&#54624; &#46412;&#50640; &#48660;&#47112;&#49483;&#44400;&#51032; &#51652;&#51648;&#50640;&#49436; &#50836;&#46976;&#54620; &#49548;&#47532;&#44032; &#51216;&#51216; &#45908; &#53356;&#44172; &#46308;&#47140;&#50772;&#45796;. &#44536;&#47000;&#49436; &#49324;&#50872;&#51008; 3&#8220;&#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48380; &#54596;&#50836;&#46020; &#50630;&#49548;. &#44536;&#47564; &#46160;&#49884;&#50724;&#8221; &#54616;&#44256; &#51228;&#49324;&#51109;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.14.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49324;&#50872;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51593;&#49884; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032; &#48372;&#45768; &#48660;&#47112;&#49483;&#44400;&#51060; &#53360; &#54844;&#46976; &#44032;&#50868;&#45936;&#49436; &#51088;&#44592;&#46308;&#45180;&#47532; &#49436;&#47196; &#52824;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.14.21"><span class="label">21</span><span class="content">&#44536;&#46308; &#44032;&#50868;&#45936;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#54200;&#50640; &#44032;&#45812;&#54616;&#50688;&#45796;&#44032; &#52636;&#51204;&#54620; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#46020; &#51080;&#50632;&#45716;&#45936; &#51060;&#51228; &#44536;&#46308;&#51060; &#47560;&#51020;&#51012; &#46028;&#47140; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#50640;&#44172; &#54633;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.14.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#49704;&#50612; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#48660;&#47112;&#49483;&#44400;&#51060; &#46020;&#51452;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#45208;&#50752;&#49436; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.14.23"><span class="label">23</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51204;&#53804;&#45716; &#48295;&#65293;&#50500;&#50924;&#51012; &#51648;&#45208; &#44228;&#49549;&#46104;&#50632;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45216; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#51032; &#50612;&#47532;&#49437;&#51008; &#47749;&#47161;</span></div><div class="p"><span class="verse v23" data-usfm="1SA.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.14.24"><span class="label">24</span><span class="content">&#44536; &#45216; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47803;&#54616;&#44256; &#44406;&#51452;&#47536; &#52292; &#51648;&#52432; &#51080;&#50632;&#45796;. &#51060;&#44163;&#51008; &#49324;&#50872;&#51060; &#8220;&#50724;&#45720; &#45236;&#44032; &#50896;&#49688;&#50640;&#44172; &#48373;&#49688;&#54616;&#44592; &#51204;&#50640; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#50628;&#49689;&#54616;&#44172; &#49440;&#50616;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#54616;&#47336; &#51333;&#51068; &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.14.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#49714;&#49549;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#44275;&#44275;&#50640; &#44992;&#51060; &#51080;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.14.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#44992;&#51060; &#55120;&#47476;&#45716; &#44163;&#51012; &#48372;&#44256;&#46020; &#49324;&#50872;&#51032; &#51200;&#51452;&#47484; &#46160;&#47157;&#44172; &#50668;&#44200; &#44048;&#55176; &#44536;&#44163;&#51012; &#47673;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.14.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#47749;&#47161;&#51012; &#46307;&#51648; &#47803;&#54616;&#50688;&#51004;&#48064;&#47196; &#51088;&#44592;&#44032; &#46308;&#44256; &#51080;&#45912; &#47561;&#45824;&#44592;&#47484; &#45236;&#48128;&#50612; &#44992;&#51012; &#52237;&#50612; &#47673;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#51593;&#49884; &#50896;&#44592;&#47484; &#54924;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.14.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#54620; &#49324;&#46988;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51032; &#48512;&#52828;&#44760;&#49436; &#50724;&#45720; &#47924;&#50631;&#51060;&#46304;&#51648; &#47673;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972;&#44256; &#50628;&#54616;&#44172; &#44221;&#44256;&#54616;&#49512;&#51004;&#48064;&#47196; &#47784;&#46160; &#47673;&#51648; &#47803;&#54616;&#44256; &#44406;&#51452;&#47536; &#52292; &#51648;&#52432; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.14.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#45208;&#45800;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536;&#44148; &#47568;&#46020; &#50504; &#46104;&#45716; &#49548;&#47532;&#45796;! &#44536;&#47088; &#47749;&#47161;&#51008; &#50864;&#47532;&#47484; &#54644;&#52832; &#49104;&#51060;&#50556;. &#45236;&#44032; &#51060; &#44992;&#51012; &#51312;&#44552; &#47673;&#44256; &#50620;&#47560;&#45208; &#44592;&#50868;&#51012; &#52264;&#47532;&#44172; &#46104;&#50632;&#45716;&#51648; &#54620;&#48264; &#48372;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1SA.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1SA.14.30"><span class="label">30</span><span class="content">&#47564;&#51068; &#48177;&#49457;&#46308;&#51060; &#51201;&#50640;&#44172;&#49436; &#48783;&#51008; &#51020;&#49885;&#51012; &#47560;&#51020;&#45824;&#47196; &#47673;&#51012; &#49688;&#47564; &#51080;&#50632;&#45908;&#46972;&#47732; &#50864;&#47532;&#44032; &#50620;&#47560;&#46304;&#51648; &#51201;&#51012; &#45908; &#51453;&#51068; &#49688;&#46020; &#51080;&#51648; &#50506;&#50520;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.14.31"><span class="label">31</span><span class="content">&#48177;&#49457;&#46308;&#51008; &#48121;&#47560;&#49828;&#50640;&#49436;&#48512;&#53552; &#50500;&#50564;&#47200;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#54616;&#47336; &#51333;&#51068; &#48660;&#47112;&#49483;&#44400;&#51012; &#52628;&#44201;&#54616;&#50688;&#51004;&#48064;&#47196; &#47801;&#49884; &#51648;&#52432; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.14.32"><span class="label">32</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51201;&#50640;&#44172;&#49436; &#48783;&#51008; &#50577;&#44284; &#49548;&#46524;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#45804;&#47140;&#44032; &#44536;&#44163;&#46308;&#51012; &#51105;&#50500;&#49436; &#45216; &#44163;&#51004;&#47196; &#54588;&#51704; &#47560;&#44396; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.14.33"><span class="label">33</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#48177;&#49457;&#46308;&#51060; &#44256;&#44592;&#47484; &#54588;&#51704; &#47673;&#50612; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#51088; &#49324;&#50872;&#51008; &#8220;&#51060; &#48176;&#49888;&#51088;&#46308;!&#8221; &#54616;&#44256; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#53360; &#46028; &#54616;&#45208;&#47484; &#51060;&#47532;&#47196; &#44404;&#47140;&#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.14.34"><span class="label">34</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#55148;&#45716; &#48177;&#49457;&#46308;&#50640;&#44172; &#44032;&#49436; &#49548;&#50752; &#50577;&#51012; &#51060;&#47532;&#47196; &#45132;&#44256; &#50752; &#54588;&#47484; &#48764;&#44256; &#51105;&#50500;&#47673;&#51004;&#46972;&#44256; &#51068;&#47084;&#46972;. &#45572;&#44396;&#46304;&#51648; &#54588;&#51704; &#44256;&#44592;&#47484; &#47673;&#50612; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;!&#8221; &#44536;&#47000;&#49436; &#44536; &#45216; &#48164; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#44033;&#51088; &#49548;&#47484; &#45132;&#50612;&#45796;&#44032; &#44144;&#44592;&#49436; &#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.14.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.14.35"><span class="label">35</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#50872;&#51008; &#44144;&#44592;&#49436; &#50668;&#54840;&#50752;&#44760; &#45800;&#51012; &#49939;&#50520;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#44032; &#52376;&#51020;&#51004;&#47196; &#49939;&#51008; &#45800;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.14.36"><span class="label">36</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#8220;&#48164;&#49352;&#46020;&#47197; &#48660;&#47112;&#49483;&#44400;&#51012; &#52628;&#44201;&#54616;&#50668; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#47568;&#44256; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47532;&#51088;&#8221; &#54616;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#8220;&#51339;&#49845;&#45768;&#45796;. &#50773;&#51032; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#51004;&#45208; &#51228;&#49324;&#51109;&#51008; &#8220;&#47676;&#51200; &#54616;&#45208;&#45784;&#44760; &#47932;&#50612; &#48389;&#49884;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.14.37"><span class="label">37</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51060; &#54616;&#45208;&#45784;&#44760; &#8220;&#45236;&#44032; &#48660;&#47112;&#49483;&#44400;&#51012; &#52628;&#44201;&#54644;&#50556; &#54633;&#45768;&#44620;? &#51452;&#44760;&#49436; &#44536;&#46308;&#51012; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50612; &#48372;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536; &#45216; &#50500;&#47924; &#45824;&#45813;&#46020; &#54616;&#51648; &#50506;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1SA.14.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1SA.14.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51008; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;4&#47924;&#50631;&#51064;&#44032; &#51096;&#47803;&#46104;&#50632;&#49548;. &#51060; &#51068;&#51060; &#45572;&#44396; &#51396; &#46412;&#47928;&#51064;&#51648; &#54620;&#48264; &#50508;&#50500;&#48389;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1SA.14.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1SA.14.39"><span class="label">39</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#50896;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54633;&#45768;&#45796;. &#47564;&#51068; &#51396;&#47484; &#48276;&#54620; &#51088;&#44032; &#45236; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536;&#45716; &#48152;&#46300;&#49884; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#50724;!&#8221; &#44536;&#47084;&#45208; &#54620; &#49324;&#46988;&#46020; &#44536;&#51032; &#47568;&#50640; &#45824;&#45813;&#54616;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1SA.14.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1SA.14.40"><span class="label">40</span><span class="content">&#49324;&#50872;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#50836;&#45208;&#45800;&#44284; &#45208;&#45716; &#51060;&#51901;&#50640; &#49436; &#51080;&#51012; &#53580;&#45768; &#50668;&#47084;&#48516;&#51008; &#47784;&#46160; &#51200;&#51901;&#50640; &#49436; &#51080;&#51004;&#49884;&#50724;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#8220;&#50773;&#51032; &#49373;&#44033;&#50640; &#51339;&#51012; &#45824;&#47196; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.14.41"><span class="label">41</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#50612;&#51704;&#49436; &#45236; &#51656;&#47928;&#50640; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49901;&#45768;&#44620;? &#51096;&#47803;&#46108; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#50836;&#45208;&#45800;&#44284; &#45208;&#50640;&#44172; &#51396;&#44032; &#51080;&#49845;&#45768;&#44620;, &#50500;&#45768;&#47732; &#48177;&#49457;&#46308;&#50640;&#44172; &#51396;&#44032; &#51080;&#49845;&#45768;&#44620;? &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;, &#45572;&#44396;&#50640;&#44172; &#51396;&#44032; &#51080;&#45716;&#51648; &#48372;&#50668; &#51452;&#49548;&#49436;.&#8221; &#44536;&#47084;&#51088; &#50836;&#45208;&#45800;&#44284; &#49324;&#50872;&#51060; &#51396; &#51080;&#45716; &#51088;&#47196; &#48977;&#55176;&#44256; &#48177;&#49457;&#51008; &#51396;&#44032; &#50630;&#45716; &#44163;&#51004;&#47196; &#48157;&#54784;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="1SA.14.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1SA.14.42"><span class="label">42</span><span class="content">&#45796;&#49884; &#49324;&#50872;&#51060; &#8220;&#45208;&#50752; &#50836;&#45208;&#45800; &#49324;&#51060;&#50640;&#49436; &#48977;&#50500;&#46972;&#8221; &#54616;&#51088; &#50836;&#45208;&#45800;&#51060; &#51396; &#51080;&#45716; &#51088;&#47196; &#48977;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="1SA.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1SA.14.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#47924;&#49832; &#51667;&#51012; &#54664;&#45716;&#51648; &#45208;&#50640;&#44172; &#47568;&#54616;&#46972;.&#8221; &#8220;&#47561;&#45824;&#44592; &#45149;&#51004;&#47196; &#44992;&#51012; &#51312;&#44552; &#52237;&#50612; &#47673;&#51008; &#44163;&#48150;&#50640; &#50630;&#45716;&#45936; &#51060;&#51228; &#45236;&#44032; &#51453;&#50612;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1SA.14.44"><span class="label">44</span><span class="content">&#8220;&#44536;&#47111;&#45796;, &#50836;&#45208;&#45800;. &#45320;&#45716; &#48152;&#46300;&#49884; &#51453;&#50612;&#50556; &#54620;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#52432;&#49436; &#51453;&#51060;&#49884;&#44592; &#50896;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.14.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1SA.14.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#49324;&#50872;&#50640;&#44172; &#8220;&#51060;&#49828;&#46972;&#50648;&#51060; &#49849;&#47532;&#54616;&#45716; &#45936; &#51060;&#52376;&#47100; &#53360; &#44277;&#51012; &#49464;&#50868; &#50836;&#45208;&#45800;&#51060; &#51453;&#50612;&#50556; &#54633;&#45768;&#44620;? &#44536;&#44148; &#50504; &#46112; &#47568;&#50432;&#51077;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#44032; &#47672;&#47532;&#53560; &#54616;&#45208;&#46972;&#46020; &#51075;&#51648; &#50506;&#44172; &#54624; &#44163;&#51012; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51032; &#46020;&#50880;&#51060; &#50500;&#45768;&#50632;&#45912;&#46308; &#44536;&#44032; &#50724;&#45720; &#50612;&#46523;&#44172; &#51060;&#47088; &#51068;&#51012; &#54644;&#45244; &#49688; &#51080;&#50632;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#47728; &#50836;&#45208;&#45800;&#51012; &#51453;&#51020;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="1SA.14.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1SA.14.46"><span class="label">46</span><span class="content">&#49324;&#50872;&#51008; &#44144;&#44592;&#49436; &#45908; &#51060;&#49345; &#48660;&#47112;&#49483;&#44400;&#51012; &#52628;&#44201;&#54616;&#51648; &#50506;&#44256; &#52384;&#49688;&#54664;&#51004;&#47728; &#48660;&#47112;&#49483;&#44400;&#51008; &#51088;&#44592;&#46308; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#51032; &#50629;&#51201;&#44284; &#44536;&#51032; &#44032;&#51313;</span></div><div class="p"><span class="verse v46" data-usfm="1SA.14.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1SA.14.47"><span class="label">47</span><span class="content">&#49324;&#50872;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#51060;&#54980;&#47196; &#47784;&#50517;, &#50516;&#47788;, &#50640;&#46036;, &#49548;&#48148;&#51032; &#50773;&#46308;, &#44536;&#47532;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#44057;&#51008; &#51452;&#48320;&#51032; &#47784;&#46304; &#45824;&#51201;&#46308;&#44284; &#49912;&#50892; &#44032;&#45716; &#44275;&#47560;&#45796; &#49849;&#47532;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v47" data-usfm="1SA.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1SA.14.48"><span class="label">48</span><span class="content">&#44536;&#45716; &#50689;&#50885;&#51201;&#51064; &#51204;&#53804;&#47484; &#54616;&#50668; &#50500;&#47568;&#47113; &#49324;&#46988;&#44620;&#51648; &#52432;&#48512;&#49688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#46304; &#52840;&#47029;&#51088;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54644; &#45236;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="1SA.14.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1SA.14.49"><span class="label">49</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308;&#51008; &#50836;&#45208;&#45800;, &#51060;&#49828;&#50948;, &#47568;&#44592;&#65293;&#49688;&#50500;&#51060;&#47728; &#44536;&#51032; &#53360; &#46392;&#51008; &#47700;&#46989;&#51060;&#44256; &#51089;&#51008; &#46392;&#51008; &#48120;&#44040;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="1SA.14.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1SA.14.50"><span class="label">50</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#50872;&#51032; &#50500;&#45236;&#45716; &#50500;&#55176;&#47560;&#50500;&#49828;&#51032; &#46392; &#50500;&#55176;&#45432;&#50516;&#51060;&#47728; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288;&#51008; &#44536;&#51032; &#49340;&#52492; &#45356;&#51032; &#50500;&#46308;&#51064; &#50500;&#48652;&#45356;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v50" data-usfm="1SA.14.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1SA.14.51"><span class="label">51</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#48260;&#51648;&#45716; &#44592;&#49828;&#50836; &#50500;&#48652;&#45356;&#51032; &#50500;&#48260;&#51648;&#45716; &#50500;&#48708;&#50648;&#51032; &#50500;&#46308; &#45356;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="1SA.14.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1SA.14.52"><span class="label">52</span><span class="content">&#49324;&#50872;&#51060; &#49324;&#45716; &#45216; &#46041;&#50504; &#44536;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#52824;&#50676;&#54620; &#51204;&#51137;&#51012; &#54588;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#44148;&#51109;&#54616;&#44144;&#45208; &#50857;&#44592; &#51080;&#45716; &#51088;&#47484; &#48372;&#47732; &#51669;&#48156;&#54616;&#50668; &#44400;&#51064;&#51004;&#47196; &#49340;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
