<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch15" data-usfm="1SA.15">
            <div class="label">15</div><div class="s"><span class="heading">&#50668;&#54840;&#50752;&#44760; &#48260;&#47548;&#48155;&#45716; &#49324;&#50872; </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.15.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#47484; &#48372;&#45236; &#49492;&#49436; &#45817;&#49888;&#51012; &#50773;&#50948;&#50640; &#50505;&#54784; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#49548;. &#44536;&#47084;&#45768; &#51060;&#51228; &#50773;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51096; &#46308;&#51004;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.15.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49548;. &#8216;&#45236; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50772;&#51012; &#46412; &#50500;&#47568;&#47113;&#51060; &#44536;&#46308;&#51012; &#44600;&#50640;&#49436; &#45824;&#51201;&#54616;&#50688;&#51004;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#48268;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.15.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44032;&#49436; &#50500;&#47568;&#47113;&#51012; &#52824;&#44256; &#49548;&#50752; &#50577;&#44284; &#45209;&#53440;&#50752; &#45208;&#44480;&#50752; &#44592;&#53440; &#44032;&#52629;&#51008; &#47932;&#47200;, &#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#54624; &#44163; &#50630;&#51060; &#51222;&#47673;&#51060;&#44620;&#51648; &#47784;&#51312;&#47532; &#51453;&#50668;&#46972;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.15.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#48337;&#47141;&#51012; &#46308;&#46972;&#51076;&#50640; &#49548;&#51665;&#54616;&#44256; &#51064;&#50896; &#51216;&#44160;&#51012; &#54664;&#45716;&#45936; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; 200,000&#47749;&#51060;&#47728; &#50976;&#45796; &#49324;&#46988;&#51060; 10,000&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.15.5"><span class="label">5</span><span class="content">&#49324;&#50872;&#51008; &#51088;&#44592; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50500;&#47568;&#47113;&#49457;&#50640; &#51217;&#44540;&#54616;&#50668; &#44228;&#44257;&#50640; &#47588;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.15.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#44536;&#44032; &#44176; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51012; &#46496;&#45208;&#46972;. &#50864;&#47532;&#45716; &#45320;&#55148;&#47560;&#51200; &#51453;&#51060;&#44256; &#49910;&#51648;&#45716; &#50506;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#45208;&#50732; &#46412; &#45320;&#55148; &#51312;&#49345;&#46308;&#51060; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#50632;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44176; &#49324;&#46988;&#46308;&#51008; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.15.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51008; &#54616;&#50956;&#46972;&#50640;&#49436;&#48512;&#53552; &#51060;&#51665;&#53944; &#46041;&#51901;&#50640; &#51080;&#45716; &#49696;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51460;&#44263; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52432;&#49436;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.15.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51032; &#50773;&#51064; &#50500;&#44033;&#51012; &#49373;&#54252;&#54616;&#44256; &#44536; &#45208;&#47672;&#51648; &#48177;&#49457;&#51008; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.15.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#50500;&#44033;&#44284; &#51228;&#51068; &#51339;&#51008; &#50577;&#44284; &#49569;&#50500;&#51648;&#50752; &#50612;&#47536; &#50577;&#44284; &#44536; &#48150;&#51032; &#51339;&#51008; &#44163;&#51012; &#47784;&#46160; &#45224;&#44592;&#44256; &#50630;&#50528;&#44592;&#47484; &#50896;&#52824; &#50506;&#50520;&#51004;&#47728; &#45796;&#47564; &#47924;&#44032;&#52824;&#54616;&#44256; &#50424;&#47784;&#50630;&#45716; &#44163;&#47564; &#44264;&#46972;&#49436; &#51453;&#51060;&#44144;&#45208; &#50630;&#50528; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.15.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="1SA.15.10+1SA.15.11"><span class="label">10-11</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#47568;&#50432;&#54616; &#49512;&#45796;. &#8220;&#45236;&#44032; &#49324;&#50872;&#51012; &#50773;&#51004;&#47196; &#49464;&#50868; &#44163;&#51060; &#54980;&#54924;&#44032; &#46108;&#45796;. &#44536;&#44032; &#45236;&#44172;&#49436; &#46496;&#45208;&#44256; &#45236; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;.&#8221; &#49324;&#47924;&#50648;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#44256; &#44540;&#49900;&#54616;&#50668; &#48164;&#49352;&#46020;&#47197; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v10 v11" data-usfm="1SA.15.10+1SA.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.15.12"><span class="label">12</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#51012; &#47564;&#45208;&#47084; &#44052;&#51004;&#45208; &#50612;&#46500; &#49324;&#46988;&#51060; &#44536;&#50640;&#44172; &#8220;&#49324;&#50872;&#51060; &#44040;&#47708;&#50640; &#44032;&#49436; &#51088;&#44592;&#47484; &#50948;&#54644; &#44592;&#45392;&#48708;&#47484; &#49464;&#50864;&#44256; &#44600;&#44040;&#47196; &#45236;&#47140;&#44052;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.15.13"><span class="label">13</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#44052;&#51012; &#46412; &#49324;&#50872;&#51008; &#49324;&#47924;&#50648;&#51012; &#48152;&#44049;&#44172; &#47582;&#51004;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#49436; &#50724;&#49884;&#50724;. &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44536;&#45824;&#47196; &#49688;&#54665;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.15.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#50612;&#51704;&#49436; &#49548;&#50752; &#50577;&#51032; &#50872;&#51020;&#49548;&#47532;&#44032; &#45236; &#44480;&#50640; &#46308;&#47140;&#50728;&#45800; &#47568;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.15.15"><span class="label">15</span><span class="content">&#8220;&#48177;&#49457;&#46308;&#51060; &#50500;&#47568;&#47113; &#49324;&#46988;&#50640;&#44172;&#49436; &#48783;&#51008; &#50577;&#44284; &#49548; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51008; &#51453;&#51060;&#51648; &#50506;&#44256; &#49332;&#47140; &#46164; &#44163;&#51060; &#49324;&#49892;&#51060;&#50724;. &#54616;&#51648;&#47564; &#44536;&#44163;&#51008; &#48177;&#49457;&#46308;&#51060; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#44592; &#50948;&#54644;&#49436; &#45224;&#44200; &#46164; &#44163;&#51060;&#50724;. &#44536;&#47532;&#44256; &#44536; &#48150;&#51032; &#44163;&#51008; &#50864;&#47532;&#44032; &#47784;&#51312;&#47532; &#51453;&#51060;&#44144;&#45208; &#50630;&#50528; &#48260;&#47160;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.15.16"><span class="label">16</span><span class="content">&#8220;&#46307;&#44592; &#49899;&#49548;! &#51648;&#45212; &#48164;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060;&#45208; &#46308;&#50612; &#48372;&#49884;&#50724;.&#8221; &#8220;&#47924;&#49832; &#47568;&#50432;&#51060;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.15.17"><span class="label">17</span><span class="content">&#8220;&#45817;&#49888;&#51060; &#51088;&#49888;&#51012; &#48372;&#51096;&#44163;&#50630;&#45716; &#51316;&#51116;&#47196; &#50668;&#44592;&#44256; &#51080;&#51012; &#46412; &#54616;&#45208;&#45784;&#51008; &#45817;&#49888;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.15.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#45817;&#49888;&#50640;&#44172; &#51076;&#47924;&#47484; &#47585;&#44592;&#44256; &#48372;&#45236;&#49884;&#47732;&#49436; &#8216;&#45320;&#45716; &#44032;&#49436; &#51396;&#51064; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51012; &#52432;&#49436; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#47568;&#44256; &#47784;&#51312;&#47532; &#51453;&#50668;&#46972;&#8217; &#54616;&#44256; &#47749;&#47161;&#54616;&#49512;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.15.19"><span class="label">19</span><span class="content">&#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#44256; &#51201;&#51032; &#51339;&#51008; &#44163;&#51012; &#53448;&#52712;&#54616;&#45716; &#45936;&#47564; &#44553;&#44553;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#50501;&#51012; &#54665;&#54616;&#50688;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.15.20"><span class="label">20</span><span class="content">&#8220;&#54616;&#51648;&#47564; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50688;&#49548;. &#45208;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50668; &#50500;&#47568;&#47113; &#50773; &#50500;&#44033;&#51012; &#45132;&#50612; &#50772;&#44256; &#44536; &#45208;&#47672;&#51648; &#49324;&#46988;&#46308;&#51008; &#47784;&#51312;&#47532; &#51453;&#50668; &#48260;&#47160;&#49548;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.15.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51060; &#44600;&#44040;&#50640;&#49436; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#44192;&#45796;&#44256; &#44536;&#46308;&#51060; &#48783;&#51008; &#50577;&#44284; &#49548; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#51228;&#47932;&#47196; &#45804;&#46972;&#44256; &#50836;&#44396;&#54616;&#44592;&#50640; &#45236;&#44032; &#44536;&#44163;&#51012; &#54728;&#46973;&#54664;&#51012; &#49104;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.15.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#48264;&#51228;&#50752; &#44536; &#48150;&#51032; &#51228;&#49324; &#46300;&#47532;&#45716; &#44163;&#51012; &#49692;&#51333;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908; &#51339;&#50500;&#54616;&#49884;&#44192;&#49548;? &#49692;&#51333;&#54616;&#45716; &#44163;&#51060; &#51228;&#49324;&#48372;&#45796; &#45227;&#44256; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#45716; &#44163;&#51060; &#49707;&#50577;&#51032; &#44592;&#47492;&#48372;&#45796; &#45908; &#45208;&#51008; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.15.23"><span class="label">23</span><span class="content">&#51060;&#44163;&#51008; &#44144;&#50669;&#54616;&#45716; &#44163;&#51060; &#47560;&#49696;&#51032; &#51396;&#50752; &#44057;&#44256; &#50756;&#44256;&#54620; &#44256;&#51665;&#51008; &#50864;&#49345; &#49709;&#48176;&#50752; &#45796;&#47484; &#48148; &#50630;&#44592; &#46412;&#47928;&#51060;&#50724;. &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48260;&#47160;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45817;&#49888;&#51012; &#48260;&#47140; &#50773;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.15.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47111;&#49548;. &#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#49548;. &#45236;&#44032; &#45817;&#49888;&#51032; &#47568;&#50432;&#44284; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#48373;&#51333;&#54616;&#50688;&#49548;. &#45236;&#44032; &#48177;&#49457;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44536;&#46308;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#50632;&#49548;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.15.25"><span class="label">25</span><span class="content">&#51228;&#48156; &#48512;&#53441;&#54633;&#45768;&#45796;. &#51060;&#51228; &#45236; &#51396;&#47484; &#50857;&#49436;&#54616;&#44256; &#45208;&#50752; &#54632;&#44760; &#44032;&#49436; &#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#46020;&#47197; &#54644; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.15.26"><span class="label">26</span><span class="content">&#8220;&#44536;&#47111;&#44172; &#54644;&#46020; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#49548;. &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#51012; &#44144;&#51208;&#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#45817;&#49888;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196;&#49436; &#51060;&#48120; &#44144;&#51208;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.15.27"><span class="label">27</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48156;&#44600;&#51012; &#46028;&#47140; &#46496;&#45208;&#47140;&#44256; &#54624; &#46412; &#49324;&#50872;&#51060; &#44536;&#51032; &#50743;&#51088;&#46973;&#51012; &#48537;&#46308;&#48064;&#47196; &#44536;&#44163;&#51060; &#52258;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.15.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#47924;&#50648;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#51060;&#49828;&#46972;&#50648; &#45208;&#46972;&#47484; &#45817;&#49888;&#50640;&#44172;&#49436; &#46524;&#50612; &#45817;&#49888;&#48372;&#45796; &#45208;&#51008; 2&#49324;&#46988;&#50640;&#44172; &#51452;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.15.29"><span class="label">29</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305;&#51060; &#46104;&#49888; &#54616;&#45208;&#45784;&#51008; &#44144;&#51667;&#47568;&#51012; &#54616;&#44144;&#45208; &#47560;&#51020;&#51060; &#48320;&#54616;&#45716; &#51068;&#51060; &#50630;&#49548;. &#44536;&#45716; &#49324;&#46988;&#51060; &#50500;&#45768;&#49884;&#44592; &#46412;&#47928;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="1SA.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1SA.15.30"><span class="label">30</span><span class="content">&#8220;&#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#49548;. &#54616;&#51648;&#47564; &#45208;&#50752; &#54632;&#44760; &#46028;&#50500;&#44032;&#49436; &#45236;&#44032; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54624; &#49688; &#51080;&#44172; &#54616;&#50668; &#51201;&#50612;&#46020; &#45236; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#44400;&#51473; &#50526;&#50640;&#49436;&#47564;&#51060;&#46972;&#46020; &#45208;&#47484; &#45458;&#50668; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.15.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#44284; &#54632;&#44760; &#44052;&#44256; &#49324;&#50872;&#51008; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.15.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51060; &#8220;&#50500;&#44033;&#50773;&#51012; &#45208;&#50640;&#44172; &#45132;&#50612;&#50724;&#49884;&#50724;&#8221; &#54616;&#51088; &#50500;&#44033;&#51008; &#47564;&#47732;&#50640; &#48120;&#49548;&#47484; &#46944;&#44256; &#50724;&#47732;&#49436; &#8220;&#49324;&#47581;&#51032; &#44340;&#47196;&#50880;&#51060; &#51648;&#45208;&#44256; &#51060;&#51228; &#45208;&#45716; &#49332;&#50520;&#45796;!&#8221; &#54616;&#44256; &#54844;&#51088; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.15.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#47924;&#50648;&#51008; &#8220;&#45348; &#52860;&#51060; &#49688;&#47566;&#51008; &#50668;&#51064;&#46308;&#51032; &#51088;&#49885;&#51012; &#51453;&#50688;&#51004;&#48064;&#47196; &#45320;&#51032; &#50612;&#47672;&#45768;&#46020; &#51088;&#49885; &#50630;&#45716; &#50668;&#51064;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#44536; &#44275; &#44600;&#44040;&#50640; &#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#45800; &#50526;&#50640;&#49436; &#44536;&#47484; &#52860;&#47196; &#52432; &#53664;&#47561;&#51012; &#45236;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.15.34"><span class="label">34</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#49324;&#47924;&#50648;&#51008; &#46972;&#47560;&#51032; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#44256; &#49324;&#50872;&#51008; &#44592;&#48652;&#50500;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.15.35"><span class="label">35</span><span class="content">&#44536; &#51060;&#54980;&#47196; &#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#51012; &#45796;&#49884; &#52286;&#50500;&#44032;&#51648; &#50506;&#50520;&#51004;&#45208; &#44536;&#45716; &#49324;&#50872; &#46412;&#47928;&#50640; &#44228;&#49549; &#49836;&#54140;&#54616;&#50688;&#44256; &#46608; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#49324;&#50872;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#51004;&#49888; &#44163;&#51012; &#54980;&#54924;&#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
