<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch16" data-usfm="1SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#50773;&#51004;&#47196; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#49324;&#50872;&#51012; &#50948;&#54644;&#49436; &#50616;&#51228;&#44620;&#51648; &#49836; &#54140;&#54616;&#44192;&#45712;&#45264;? &#45208;&#45716; &#51060;&#48120; &#44536;&#47484; &#48260;&#47160;&#51004;&#48064;&#47196; &#45908; &#51060;&#49345; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#50668;&#44592;&#51648; &#50506;&#45716;&#45796;. &#51060;&#51228; &#45320;&#45716; &#44048;&#46988;&#44592;&#47492;&#51012; &#44032;&#51648;&#44256; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#44032;&#49436; &#51060;&#49352;&#46972;&#45716; &#49324;&#46988;&#51012; &#52286;&#50500;&#46972;. &#45236;&#44032; &#44536;&#51032; &#50500;&#46308; &#51473;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#49352; &#50773;&#51060; &#46112; &#49324;&#46988;&#51012; &#48268;&#50024; &#51221;&#54644; &#45459;&#50520;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.16.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#47924;&#50648;&#51008; &#8220;&#45236;&#44032; &#50612;&#46523;&#44172; &#44536;&#47111;&#44172; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#47564;&#51068; &#49324;&#50872;&#51060; &#44536;&#44163;&#51012; &#50508;&#47732; &#45208;&#47484; &#51453;&#51068; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50516;&#49569;&#50500;&#51648;&#47484; &#45132;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47084; &#50772;&#45796;&#44256; &#47568;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.16.3"><span class="label">3</span><span class="content">&#51060;&#49352;&#47484; &#51228;&#49324;&#50640; &#52488;&#45824;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#44536;&#51032; &#50500;&#46308; &#51473;&#50640;&#49436; &#44592;&#47492; &#48512;&#51012; &#51088;&#47484; &#45320;&#50640;&#44172; &#50508;&#47140; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.16.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54664;&#45716;&#45936; &#44536;&#44032; &#48288;&#46308;&#47112;&#54772;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#44536; &#49457;&#51032; &#51109;&#47196;&#46308;&#51060; &#45208;&#50752; &#44536;&#47484; &#47582;&#51004;&#47728; &#46504;&#47732;&#49436; &#8220;&#47924;&#49832; &#51096;&#47803;&#46108; &#51068;&#51060;&#46972;&#46020; &#51080;&#49845;&#45768;&#44620;? &#50612;&#46523;&#44172; &#50724;&#49512;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.16.5"><span class="label">5</span><span class="content">&#51060;&#46412; &#49324;&#47924;&#50648;&#51060; &#8220;&#48324;&#45796;&#47480; &#51068;&#51008; &#50630;&#49548;. &#45208;&#45716; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#47140;&#44256; &#50772;&#49548;. &#44536;&#47084;&#45768; &#45817;&#49888;&#46308;&#51008; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#44256; &#45208;&#50752; &#54632;&#44760; &#51228;&#49324;&#47484; &#46300;&#47549;&#49884;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#51060;&#49352;&#50752; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#44256; &#44536;&#46308;&#46020; &#51228;&#49324;&#50640; &#52488;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.16.6"><span class="label">6</span><span class="content">&#44536;&#46308;&#51060; &#46020;&#52265;&#54664;&#51012; &#46412; &#49324;&#47924;&#50648;&#51008; &#50648;&#47532;&#50517;&#51012; &#48372;&#44256; &#8220;&#51060; &#49324;&#46988;&#51060;&#50556;&#47568;&#47196; &#44284;&#50672; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#51088;&#47196;&#44396;&#45208;!&#8221; &#54616;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.16.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50857;&#47784;&#50752; &#49888;&#51109;&#51012; &#48372;&#44256; &#49324;&#46988;&#51012; &#54032;&#45800;&#54616;&#51648; &#47568;&#50500;&#46972;. &#51060; &#49324;&#46988;&#51008; &#45236;&#44032; &#47568;&#54616;&#45912; &#51088;&#44032; &#50500;&#45768;&#45796;. &#45236;&#44032; &#48372;&#45716; &#44163;&#51008; &#49324;&#46988;&#51060; &#48372;&#45716; &#44288;&#51216;&#44284; &#45796;&#47476;&#45796;. &#49324;&#46988;&#51008; &#50808;&#47784;&#47484; &#48372;&#51648;&#47564; &#45208; &#50668;&#54840;&#50752;&#45716; &#51473;&#49900;&#51012; &#48376;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.16.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#51060;&#49352;&#45716; &#51088;&#44592; &#50500;&#46308; &#50500;&#48708;&#45208;&#45813;&#51012; &#48520;&#47084; &#49324;&#47924;&#50648; &#50526;&#51012; &#51648;&#45208;&#44032;&#44172; &#54616;&#50688;&#51004;&#45208; &#49324;&#47924;&#50648;&#51060; &#8220;&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54620; &#51088;&#44032; &#50500;&#45768;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.16.9"><span class="label">9</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#51060;&#49352;&#45716; &#49340;&#47560;&#47484; &#48520;&#47084; &#51648;&#45208;&#44032;&#44172; &#54616;&#50688;&#51004;&#45208; &#51060;&#48264;&#50640;&#46020; &#49324;&#47924;&#50648;&#51008; &#8220;&#51060; &#49324;&#46988;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#51648; &#50506;&#50520;&#49548;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.16.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#51060;&#49352;&#45716; &#51088;&#44592; &#50500;&#46308; &#51068;&#44273;&#51012; &#49324;&#47924;&#50648; &#50526;&#51004;&#47196; &#51648;&#45208;&#44032;&#44172; &#54616;&#50688;&#51648;&#47564; &#49324;&#47924;&#50648;&#51008; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#46308; &#51473;&#50640; &#54616;&#45208;&#46020; &#53469;&#54616;&#51648; &#50506;&#50520;&#49548;&#8221; &#54616;&#44256; &#47568;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.16.11"><span class="label">11</span><span class="content">&#51060;&#49352;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#51060; &#48150;&#50640; &#45796;&#47480; &#50500;&#46308;&#51008; &#50630;&#49845;&#45768;&#44620;?&#8221; &#8220;&#51228;&#51068; &#47561;&#45236; &#50500;&#46308;&#51060; &#51080;&#44596; &#54633;&#45768;&#45796;&#47564; &#44536;&#45716; &#46308;&#50640; &#45208;&#44032; &#51648;&#44552; &#50577;&#51012; &#51648;&#53412;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221; &#8220;&#51648;&#44552; &#45817;&#51109; &#44536;&#47484; &#48520;&#47084;&#50724;&#49884;&#50724;. &#44536;&#44032; &#50732; &#46412;&#44620;&#51648; &#50864;&#47532;&#45716; &#49885;&#53441;&#50640; &#50505;&#51648; &#50506;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.16.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49352;&#45716; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#47484; &#45936;&#47140;&#50772;&#45716;&#45936; &#44536;&#45716; &#54792;&#49353;&#51060; &#51339;&#44256; &#45576;&#50640;&#45716; &#52509;&#44592;&#44032; &#45336;&#52432;&#55120;&#47476;&#45716; &#51096; &#49373;&#44596; &#49548;&#45380;&#51060;&#50632;&#45796;. &#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#51060; &#49548;&#45380;&#51060; &#45236;&#44032; &#47568;&#54616;&#45912; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;. &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.16.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#45796;&#50967;&#51060; &#44536;&#51032; &#54805;&#51228;&#46308; &#44032;&#50868;&#45936; &#49456;&#51012; &#46412; &#51088;&#44592;&#44032; &#44032;&#51648;&#44256; &#50728; &#44048;&#46988;&#44592;&#47492;&#51012; &#44536;&#51032; &#47672;&#47532;&#50640; &#48512;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#45796;&#50967;&#51012; &#49324;&#47196;&#51105;&#50500; &#44536; &#45216; &#51060;&#54980;&#47196; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#45796;. &#44536;&#47532;&#44256; &#49324;&#47924;&#50648;&#51008; &#46972;&#47560;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#50501;&#47161;&#51060; &#49324;&#50872;&#51012; &#44340;&#47213;&#55192;</span></div><div class="p"><span class="verse v13" data-usfm="1SA.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.16.14"><span class="label">14</span><span class="content">&#51060;&#51228; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#51008; &#49324;&#50872;&#50640;&#44172;&#49436; &#46496;&#45228;&#44256; &#44536; &#45824;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45236;&#49888; &#50501;&#47161;&#51060; &#44536;&#47484; &#44340;&#47213;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.16.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="1SA.16.15+1SA.16.16"><span class="label">15-16</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#48372;&#45240; &#50501;&#47161;&#51060; &#50773;&#51012; &#44340;&#47213;&#55176;&#44256; &#51080;&#49845;&#45768;&#45796;. &#47749;&#47161;&#47564; &#45236;&#47532;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#49688;&#44552; &#51096; &#53440;&#45716; &#49324;&#46988;&#51012; &#44396;&#54644; &#50724;&#44192;&#49845;&#45768;&#45796;. &#50501;&#47161;&#51060; &#50773;&#51012; &#44340;&#47213;&#55184; &#46412;&#47560;&#45796; &#49688;&#44552;&#51012; &#53440;&#47732; &#45824;&#50773;&#44760;&#49436; &#44263; &#45227;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="1SA.16.15+1SA.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.16.17"><span class="label">17</span><span class="content">&#44536; &#47568;&#51012; &#46307;&#44256; &#49324;&#50872;&#51060; &#8220;&#51339;&#45796;. &#49688;&#44552; &#53440;&#45716; &#51088;&#47484; &#45208;&#50640;&#44172; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.16.18"><span class="label">18</span><span class="content">&#49888;&#54616; &#51473; &#54620; &#49324;&#46988;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#49352;&#46972;&#45716; &#49324;&#46988;&#51032; &#50500;&#46308;&#51060; &#51080;&#45716;&#45936; &#44536;&#45716; &#49688;&#44552;&#51012; &#51096; &#53448; &#49104;&#47564; &#50500;&#45768;&#46972; &#44592;&#48177; &#51080;&#44256; &#50857;&#44048;&#54616;&#47728; &#44396;&#48320; &#51339;&#44256; &#50857;&#47784;&#46020; &#50500;&#47492;&#45796;&#50868; &#45936;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760; &#44228;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.16.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#49324;&#46988;&#51012; &#51060;&#49352;&#50640;&#44172; &#48372;&#45236; &#50577;&#52824;&#45716; &#44536;&#51032; &#50500;&#46308; &#45796;&#50967;&#51012; &#48372;&#45236;&#46972;&#44256; &#50836;&#44396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.16.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49352;&#45716; &#45796;&#50967;&#51012; &#48372;&#45236;&#47732;&#49436; &#50684;&#49548; &#49352;&#45180; &#54620; &#47560;&#47532;&#50752; &#44536;&#47532;&#44256; &#48757;&#44284; &#54252;&#46020;&#51452;&#47484; &#49892;&#51008; &#45817;&#45208;&#44480; &#54620; &#47560;&#47532;&#46020; &#54632;&#44760; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.16.21"><span class="label">21</span><span class="content">&#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#48372;&#45716; &#49692;&#44036; &#44536;&#47484; &#45824;&#44204;&#49828;&#47101;&#44172; &#50668;&#44200; &#49324;&#46993;&#54616;&#44256; &#44536;&#47484; &#51088;&#44592; &#54840;&#50948;&#48337;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.16.22"><span class="label">22</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49324;&#50872;&#51008; &#49324;&#46988;&#51012; &#51060;&#49352;&#50640;&#44172; &#48372;&#45236; &#8220;&#45796;&#50967;&#51012; &#45236; &#44225;&#50640; &#51080;&#44172; &#54616;&#46972;. &#45236;&#44032; &#44536;&#47484; &#47924;&#52377; &#51339;&#50500;&#54620;&#45796;&#8221;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.16.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#47196;&#48512;&#53552; &#54616;&#45208;&#45784;&#51060; &#48372;&#45240; &#50501;&#47161;&#51060; &#49324;&#50872;&#51012; &#44340;&#47213;&#55184; &#46412;&#47560;&#45796; &#45796;&#50967;&#51060; &#49688;&#44552;&#51012; &#53440;&#47732; &#49324;&#50872;&#51008; &#49345;&#53132;&#54616;&#50668; &#45227;&#44256; &#50501;&#47161;&#51008; &#44536;&#50640;&#44172;&#49436; &#46496;&#45208;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
