<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch17" data-usfm="1SA.17">
            <div class="label">17</div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#44264;&#47532;&#50519;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.17.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#49912;&#50864;&#47140;&#44256; &#50976;&#45796;&#51032; &#49548;&#44256;&#50640; &#44400;&#45824;&#47484; &#49548;&#51665;&#54616;&#44256; &#49548;&#44256;&#50752; &#50500;&#49464; &#44032; &#49324;&#51060;&#50640; &#51080;&#45716; &#50640;&#48288;&#49828;&#65293;&#45812;&#48136;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.17.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46020; &#47784;&#50668;&#49436; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52824;&#44256; &#48660;&#47112;&#49483;&#44400;&#44284; &#45824;&#52824;&#54616;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.17.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#44264;&#51676;&#44592; &#54616;&#45208;&#47484; &#49324;&#51060;&#50640; &#46160;&#44256; &#51060;&#51901; &#51200;&#51901; &#49328;&#50616;&#45909;&#50640;&#49436; &#49436;&#47196; &#47560;&#51452; &#48372;&#44256; &#54252;&#51652;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.17.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#44032;&#46300; &#49324;&#46988; &#44264;&#47532;&#50519;&#51060;&#46972;&#45716; &#51088;&#44032; &#48660;&#47112;&#49483; &#51652;&#51648;&#50640;&#49436; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#50640;&#44172; &#49912;&#50880;&#51012; &#44152;&#50612;&#50772;&#45796;. &#44536;&#45716; &#48660;&#47112;&#49483; &#51109;&#44400;&#51004;&#47196; &#53412;&#44032; &#44144;&#51032; 13&#48120;&#53552;&#45208; &#46104;&#45716; &#44144;&#51064;&#51064; &#45936;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.17.5"><span class="label">5</span><span class="content">&#45451;&#51004;&#47196; &#47564;&#46304; &#53804;&#44396;&#47484; &#50416;&#44256; &#47924;&#44172;&#44032; 257&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#45716; &#45451;&#44049;&#50743;&#51012; &#51077;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.17.6"><span class="label">6</span><span class="content">&#45796;&#47532;&#50640;&#45716; &#45451;&#51004;&#47196; &#47564;&#46304; &#44033;&#48152;&#51012; &#45824;&#44256; &#45451;&#52285;&#44620;&#51648; &#46308;&#44256; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.17.7"><span class="label">7</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#52285;&#51088;&#47336;&#45716; &#48288;&#53952;&#52292;&#47564;&#53372; &#46160;&#44732;&#50912;&#44256; &#46608; &#44536; &#52285;&#45216;&#51032; &#49632; &#47924;&#44172;&#45716; 3&#50557; 7&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#50632;&#51004;&#47728; &#54840;&#50948;&#48337; &#54616;&#45208;&#44032; &#44536;&#51032; &#53360; &#48169;&#54056;&#47484; &#46308;&#44256; &#44536; &#44144;&#51064; &#50526;&#50640;&#49436; &#44152;&#50612;&#45208;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.17.8"><span class="label">8</span><span class="content">&#44264;&#47532;&#50519;&#51008; &#49436;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#54693;&#54616;&#50668; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50780; &#45208;&#50752;&#49436; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#51080;&#45712;&#45264;? &#45208;&#45716; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060;&#47728; &#45320;&#55148;&#45716; &#49324;&#50872;&#51032; &#48512;&#54616;&#44032; &#50500;&#45768;&#45264;? &#51060;&#51228; &#45320;&#55148;&#45716; &#54620; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#45208;&#50640;&#44172; &#48372;&#45236;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.17.9"><span class="label">9</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#48372;&#45240; &#51088;&#44032; &#45208;&#47484; &#51453;&#51068; &#49688; &#51080;&#51004;&#47732; &#50864;&#47532;&#44032; &#45320;&#55148; &#51333;&#51060; &#46104;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#47484; &#51453;&#51060;&#47732; &#45320;&#55148;&#44032; &#50864;&#47532; &#51333;&#51060; &#46104;&#50612;&#50556; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.17.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#50724;&#45720; &#45320;&#55148; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51060;&#47111;&#44172; &#47784;&#50837;&#54620;&#45796;. &#51088;, &#45208;&#50752; &#49912;&#50872; &#51088;&#47484; &#50612;&#49436; &#48372;&#45236;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.17.11"><span class="label">11</span><span class="content">&#49324;&#50872;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#51060; &#49548;&#47532;&#47484; &#46307;&#44256; &#47924;&#49436;&#50892;&#49436; &#48268;&#48268; &#46504;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.17.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51008; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#49332;&#44256; &#51080;&#45716; &#50640;&#48652;&#46991; &#49324;&#46988; &#51060;&#49352;&#46972;&#45716; &#45432;&#51064;&#51032; &#50500;&#46308;&#51060;&#50632;&#51004;&#47728; &#44536;&#50640;&#44172;&#45716; &#51068;&#44273; &#54805;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.17.13"><span class="label">13</span><span class="content">&#44536; &#51473;&#50640;&#49436; &#47567;&#54805; &#50648;&#47532;&#50517;&#44284; &#46168;&#51704; &#54805; &#50500;&#48708;&#45208;&#45813;&#44284; &#49483;&#51704; &#54805; &#49340;&#47560;&#45716; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50864;&#44592; &#50948;&#54644;&#49436; &#49324;&#50872;&#51012; &#46384;&#46972; &#51204;&#51137;&#53552;&#50640; &#45208;&#44032; &#51080;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.17.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="1SA.17.14+1SA.17.15"><span class="label">14-15</span><span class="content">&#47561;&#45236; &#50500;&#46308; &#45796;&#50967;&#51008; &#49324;&#50872;&#51032; &#50773;&#44417;&#51012; &#46300;&#45208; &#46308;&#47732;&#49436; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#50500;&#48260;&#51648;&#51032; &#50577;&#51012; &#52824;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="1SA.17.14+1SA.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.17.16"><span class="label">16</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#48660;&#47112;&#49483; &#44144;&#51064;&#51008; 40&#51068; &#46041;&#50504; &#50500;&#52840;&#51200;&#45377;&#51004;&#47196; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400; &#50526;&#50640;&#49436; &#44144;&#46300;&#47492;&#51012; &#54588;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.17.17"><span class="label">17</span><span class="content">&#50612;&#45712; &#45216; &#51060;&#49352;&#44032; &#45796;&#50967;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#48374;&#51008; &#44257;&#49885; 4&#54620; &#47568;&#44284; &#48757; &#50676; &#45929;&#51060;&#45716; &#45348; &#54805;&#46308;&#50640;&#44172; &#44054;&#45796; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.17.18"><span class="label">18</span><span class="content">&#51060; &#52824;&#51592; &#50676; &#45929;&#51060;&#45716; &#44536;&#46308;&#51032; &#51648;&#55064;&#44288;&#50640;&#44172; &#44054;&#45796; &#51452;&#50612;&#46972;. &#44536;&#47532;&#44256; &#45348; &#54805;&#46308;&#51060; &#50612;&#46523;&#44172; &#51648;&#45236;&#45716;&#51648; &#50508;&#50500;&#48372;&#44256; &#44536;&#46308;&#51060; &#49332;&#50500; &#51080;&#45796;&#45716; &#51613;&#44144;&#47932;&#51012; &#48155;&#50500;&#50724;&#45320;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.17.19"><span class="label">19</span><span class="content">&#49324;&#50872;&#50773;&#44284; &#45320;&#51032; &#54805;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#51648;&#44552; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640;&#49436; &#48660;&#47112;&#49483;&#44400;&#44284; &#44368;&#51204;&#51473;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.17.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#50577;&#51012; &#45796;&#47480; &#47785;&#46041;&#50640;&#44172; &#47585;&#44592;&#44256; &#50500;&#48260;&#51648;&#44032; &#51452;&#49888; &#51020;&#49885;&#51012; &#44032;&#51648;&#44256; &#51060;&#49828;&#46972;&#50648; &#51652;&#51648;&#47484; &#54693;&#54644; &#52636;&#48156;&#54616;&#50688;&#45796;. &#44536;&#44032; &#47785;&#51201;&#51648;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#54632;&#49457;&#51012; &#51648;&#47476;&#47728; &#51652;&#51648;&#50640;&#49436; &#47561; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#45208;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.17.21"><span class="label">21</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#48660;&#47112;&#49483;&#44284; &#51060;&#49828;&#46972;&#50648; &#50577;&#44400;&#51060; &#49436;&#47196; &#47560;&#51452; &#48372;&#44256; &#51204;&#53804; &#53468;&#49464;&#47484; &#52712;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.17.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51008; &#44536;&#44032; &#44032;&#51648;&#44256; &#50728; &#51020;&#49885;&#51012; &#51664; &#47585;&#51008; &#44048;&#49884;&#48337;&#50640;&#44172; &#47585;&#44592;&#44256; &#51204;&#51137;&#53552;&#47196; &#45804;&#47140;&#44032;&#49436; &#54805;&#46308;&#51012; &#47564;&#45208; &#44536;&#46308;&#51032; &#50504;&#48512;&#47484; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.17.23"><span class="label">23</span><span class="content">&#45796;&#50967;&#51060; &#54805;&#46308;&#44284; &#51060;&#50556;&#44592;&#47484; &#45208;&#45572;&#44256; &#51080;&#51012; &#46412; &#44144;&#51064; &#44264;&#47532;&#50519;&#51008; &#51204;&#44284; &#44057;&#51060; &#45208;&#50752;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47784;&#50837;&#54616;&#47728; &#50808;&#52824;&#44256; &#51080;&#50632;&#44256; &#45796;&#50967;&#46020; &#44536; &#47568;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.17.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44264;&#47532;&#50519;&#51012; &#48372;&#51088; &#47924;&#49436;&#50892;&#49436; &#46020;&#47581;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.17.25"><span class="label">25</span><span class="content">&#49436;&#47196; &#51060;&#47088; &#47568;&#51012; &#51452;&#44256;&#48155;&#50520;&#45796;. &#8220;&#51088;&#45348; &#51200;&#47088; &#44144;&#51064;&#51012; &#48376; &#51201;&#51060; &#51080;&#45208;? &#51200; &#45376;&#49437;&#51060; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47784;&#50837;&#54616;&#47140;&#44256; &#45208;&#50772;&#45796;&#45348;. &#49324;&#50872;&#50773;&#51008; &#51200; &#44144;&#51064;&#51012; &#51453;&#51060;&#45716; &#51088;&#50640;&#44172; &#50612;&#47560;&#50612;&#47560;&#54620; &#51116;&#49328;&#51012; &#51460; &#44152;&#49464;. &#50612;&#46356; &#51060;&#49104;&#51060;&#44192;&#45716;&#44032;! &#50773;&#51008; &#46608; &#51088;&#44592; &#46392;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47196; &#49340;&#44172; &#54616;&#44256; &#44536;&#51032; &#44032;&#51313;&#50640;&#44172;&#45716; &#49464;&#44552;&#51012; &#47732;&#51228;&#54644; &#51452;&#44592;&#47196; &#54664;&#45796;&#45348;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.17.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#44225;&#50640; &#49440; &#49324;&#46988;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#51060; &#48660;&#47112;&#49483; &#44144;&#51064;&#51012; &#51453;&#50668; &#45908; &#51060;&#49345; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50837;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#50612;&#46500; &#45824;&#50864;&#47484; &#48155;&#49845;&#45768;&#44620;? &#46020;&#45824;&#52404; &#51060; &#51060;&#48169; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#45572;&#44400;&#45936; &#44048;&#55176; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#44400;&#45824;&#47484; &#47784;&#50837;&#54620;&#45800; &#47568;&#51077;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.17.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51008; &#44264;&#47532;&#50519;&#51012; &#51453;&#51060;&#45716; &#51088;&#50640;&#44172; &#49324;&#50872;&#51060; &#44148; &#49345;&#44552;&#51012; &#44536;&#45824;&#47196; &#47568;&#54644; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.17.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51032; &#47567;&#54805; &#50648;&#47532;&#50517;&#51008; &#45796;&#50967;&#51060; &#44536;&#47111;&#44172; &#47568;&#54616;&#45716; &#44163;&#51012; &#46307;&#44256; &#54868;&#44032; &#45208;&#49436; &#8220;&#46020;&#45824;&#52404; &#45320; &#50668;&#44592;&#49436; &#47924;&#50631;&#54616;&#44256; &#51080;&#45716; &#44144;&#45768;? &#46308;&#50640; &#51080;&#45716; &#50577;&#51008; &#45572;&#44396;&#50640;&#44172; &#47585;&#44220;&#50612;? &#45208;&#45716; &#45348;&#44032; &#50620;&#47560;&#45208; &#44368;&#47564;&#54620; &#45376;&#49437;&#51064;&#51648; &#50508;&#44256; &#51080;&#45796;. &#45320;&#45716; &#51204;&#51137;&#51012; &#44396;&#44221;&#54616;&#47084; &#50728; &#45448;&#51060;&#44396;&#45208;!&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.17.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51060; &#45824;&#44984;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#47568; &#54620;&#47560;&#46356; &#47932;&#50612; &#48376; &#44163;&#49104;&#51064;&#45936; &#45236;&#44032; &#47924;&#50631;&#51012; &#51096;&#47803;&#54664;&#45796;&#44256; &#51060;&#47111;&#44172; &#50556;&#45800;&#51060;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="1SA.17.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1SA.17.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#46608; &#45796;&#47480; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#51204;&#44284; &#44057;&#51060; &#47932;&#50632;&#45716;&#45936; &#44536;&#46308;&#46020; &#46609;&#44057;&#51008; &#45824;&#45813;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.17.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.17.31"><span class="label">31</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#45796;&#50967;&#51032; &#47568;&#51012; &#46307;&#44256; &#49324;&#50872;&#50640;&#44172; &#48372;&#44256;&#54616;&#51088; &#49324;&#50872;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#47484; &#48520;&#47084;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.17.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.17.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#49324;&#50872;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060;&#49884;&#50668;, &#51200; &#48660;&#47112;&#49483; &#44144;&#51064; &#46412;&#47928;&#50640; &#46160;&#47140;&#50892;&#54616;&#49892; &#54596;&#50836;&#45716; &#50630;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44032;&#49436; &#51200; &#45376;&#49437;&#51012; &#54644;&#52824;&#50864;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.17.33"><span class="label">33</span><span class="content">&#8220;&#44536;&#44148; &#50504; &#46108;&#45796;. &#45320;&#44057;&#51060; &#50612;&#47536; &#45376;&#49437;&#51060; &#50612;&#46523;&#44172; &#51200; &#44144;&#51064;&#44284; &#49912;&#50872; &#49688; &#51080;&#44192;&#45712;&#45264;? &#45320;&#45716; &#49548;&#45380;&#50640; &#48520;&#44284;&#54616;&#44256; &#44536;&#45716; &#50612;&#47540; &#46412;&#48512;&#53552; &#44400; &#49373;&#54876;&#51012; &#54644; &#50728; &#51109;&#44400;&#51060;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.17.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.17.34"><span class="label">34</span><span class="content">&#8220;&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#50577;&#51012; &#52832; &#46412; &#49324;&#51088;&#45208; &#44272;&#51060; &#50752;&#49436; &#50577; &#49352;&#45180;&#47484; &#50880;&#53020;&#44032;&#47732;</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.17.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.17.35"><span class="label">35</span><span class="content">&#47805;&#46181;&#51060;&#47484; &#44032;&#51648;&#44256; &#46244;&#46384;&#46972;&#44032;&#49436; &#44536; &#51077;&#50640;&#49436; &#49352;&#45180;&#47484; &#44396;&#54644; &#45236;&#50632;&#51004;&#47728; &#46608; &#44536; &#49324;&#51088;&#45208; &#44272;&#51060; &#45208;&#50640;&#44172; &#45924;&#48316;&#46308;&#47732; &#45236;&#44032; &#44536; &#49688;&#50684;&#51012; &#51105;&#44256; &#52432;&#49436; &#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.17.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.17.36"><span class="label">36</span><span class="content">&#45236;&#44032; &#49324;&#51088;&#50752; &#44272;&#46020; &#51453;&#50688;&#45716;&#45936; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#47784;&#50837;&#54616;&#45716; &#51200; &#51060;&#48169; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#47803; &#51453;&#51060;&#44192;&#49845;&#45768;&#44620;? &#49324;&#51088;&#45208; &#44272;&#52376;&#47100; &#45236;&#44032; &#48152;&#46300;&#49884; &#44536;&#47484; &#51453;&#51060;&#44256; &#47568;&#44192;&#49845;&#45768;&#45796;!</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.17.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.17.37"><span class="label">37</span><span class="content">&#45208;&#47484; &#49324;&#51088;&#50752; &#44272;&#51032; &#48156;&#53681;&#50640;&#49436; &#44396;&#50896;&#54616;&#49888; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51200; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#49436;&#46020; &#45208;&#47484; &#44396;&#50896;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;!&#8221; &#8220;&#51339;&#45796;. &#44032;&#44144;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484; &#50896;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="1SA.17.37"><span class="content">  </span></span><span class="verse v38 v39" data-usfm="1SA.17.38+1SA.17.39"><span class="label">38-39</span><span class="content">&#49324;&#50872;&#51008; &#51088;&#44592;&#44032; &#52265;&#50857;&#54616;&#44256; &#51080;&#45912; &#45451;&#53804;&#44396;&#50752; &#44049;&#50743;&#51012; &#48279;&#50612; &#45796;&#50967;&#50640;&#44172; &#51452;&#50632; &#45796;. &#45796;&#50967;&#51008; &#53804;&#44396;&#47484; &#50416;&#44256; &#44049;&#50743;&#51012; &#51077;&#51008; &#45796;&#51020; &#49324;&#50872;&#51032; &#52860;&#51012; &#52264;&#44256; &#49884;&#54744; &#49340;&#50500; &#47751; &#44152;&#51020; &#44152;&#50612; &#48372;&#50520;&#51004;&#45208; &#44144;&#52628;&#51109;&#49828;&#47084;&#50892;&#49436; &#46020;&#51200;&#55176; &#54876;&#46041;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#49324;&#50872;&#50640;&#44172; &#8220;&#51060;&#45824;&#47196;&#45716; &#50880;&#51649;&#51068; &#49688;&#46020; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44536;&#44163;&#46308;&#51012; &#45796; &#48279;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v38 v39" data-usfm="1SA.17.38+1SA.17.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1SA.17.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#49884;&#45255;&#44032;&#47196; &#44032;&#49436; &#47588;&#45124;&#47084;&#50868; &#46028; &#45796;&#49455; &#44060;&#47484; &#44264;&#46972; &#44536;&#51032; &#47785;&#50577; &#51452;&#47672;&#45768;&#50640; &#45347;&#44256; &#44536;&#44032; &#50577;&#51012; &#52832; &#46412; &#49324;&#50857;&#54616;&#45912; &#51648;&#54049;&#51060;&#50752; &#47932;&#47588;&#47564; &#44032;&#51648;&#44256; &#48660;&#47112;&#49483; &#44144;&#51064; &#44264;&#47532;&#50519;&#51012; &#54693;&#54644; &#45208;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.17.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.17.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#51088; &#48169;&#54056; &#46304; &#51088;&#47484; &#50526;&#49464;&#50864;&#44256; &#45796;&#50967;&#51012; &#54693;&#54644; &#44152;&#50612;&#45208;&#50724;&#45912; &#44264;&#47532;&#50519;&#51008;</span></span></div><div class="p"><span class="verse v41" data-usfm="1SA.17.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1SA.17.42"><span class="label">42</span><span class="content">&#50620;&#44404;&#51060; &#48520;&#44536;&#49828;&#47492;&#54616;&#44256; &#50696;&#49244; &#51060; &#44844;&#47560; &#49548;&#45380;&#51012; &#48372;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v42" data-usfm="1SA.17.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1SA.17.43"><span class="label">43</span><span class="content">&#8220;&#45348;&#44032; &#45208;&#47484; &#44060;&#47196; &#50508;&#44256; &#47561;&#45824;&#44592;&#47484; &#44032;&#51648;&#44256; &#45208;&#50772;&#45712;&#45264;?&#8221; &#54616;&#44256; &#48708;&#50883;&#51004;&#47728; &#46608; &#44536;&#51032; &#49888;&#46308;&#51032; &#51060;&#47492;&#51004;&#47196; &#45796;&#50967;&#51012; &#51200;&#51452;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.17.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1SA.17.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#8220;&#51060;&#47532; &#50724;&#45320;&#46972;. &#45236;&#44032; &#45348; &#49884;&#52404;&#47484; &#49352;&#50752; &#46308;&#51664;&#49849;&#50640;&#44172; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.17.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1SA.17.45"><span class="label">45</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#49548;&#47532;&#52824;&#47728; &#44536; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#52860;&#44284; &#52285;&#51012; &#44032;&#51648;&#44256; &#45208;&#50772;&#51648;&#47564; &#45208;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;, &#44263; &#45348;&#44032; &#47784;&#50837;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#44400;&#45824;&#51032; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="1SA.17.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1SA.17.46"><span class="label">46</span><span class="content">&#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49892; &#44163;&#51060;&#47728; &#45208;&#45716; &#45320;&#47484; &#51453;&#50668; &#45348; &#47785;&#51012; &#51088;&#47476;&#44256; &#46608; &#48660;&#47112;&#49483;&#44400;&#51032; &#49884;&#52404;&#47484; &#49352;&#50752; &#46308;&#51664;&#49849;&#50640;&#44172; &#51452;&#50612; &#47673;&#44172; &#54616;&#44192;&#45796;. &#44536;&#47084;&#47732; &#50728; &#49464;&#49345;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640; &#54616;&#45208;&#45784;&#51060; &#44228;&#49888; &#44163;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="1SA.17.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1SA.17.47"><span class="label">47</span><span class="content">&#44536;&#47532;&#44256; &#51060; &#44275;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#44396;&#50896;&#54616;&#45716; &#45936; &#52285;&#51060;&#45208; &#52860;&#51060; &#54596;&#50836;&#52824; &#50506;&#51020;&#51012; &#50508;&#44172; &#46112; &#44163;&#51060;&#45796;! &#51204;&#51137;&#51008; &#50668;&#54840;&#50752;&#44760; &#49549;&#54620; &#44163;&#51060;&#48064;&#47196; &#44536;&#48516;&#51060; &#45320;&#55148;&#47484; &#50864;&#47532; &#49552;&#50640; &#45336;&#44200; &#51452;&#49892; &#44163;&#51060;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v47" data-usfm="1SA.17.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1SA.17.48"><span class="label">48</span><span class="content">&#44264;&#47532;&#50519;&#51060; &#45796;&#50967;&#51032; &#51221;&#47732;&#51004;&#47196; &#44152;&#50612;&#45208;&#50724;&#51088; &#45796;&#50967;&#51008; &#44536;&#47484; &#54693;&#54644; &#45804;&#47140;&#44032;&#47728;</span></span></div><div class="p"><span class="verse v48" data-usfm="1SA.17.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1SA.17.49"><span class="label">49</span><span class="content">&#51452;&#47672;&#45768;&#50640;&#49436; &#46028; &#54616;&#45208;&#47484; &#45124;&#51665;&#50612;&#45236;&#50612; &#47932;&#47588;&#47196; &#44536;&#50640;&#44172; &#45912;&#51276;&#45796;. &#44536;&#47084;&#51088; &#44536; &#46028;&#51008; &#44264;&#47532;&#50519;&#51032; &#51060;&#47560;&#50640; &#51221;&#53685;&#51004;&#47196; &#47582;&#50500; &#44866;&#55176;&#44256; &#44536;&#45716; &#46405;&#48148;&#45797;&#50640; &#50416;&#47084;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="1SA.17.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1SA.17.50"><span class="label">50</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45796;&#50967;&#51008; &#52860; &#54616;&#45208; &#50630;&#51060; &#47932;&#47588;&#50752; &#46028; &#54616;&#45208;&#47564; &#44032;&#51648;&#44256;&#49436; &#44536; &#48660;&#47112;&#49483; &#44144;&#51064;&#51012; &#50416;&#47084;&#46888;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v50" data-usfm="1SA.17.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1SA.17.51"><span class="label">51</span><span class="content">&#45804;&#47140;&#44032; &#44264;&#47532;&#50519;&#51032; &#52860;&#51665;&#50640;&#49436; &#52860;&#51012; &#48977;&#50500; &#44536;&#44163;&#51004;&#47196; &#44536;&#47484; &#51453;&#51060;&#44256; &#44536;&#51032; &#47785;&#51012; &#48288;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47084;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#45824;&#51109;&#51060; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#45804;&#50500;&#45208;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v51" data-usfm="1SA.17.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1SA.17.52"><span class="label">52</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#49849;&#47532;&#51032; &#54872;&#54840;&#49457;&#51012; &#50732;&#47532;&#47728; &#45804;&#47140;&#44032; &#48660;&#47112;&#49483;&#44400;&#51012; &#44032;&#46300;&#50752; &#50640;&#44536;&#47200; &#49457;&#47928;&#44620;&#51648; &#52628;&#44201;&#54664;&#45716;&#45936; &#48660;&#47112;&#49483;&#44400;&#51032; &#49324;&#49345;&#51088;&#46308;&#51008; &#44032;&#46300;&#50752; &#50640;&#44536;&#47200;&#51004;&#47196; &#44032;&#45716; &#49324;&#50500;&#46972;&#51076; &#44600; &#50640; &#51600;&#48708;&#54616;&#44172; &#50416;&#47084;&#51276;&#45796;. </span></span></div><div class="p"><span class="verse v52" data-usfm="1SA.17.52"><span class="content">  </span></span><span class="verse v53" data-usfm="1SA.17.53"><span class="label">53</span><span class="content">&#48660;&#47112;&#49483;&#44400;&#51012; &#51923;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#52628;&#44201;&#51012; &#51473;&#45800;&#54616;&#44256; &#46028;&#50500;&#50752; &#44536;&#46308;&#51032; &#51652;&#51648;&#47484; &#50557;&#53448;&#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v53" data-usfm="1SA.17.53"><span class="content">  </span></span><span class="verse v54" data-usfm="1SA.17.54"><span class="label">54</span><span class="content">&#54980;&#50640; &#45796;&#50967;&#51008; &#44264;&#47532;&#50519;&#51032; &#47672;&#47532;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51256;&#50772;&#44256; &#44536;&#51032; &#44049;&#50743;&#44284; &#53804;&#44396;&#45716; &#51088;&#44592; &#52380;&#47561;&#50640; &#45347;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="1SA.17.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1SA.17.55"><span class="label">55</span><span class="content">&#49324;&#50872;&#51008; &#45796;&#50967;&#51060; &#44264;&#47532;&#50519;&#44284; &#49912;&#50864;&#47084; &#45208;&#44032;&#45716; &#44163;&#51012; &#48372;&#50520;&#51012; &#46412; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288; &#50500;&#48652;&#45356;&#50640;&#44172; &#8220;&#50500;&#48652;&#45356;&#50500;, &#51060; &#49548;&#45380;&#51060; &#45572;&#44396;&#51032; &#50500;&#46308;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#51004;&#45208; &#50500;&#48652;&#45356;&#51008; &#8220;&#50773;&#51060;&#49884;&#50668;, &#51096; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1SA.17.56"><span class="label">56</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51008; &#8220;&#44032;&#49436; &#50508;&#50500;&#48372;&#44256; &#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="1SA.17.56"><span class="content">  </span></span><span class="verse v57" data-usfm="1SA.17.57"><span class="label">57</span><span class="content">&#45796;&#50967;&#51060; &#44264;&#47532;&#50519;&#51012; &#51453;&#51060;&#44256; &#46028;&#50500;&#50772;&#51012; &#46412; &#50500;&#48652;&#45356;&#51008; &#44536;&#47484; &#49324;&#50872;&#50640;&#44172; &#45936;&#47140;&#50772;&#45716;&#45936; &#44536;&#46412;&#44620;&#51648;&#46020; &#45796;&#50967;&#51008; &#44264;&#47532;&#50519;&#51032; &#47672;&#47532;&#47484; &#49552;&#50640; &#46308;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v57" data-usfm="1SA.17.57"><span class="content">  </span></span><span class="verse v58" data-usfm="1SA.17.58"><span class="label">58</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#8220;&#50584;&#50556;, &#45348;&#44032; &#45572;&#44396; &#50500;&#46308;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#8220;&#51200;&#45716; &#48288;&#46308;&#47112;&#54772;&#50640; &#49324;&#45716; &#51060;&#49352;&#46972;&#45716; &#49324;&#46988;&#51032; &#50500;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
