<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch18" data-usfm="1SA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#45796;&#50967;&#50640; &#45824;&#54620; &#49324;&#50872;&#51032; &#51656;&#53804;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.18.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#50773;&#44284; &#45796;&#50967;&#51032; &#45824;&#54868;&#44032; &#45149;&#45212; &#54980; &#50836;&#45208;&#45800;&#51032; &#47560;&#51020;&#51060; &#45796;&#50967;&#50640;&#44172; &#44618;&#51060; &#45132;&#47140; &#44536;&#47484; &#51088;&#44592; &#49373;&#47749;&#52376;&#47100; &#49324;&#46993;&#54616;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.18.2"><span class="label">2</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#44228;&#49549; &#51088;&#44592; &#44225;&#50640; &#47672;&#47932;&#44172; &#54616;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.18.3"><span class="label">3</span><span class="content">&#50836;&#45208;&#45800;&#51008; &#45796;&#50967;&#51012; &#47924;&#52377; &#49324;&#46993;&#54616;&#50668; &#44536;&#50752; &#50689;&#50896;&#54620; &#50864;&#51221;&#51012; &#50557;&#49549;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.18.4"><span class="label">4</span><span class="content">&#51088;&#44592;&#44032; &#51077;&#44256; &#51080;&#45912; &#44169;&#50743;&#51012; &#48279;&#50612; &#44536;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#46608; &#51088;&#44592; &#44049;&#50743;&#44284; &#52860;&#44284; &#54876;&#44284; &#46944;&#46020; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.18.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#50872;&#51060; &#48372;&#45236;&#45716; &#44275;&#47560;&#45796; &#44032;&#49436; &#47784;&#46304; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54616;&#50688;&#51004;&#48064;&#47196; &#49324;&#50872;&#51060; &#44536;&#47484; &#51088;&#44592; &#44400;&#45824;&#51032; &#49324;&#47161;&#44288; &#51473; &#54620; &#49324;&#46988;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#49888;&#54616;&#46308;&#51060;&#45208; &#48177;&#49457;&#46308;&#51008; &#45796; &#44057;&#51060; &#44536; &#51068;&#51012; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.18.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#44264;&#47532;&#50519;&#51012; &#51453;&#51064; &#45796;&#51020; &#49849;&#47532;&#54620; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#46028;&#50500;&#50732; &#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#49457;&#50640;&#49436; &#50668;&#51088;&#46308;&#51060; &#49849;&#51204;&#51012; &#52629;&#54616;&#54616;&#50668; &#49548;&#44256;&#50752; &#44221;&#49632;&#47484; &#44032;&#51648;&#44256; &#45208;&#50752; &#45432;&#47000;&#54616;&#44256; &#52644;&#52628;&#47728; &#49324;&#50872;&#50773;&#51012; &#54872;&#50689;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.18.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#45432;&#47000;&#54616;&#50688;&#45796;. &#8220;&#49324;&#50872;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#52380; &#47749;&#51060;&#50836; &#45796;&#50967;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#47564; &#47749;&#51060;&#46972;&#45348;.&#8221; </span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.18.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51008; &#51060; &#45432;&#47000;&#47484; &#46307;&#44256; &#45824;&#45800;&#55176; &#48520;&#53132;&#54616;&#50668; &#54844;&#51107;&#47568;&#47196; &#51473;&#50620;&#44144;&#47160;&#45796;. &#8220;&#46020;&#45824;&#52404; &#51060;&#44163;&#51060; &#50612;&#52236;&#46108; &#49480;&#51064;&#44032;? &#51200;&#46308;&#51060; &#45796;&#50967;&#50640;&#44172;&#45716; &#49688;&#47564;&#51012; &#46028;&#47532;&#44256; &#45208;&#50640;&#44172;&#45716; &#49688;&#52380;&#51012; &#46028;&#47532;&#45796;&#45768;! &#45796;&#51020; &#48264;&#50640;&#45716; &#51200;&#46308;&#51060; &#45796;&#50967;&#51012; &#51088;&#44592;&#46308;&#51032; &#50773;&#51004;&#47196; &#49464;&#50864;&#44192;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.18.9"><span class="label">9</span><span class="content">&#44536; &#45216;&#48512;&#53552; &#49324;&#50872;&#51008; &#44228;&#49549; &#45796;&#50967;&#51012; &#51656;&#53804;&#51032; &#45576;&#51004;&#47196; &#48148;&#46972;&#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.18.10"><span class="label">10</span><span class="content">&#48148;&#47196; &#44536; &#45796;&#51020;&#45216; &#54616;&#45208;&#45784;&#51060; &#48372;&#45240; &#50501;&#47161;&#51060; &#44053;&#54616;&#44172; &#49324;&#50872;&#51012; &#49324;&#47196;&#51105;&#51088; &#44536;&#45716; &#47560;&#52824; &#48120;&#52828; &#49324;&#46988;&#52376;&#47100; &#49548;&#47532;&#47484; &#51648;&#47476;&#44256; &#46496;&#46308;&#50612;&#45824;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#54217;&#49548; &#46412;&#50752; &#44057;&#51060; &#44536;&#47484; &#51652;&#51221;&#49884;&#53412;&#47140;&#44256; &#49688;&#44552;&#51012; &#53440;&#44256; &#51080;&#50632;&#45716;&#45936; &#49324;&#50872;&#51008; &#51088;&#44592; &#44225;&#50640; &#49464;&#50892; &#46164; &#52285;&#51012; &#47564;&#51648;&#51089;&#44144;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.18.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#51200;&#45448;&#51012; &#48317;&#50640; &#48149;&#50500; &#48260;&#47140;&#50556;&#51648;&#8221; &#54616;&#44256; &#54844;&#51107;&#47568;&#47196; &#51473;&#50620;&#44144;&#47532;&#45796;&#44032; &#44049;&#51088;&#44592; &#52285;&#51012; &#45796;&#50967;&#50640;&#44172; &#45912;&#51276;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44536; &#52285;&#51012; &#46160; &#48264;&#51060;&#45208; &#54588;&#54644; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.18.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#50872;&#51012; &#46496;&#45208; &#45796;&#50967;&#44284; &#54632;&#44760;&#54616;&#49884;&#48064;&#47196; &#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.18.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#44208;&#44397; &#45796;&#50967;&#51012; &#51088;&#44592; &#50526;&#50640;&#49436; &#52628;&#48169;&#54616;&#44256; 11,000&#47749;&#51012; &#44144;&#45712;&#47532;&#45716; &#44400; &#51648;&#55064;&#44288;&#51004;&#47196; &#44536;&#47484; &#44053;&#46321;&#49884;&#53040;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44228;&#49549; &#48177;&#49457;&#46308;&#51012; &#51648;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.18.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#51004;&#48064;&#47196; &#44536;&#45716; &#47784;&#46304; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54644; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.18.15"><span class="label">15</span><span class="content">&#49324;&#50872;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#45796;&#50967;&#51012; &#45908;&#50865;&#45908; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.18.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51060; &#51088;&#44592;&#46308;&#51012; &#51096; &#51064;&#46020;&#54616;&#48064;&#47196; &#44536;&#47484; &#49324;&#46993;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48120;&#44040;&#44284; &#45796;&#50967;&#51032; &#44208;&#54844;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.18.17"><span class="label">17</span><span class="content">&#50612;&#45712; &#45216; &#49324;&#50872;&#51060; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#45236; &#47567;&#46392; &#47700;&#46989;&#51012; &#50500;&#45236;&#47196; &#51452;&#44192;&#45796;. &#54616;&#51648;&#47564; &#45320;&#45716; &#47676;&#51200; &#50668;&#54840;&#50752;&#51032; &#49912;&#50880;&#51012; &#49912;&#50892; &#45348;&#44032; &#51221;&#47568; &#50857;&#44048;&#54620; &#44400;&#51064;&#51076;&#51012; &#51077;&#51613;&#54644;&#50556; &#54620;&#45796;.&#8221; &#49324;&#50872;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#8220;&#45236;&#44032; &#51649;&#51217; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#51453;&#44172; &#54644;&#50556;&#51648;&#8221; &#54616;&#44256; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.18.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#49324;&#50872;&#50640;&#44172; &#8220;&#45236;&#44032; &#45572;&#44400;&#45936; &#44048;&#55176; &#50773;&#51032; &#49324;&#50948;&#44032; &#46104;&#44192;&#49845;&#45768;&#44620;? &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#50504;&#51008; &#48372;&#51096;&#44163;&#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.18.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#47700;&#46989;&#51012; &#45796;&#50967;&#50640;&#44172; &#51460; &#46412;&#44032; &#46104;&#50632;&#51012; &#46412; &#49324;&#50872;&#51008; &#51088;&#44592; &#46392;&#51012; &#48064;&#54848;&#46991; &#49324;&#46988;&#51064; &#50500;&#46300;&#47532;&#50648;&#50640;&#44172; &#49884;&#51665;&#48372;&#45236;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.18.20"><span class="label">20</span><span class="content">&#54620;&#54200; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51060; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#51088; &#49324;&#50872;&#51008; &#51060;&#44163;&#51012; &#46307;&#44256; &#44592;&#48848;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.18.21"><span class="label">21</span><span class="content">&#8220;&#46608; &#54620;&#48264;&#51032; &#44592;&#54924;&#44032; &#50772;&#44396;&#45208;! &#45236;&#44032; &#48120;&#44040;&#51012; &#45796;&#50967;&#50640;&#44172; &#51452;&#44256; &#46392;&#51012; &#51060;&#50857;&#54644;&#49436; &#44536;&#47484; &#54632;&#51221;&#50640; &#48736;&#46888;&#47140; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#51453;&#44172; &#54644;&#50556;&#51648;&#8221; &#54616;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#45796;&#50967;&#50640;&#44172; &#8220;&#51060;&#51228; &#45320;&#45716; &#45236; &#49324;&#50948;&#44032; &#46112; &#49688; &#51080;&#45796;. 2&#45236;&#44032; &#51089;&#51008; &#46392;&#51012; &#45320;&#50640;&#44172; &#51460; &#53580;&#45768;&#44620;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.18.22"><span class="label">22</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49324;&#50872;&#51008; &#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#50773;&#51060; &#51221;&#47568; &#45796;&#50967;&#51012; &#49324;&#46993;&#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#47784;&#46304; &#49888;&#54616;&#46308;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#48064;&#47196; &#50773;&#51032; &#51228;&#50504;&#51012; &#48155;&#50500;&#46308;&#50668; &#44536;&#51032; &#49324;&#50948;&#44032; &#46104;&#45716; &#44163;&#51060; &#51339;&#51012; &#44163;&#51060;&#46972;&#45716; &#47568;&#51012; &#45796;&#50967;&#50640;&#44172; &#51068;&#47084; &#51452;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.18.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#8220;&#45208;&#52376;&#47100; &#44032;&#45212;&#54616;&#44256; &#48372;&#51096;&#44163;&#50630;&#45716; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#50773;&#51032; &#49324;&#50948;&#44032; &#46112; &#49688; &#51080;&#44192;&#49548;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.18.24"><span class="label">24</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#51060; &#47568;&#51012; &#44536;&#50640;&#44172; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.18.25"><span class="label">25</span><span class="content">&#49324;&#50872;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#45796;&#50967;&#50640;&#44172; &#8216;&#50773;&#51008; &#50500;&#47924; &#50696;&#47932;&#46020; &#48148;&#46972;&#51648; &#50506;&#44256; &#45796;&#47564; &#51088;&#44592; &#50896;&#49688;&#46308;&#50640;&#44172; &#48373;&#49688;&#54616;&#44256;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51032; &#54252;&#54588; 100&#44060;&#47484; &#50896;&#54624; &#49104;&#51060;&#45796;&#8217; &#54616;&#44256; &#47568;&#54644; &#51452;&#50612;&#46972;.&#8221; &#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49552;&#50640; &#51453;&#44172; &#54624; &#49549;&#49480;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.18.26"><span class="label">26</span><span class="content">&#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#51060; &#51060; &#47568;&#51012; &#45796;&#50967;&#50640;&#44172; &#51204;&#54616;&#51088; &#44536;&#45716; &#50773;&#51032; &#49324;&#50948;&#44032; &#46104;&#45716; &#44163;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#44256; &#44592;&#54620;&#51060; &#52264;&#44592;&#46020; &#51204;&#50640;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.18.27"><span class="label">27</span><span class="content">&#48512;&#54616;&#46308;&#51012; &#45936;&#47532;&#44256; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988; 200&#47749;&#51012; &#51453;&#50668; &#44536;&#46308;&#51032; &#54252;&#54588;&#47484; &#51096;&#46972; &#50773;&#50640;&#44172; &#44054;&#45796; &#48148;&#52452;&#45796;. &#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#48120;&#44040;&#51012; &#45796;&#50967;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.18.28"><span class="label">28</span><span class="content">&#49324;&#50872;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#44284; &#54632;&#44760;&#54616;&#49884;&#44256; &#46608; &#51088;&#44592; &#46392; &#48120;&#44040;&#46020; &#44536;&#47484; &#49324;&#46993;&#54616;&#45716; &#44163;&#51012; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.18.29"><span class="label">29</span><span class="content">&#45796;&#50967;&#51012; &#45908;&#50865; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#47728; &#54217;&#49373; &#44536;&#51032; &#50896;&#49688;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1SA.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1SA.18.30"><span class="label">30</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44277;&#44201;&#54644; &#50732; &#46412;&#47560;&#45796; &#45796;&#50967;&#51008; &#51204;&#51137;&#50640;&#49436; &#50616;&#51228;&#45208; &#49324;&#50872;&#51032; &#45796;&#47480; &#51648;&#55064;&#44288;&#46308;&#48372;&#45796;&#46020; &#44277;&#51012; &#47566;&#51060; &#49464;&#50912;&#51004;&#48064;&#47196; &#44536;&#51032; &#51060;&#47492;&#51060; &#45328;&#47532; &#50508;&#47140;&#51276;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
