<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch19" data-usfm="1SA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#45796;&#50967;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716; &#49324;&#50872;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.19.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51008; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#47784;&#46304; &#49888;&#54616;&#46308;&#50640;&#44172; &#45796;&#50967;&#51012; &#51453;&#51060;&#46972;&#44256; &#51648;&#49884;&#54616; &#50688;&#45796;. &#44536;&#47084;&#45208; &#50836;&#45208;&#45800;&#51008; &#45796;&#50967;&#51012; &#45824;&#45800;&#55176; &#51339;&#50500;&#54664;&#44592; &#46412;&#47928;&#50640; </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.19.2"><span class="label">2</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#44480;&#46932;&#54644; &#51452;&#50632;&#45796;. &#8220;&#45236; &#50500;&#48260;&#51648;&#44032; &#45320;&#47484; &#51453;&#51060;&#47140;&#44256; &#54620;&#45796;. &#45320;&#45716; &#51312;&#49900;&#54616;&#44256; &#45236;&#51068; &#50500;&#52840; &#46308;&#50640; &#44032;&#49436; &#49704;&#50612; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.19.3"><span class="label">3</span><span class="content">&#45236;&#44032; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#45348;&#44032; &#49704;&#50612; &#51080;&#45716; &#46308;&#47196; &#45208;&#44032;&#49436; &#45320;&#50640; &#45824;&#54644; &#51060;&#50556;&#44592;&#54616;&#44256; &#45236;&#44032; &#50508;&#47540; &#44163;&#51060; &#51080;&#51004;&#47732; &#47784;&#46160; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.19.4"><span class="label">4</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#50752; &#51060;&#50556;&#44592;&#47484; &#54616;&#45716; &#51473;&#50640; &#45796;&#50967;&#51012; &#52845;&#52268;&#54616;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#49888;&#54616; &#45796;&#50967;&#51012; &#54644;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#44032; &#50500;&#48260;&#51648;&#47484; &#54644;&#52832; &#47564;&#54620; &#51068;&#51008; &#51312;&#44552;&#46020; &#54616;&#51648; &#50506;&#50520;&#44256; &#50724;&#55176;&#47140; &#52572;&#49440;&#51012; &#45796;&#54644;&#49436; &#47784;&#46304; &#51068;&#50640; &#50500;&#48260;&#51648;&#47484; &#46020;&#50752;&#51452;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.19.5"><span class="label">5</span><span class="content">&#44536;&#44032; &#51088;&#44592; &#49373;&#47749;&#51012; &#50500;&#45180;&#51648; &#50506;&#44256; &#45208;&#44032;&#49436; &#44264;&#47532;&#50519;&#51012; &#51453;&#51064; &#44163;&#44284; &#44536;&#47532;&#44256; &#44536; &#44208;&#44284;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#50640; &#53360; &#49849;&#47532;&#47484; &#51452;&#49512;&#45912; &#51068;&#51012; &#51082;&#51004;&#49512;&#49845;&#45768;&#44620;? &#50500;&#48260;&#51648;&#45716; &#44536;&#46412; &#47924;&#52377; &#44592;&#48848;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#50500;&#48260;&#51648;&#45716; &#51060;&#51228; &#50752;&#49436; &#44536;&#52376;&#47100; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#50668; &#48276;&#51396;&#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;? &#44536;&#47092; &#47564;&#54620; &#51060;&#50976;&#44032; &#51204;&#54784; &#50630;&#51648; &#50506;&#49845;&#45768;&#44620;!&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.19.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51008; &#50836;&#45208;&#45800;&#51032; &#47568;&#51012; &#46307;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45236;&#44032; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.19.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#45208;&#45800;&#51008; &#45796;&#50967;&#51012; &#48520;&#47084; &#44536; &#47784;&#46304; &#51068;&#51012; &#44536;&#50640;&#44172; &#47568;&#54616;&#44256; &#44536;&#47484; &#49324;&#50872;&#50640;&#44172; &#45936;&#47532;&#44256; &#44052;&#51004;&#47728; &#45796;&#50967;&#51008; &#51204;&#44284; &#44057;&#51060; &#45796;&#49884; &#50773;&#51012; &#49452;&#44592;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.19.8"><span class="label">8</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#49884; &#51204;&#51137;&#51060; &#51068;&#50612;&#45228;&#51004;&#48064;&#47196; &#45796;&#50967;&#51060; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#45208;&#44032; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50892;&#49436; &#49688;&#47566;&#51008; &#51201;&#51012; &#51453;&#51060;&#51088; &#44536;&#46308;&#51008; &#47784;&#46160; &#46020;&#51452;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.19.9"><span class="label">9</span><span class="content">&#49324;&#50872;&#51060; &#51088;&#44592; &#51665;&#50640; &#50505;&#50500; &#51080;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#45240; &#50501;&#47161;&#51060; &#44536;&#47484; &#49324;&#47196;&#51105;&#50520;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#49688;&#44552;&#51012; &#53440;&#44256; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.19.10"><span class="label">10</span><span class="content">&#49324;&#50872;&#51060; &#45796;&#50967;&#51012; &#51453;&#51060;&#47140;&#44256; &#49552;&#50640; &#46308;&#44256; &#51080;&#45912; &#45800;&#52285;&#51012; &#44536;&#50640;&#44172; &#45912;&#51276;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51060; &#54588;&#54616;&#51088; &#44536; &#52285;&#51008; &#48317;&#50640; &#44866;&#54804;&#45796;. &#44536; &#45216; &#48164; &#45796;&#50967;&#51008; &#44536; &#44275;&#50640;&#49436; &#54588;&#54616;&#50668; &#45804;&#50500;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.19.11"><span class="label">11</span><span class="content">&#49324;&#50872;&#51008; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236; &#45796;&#50967;&#51032; &#51665;&#51012; &#51648;&#53412;&#44172; &#54616;&#44256; &#50500;&#52840;&#50640; &#44536;&#44032; &#45208;&#50724;&#47732; &#51453;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#51060;&#44163;&#51012; &#45576;&#52824;&#52296; &#45796;&#50967;&#51032; &#50500;&#45236; &#48120;&#44040;&#51008; &#8220;&#47564;&#51068; &#45817;&#49888;&#51060; &#50724;&#45720; &#48164;&#50640; &#54588;&#54616;&#51648; &#50506;&#51004;&#47732; &#45236;&#51068;&#51008; &#51453;&#44172; &#46112; &#44144;&#50696;&#50836;&#8221; &#54616;&#44256; &#44536;&#50640;&#44172; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.19.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48120;&#44040;&#51008; &#52285;&#47928;&#51004;&#47196; &#45796;&#50967;&#51012; &#45804;&#50500;&#45236;&#47140; &#46020;&#47581;&#52824;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.19.13"><span class="label">13</span><span class="content">1&#50864;&#49345;&#51012; &#44032;&#51256;&#45796;&#44032; &#52840;&#45824;&#50640; &#45589;&#55176;&#44256; &#50684;&#49548;&#53560;&#47196; &#50670;&#51008; &#44163;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50892; &#50743;&#51004;&#47196; &#45934;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.19.14"><span class="label">14</span><span class="content">&#49324;&#50872;&#51060; &#48372;&#45240; &#49324;&#46988;&#46308;&#51060; &#45796;&#50967;&#51012; &#51105;&#51004;&#47084; &#50772;&#51012; &#46412; &#48120;&#44040;&#51008; &#44536;&#46308;&#50640;&#44172; &#45796;&#50967;&#51060; &#48337;&#46308;&#50612; &#51068;&#50612;&#45216; &#49688; &#50630;&#45796;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.19.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#51008; &#45796;&#50967;&#51012; &#54869;&#51064;&#54644; &#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#45796;&#49884; &#48372;&#45236;&#47728; &#8220;&#44536;&#47484; &#52840;&#45824;&#51704; &#51060;&#47532; &#46308;&#44256; &#50724;&#45320;&#46972;. &#45236;&#44032; &#44536;&#47484; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.19.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#48169; &#50504;&#50640; &#46308;&#50612;&#44032; &#48372;&#50520;&#51012; &#46412; &#52840;&#45824;&#50640;&#45716; &#50864;&#49345;&#51060; &#51080;&#50632;&#44256; &#44536; &#47672;&#47532;&#50640;&#45716; &#50684;&#49548;&#53560;&#47196; &#50670;&#51008; &#44163;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.19.17"><span class="label">17</span><span class="content">&#49324;&#50872;&#51060; &#48120;&#44040;&#50640;&#44172; &#8220;&#45320;&#45716; &#50612;&#51704;&#49436; &#45208;&#47484; &#49549;&#51060;&#44256; &#45236; &#50896;&#49688;&#47484; &#46020;&#47581;&#44032;&#44172; &#54616;&#50688;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#48120;&#44040;&#51008; &#8220;&#46020;&#50752;&#51452;&#51648; &#50506;&#51004;&#47732; &#44536;&#44032; &#45208;&#47484; &#51453;&#51060;&#44192;&#45796;&#44256; &#50948;&#54801;&#54664;&#44592; &#46412;&#47928;&#50640; &#50612;&#51796; &#49688; &#50630;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.19.18"><span class="label">18</span><span class="content">&#44536; &#44600;&#47196; &#45796;&#50967;&#51008; &#46020;&#47581;&#54616;&#50668; &#46972;&#47560;&#47196; &#44032;&#49436; &#49324;&#47924;&#50648;&#51012; &#47564;&#45208; &#49324;&#50872;&#51060; &#51088;&#44592;&#50640;&#44172; &#54620; &#51068;&#51012; &#47784;&#46160; &#51060;&#50556;&#44592;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#45796;&#50967;&#51012; &#45208;&#50855;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#54632;&#44760; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.19.19"><span class="label">19</span><span class="content">&#45796;&#50967;&#51060; &#46972;&#47560;&#51032; &#45208;&#50855;&#50640; &#51080;&#45796;&#45716; &#49548;&#49885;&#51060; &#49324;&#50872;&#50640;&#44172; &#51204;&#54644;&#51648;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.19.20"><span class="label">20</span><span class="content">&#44536;&#45716; &#45796;&#50967;&#51012; &#51105;&#50500;&#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#48372;&#45256;&#45796;. &#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#44536; &#44275;&#50640; &#46020;&#52265;&#54616;&#50668; &#49324;&#47924;&#50648;&#44284; &#45796;&#47480; &#50696;&#50616;&#51088;&#46308;&#51060; &#50696;&#50616;&#54616;&#45716; &#44163;&#51012; &#48372;&#45716; &#49692;&#44036; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#44760;&#49436; &#44536;&#46308;&#51012; &#44048;&#46041;&#49884;&#53412;&#49884;&#48064;&#47196; &#44536;&#46308;&#46020; &#50696;&#50616;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.19.21"><span class="label">21</span><span class="content">&#49324;&#50872;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#45796;&#47480; &#49324;&#46988;&#46308;&#51012; &#48372;&#45256;&#51004;&#45208; &#44536;&#46308;&#46020; &#50669;&#49884; &#50696;&#50616;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#49464; &#48264;&#51704;&#47196; &#49324;&#46988;&#46308;&#51012; &#48372;&#45256;&#45716;&#45936; &#44536;&#46308;&#46020; &#50669;&#49884; &#50696;&#50616;&#54616;&#51648; &#50506;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.19.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#48264;&#50640;&#45716; &#49324;&#50872;&#51060; &#51649;&#51217; &#46972;&#47560;&#47196; &#44032;&#49436; &#49464;&#44396;&#50640; &#51080;&#45716; &#53360; &#50864;&#47932;&#50640; &#51060;&#47476;&#47084; &#8220;&#49324;&#47924;&#50648;&#44284; &#45796;&#50967;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50612;&#46500; &#49324;&#46988;&#51060; &#8220;&#46972;&#47560;&#51032; &#45208;&#50855;&#50640; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.19.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#49324;&#50872;&#51060; &#45208;&#50855;&#51004;&#47196; &#44032;&#45716; &#46020;&#51473;&#50640; &#54616;&#45208;&#45784;&#51032; &#49457;&#47161;&#51060; &#44536;&#47484; &#49324;&#47196;&#51105;&#51088; &#44536;&#44032; &#45208;&#50855;&#50640; &#46020;&#52265;&#54616;&#44592;&#44620;&#51648; &#51460;&#44263; &#50696;&#50616;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.19.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#46608; &#51088;&#44592; &#50743;&#51012; &#48279;&#44256; &#49324;&#47924;&#50648; &#50526;&#50640;&#49436; &#50696;&#50616;&#54616;&#47728; &#54616;&#47336; &#51333;&#51068; &#48164;&#45230; &#48268;&#44144;&#48279;&#51008; &#52292; &#45572;&#50892; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#8220;&#49324;&#50872;&#46020; &#50696;&#50616;&#51088;&#46976; &#47568;&#51064;&#44032;?&#8221;&#46972;&#45716; &#50976;&#54665;&#50612;&#44620;&#51648; &#49373;&#44592;&#44172; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
