<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch20" data-usfm="1SA.20">
            <div class="label">20</div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#50836;&#45208;&#45800;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.20.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#46972;&#47560;&#51032; &#45208;&#50855;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#50836;&#45208;&#45800;&#51012; &#52286;&#50500;&#44032; &#44536;&#50640;&#44172; &#47932;&#50632; &#45796;. &#8220;&#45236;&#44032; &#47924;&#50631;&#51012; &#54664;&#45712;&#45264;? &#45236; &#51396;&#44032; &#47924;&#50631;&#51064;&#45936; &#45320;&#51032; &#50500;&#48260;&#51648;&#45716; &#44536;&#52376;&#47100; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.20.2"><span class="label">2</span><span class="content">&#8220;&#50500;&#45768;&#50556;, &#45320;&#45716; &#51453;&#51648; &#50506;&#51012; &#44144;&#50556;! &#50500;&#48260;&#51648;&#44032; &#44536;&#47088; &#51020;&#47784;&#47484; &#44984;&#48120;&#44256; &#51080;&#45716; &#44163;&#51008; &#44208;&#53076; &#50500;&#45768;&#46976; &#47568;&#51060;&#50556;. &#50500;&#48260;&#51648;&#45716; &#50616;&#51228;&#45208; &#51088;&#44592;&#44032; &#54616;&#45716; &#51068;&#51012; &#49324;&#49548;&#54620; &#44163;&#44620;&#51648; &#47784;&#46160; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#45716;&#45936; &#51060;&#47088; &#51068;&#51060;&#46972;&#44256; &#54644;&#49436; &#45208;&#50640;&#44172; &#49704;&#44600; &#47532;&#44032; &#50630;&#50612;. &#44208;&#53076; &#44536;&#47111;&#51648; &#50506;&#51012; &#44144;&#50556;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.20.3"><span class="label">3</span><span class="content">&#8220;&#47932;&#47200; &#45348;&#44032; &#44536;&#44163;&#51012; &#50508; &#47532;&#44032; &#50630;&#51648;. &#45320;&#51032; &#50500;&#48260;&#51648;&#45716; &#50864;&#47532;&#51032; &#50864;&#51221;&#50640; &#45824;&#54644;&#49436; &#45320;&#47924;&#45208; &#51096; &#50508;&#44256; &#51080;&#44144;&#46304;. &#44536;&#47000;&#49436; &#44536;&#45716; &#45348; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54624;&#44620; &#48400; &#51060; &#49324;&#49892;&#51012; &#45320;&#50640;&#44172; &#50508;&#47532;&#51648; &#50506;&#51008; &#44163;&#49104;&#51060;&#50556;. &#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45208;&#45716; &#51453;&#51020; &#51068;&#48372; &#51649;&#51204;&#50640; &#51080;&#45800; &#47568;&#51060;&#50556;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.20.4"><span class="label">4</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45348;&#44032; &#50896;&#54616;&#45716; &#44163;&#51008; &#45236;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.20.5"><span class="label">5</span><span class="content">&#8220;&#45236;&#51068;&#51008; &#52488;&#54616;&#47355;&#45216; &#52629;&#51228;&#44032; &#51080;&#45796;. &#45236;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#49885;&#49324;&#47484; &#54616;&#44592;&#47196; &#46104;&#50612; &#51080;&#51004;&#45208; &#45208;&#45716; &#46308;&#47196; &#44032;&#49436; 3&#51068; &#51200;&#45377;&#44620;&#51648; &#44536; &#44275;&#50640; &#49704;&#50612; &#51080;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.20.6"><span class="label">6</span><span class="content">&#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#45208;&#47484; &#52286;&#44144;&#46304; &#54644;&#47560;&#45796; &#44032;&#51313;&#51060; &#47784;&#50668;&#49436; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#45716; &#51228;&#49324; &#46412;&#47928;&#50640; &#44256;&#54693; &#48288;&#46308;&#47112;&#54772;&#50640; &#44032;&#47140;&#44256; &#45320;&#51032; &#54728;&#46973;&#51012; &#47931;&#45908;&#46972;&#44256; &#47568;&#54644; &#51480;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.20.7"><span class="label">7</span><span class="content">&#47564;&#51068; &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#8216;&#51339;&#45796;&#8217; &#54616;&#44256; &#47568;&#54616;&#47732; &#45208;&#45716; &#50504;&#51204;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#54868;&#47484; &#45236;&#47732; &#44536;&#44032; &#45208;&#47484; &#51453;&#51060;&#44592;&#47196; &#51089;&#51221;&#54620; &#51460; &#50508;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.20.8"><span class="label">8</span><span class="content">&#45320;&#45716; &#50616;&#50557;&#51004;&#47196; &#47610;&#51008; &#45208;&#51032; &#54805;&#51228;&#51060;&#45796;. &#44536;&#47084;&#45768; &#51060; &#48512;&#53441;&#51012; &#46308;&#50612;&#45796;&#50724;. &#45236;&#44032; &#45320;&#51032; &#50500;&#48260;&#51648;&#44760; &#48276;&#51396;&#54620; &#44163;&#51060; &#51080;&#44144;&#46304; &#45348;&#44032; &#51649;&#51217; &#45208;&#47484; &#51453;&#50668;&#46972;. &#44396;&#53468;&#50668; &#45320;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172;&#44620;&#51648; &#45936;&#47532;&#44256; &#44032;&#49436; &#51453;&#51068; &#54596;&#50836;&#45716; &#50630;&#51648; &#50506;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.20.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#47088; &#49373;&#44033;&#51008; &#54616;&#51648;&#46020; &#47568;&#50500;&#46972;. &#50500;&#48260;&#51648;&#44032; &#45320;&#47484; &#51453;&#51068; &#44228;&#54925;&#51012; &#44984;&#48120;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#45236;&#44032; &#50508;&#47732; &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#51012; &#44163; &#44057;&#51004;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.20.10"><span class="label">10</span><span class="content">&#8220;&#47564;&#51068; &#45320;&#51032; &#50500;&#48260;&#51648;&#44032; &#45320;&#50640;&#44172; &#50628;&#54616;&#44172; &#45824;&#45813;&#54620;&#45796;&#47732; &#45572;&#44032; &#44536;&#44163;&#51012; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.20.11"><span class="label">11</span><span class="content">&#8220;&#46308;&#47196; &#45208;&#44032;&#51088;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#54632;&#44760; &#46308;&#47196; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.20.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45236;&#51068; &#51060;&#47576;&#46412;&#45208; &#50500;&#45768;&#47732; &#45734;&#50612;&#46020; &#47784;&#47112; &#51060;&#47576;&#46412;&#50640;&#45716; &#45320;&#50640; &#44288;&#54644;&#49436; &#50500;&#48260;&#51648;&#50752; &#51060;&#50556;&#44592;&#54644; &#48372;&#44256; &#50500;&#48260;&#51648;&#44032; &#45320;&#47484; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#45716;&#51648; &#51593;&#49884; &#45320;&#50640;&#44172; &#50508;&#47140; &#51460; &#44163;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#50557;&#49549;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.20.13"><span class="label">13</span><span class="content">&#47564;&#51068; &#50500;&#48260;&#51648;&#44032; &#54868;&#47484; &#45236;&#49884;&#44256; &#45320;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716;&#45936;&#46020; &#45236;&#44032; &#51060;&#44163;&#51012; &#50508;&#47140; &#45348;&#44032; &#46020;&#47581;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51453;&#51060;&#49884;&#44592; &#50896;&#54620;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760;&#54616;&#49512;&#45912; &#44163;&#52376;&#47100; &#45320;&#50752; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484; &#48148;&#46976;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.20.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="1SA.20.14+1SA.20.15"><span class="label">14-15</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#45236;&#44032; &#49324;&#45716; &#45216; &#46041;&#50504; &#50668;&#54840;&#50752; &#51032; &#49324;&#46993;&#51012; &#45208;&#50640;&#44172; &#48288;&#54400;&#50612; &#45236;&#44032; &#51453;&#51648; &#50506;&#46020;&#47197; &#54624; &#49104;&#47564; &#50500;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51012; &#50756;&#51204;&#55176; &#47736;&#47581;&#49884;&#53412;&#49888; &#45796;&#51020;&#50640;&#46020; &#45236; &#44032;&#51313;&#50640;&#44172; &#49324;&#46993;&#44284; &#52828;&#51208;&#51012; &#48288;&#54400; &#44163;&#51012; &#51082;&#50612;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14 v15" data-usfm="1SA.20.14+1SA.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.20.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#45208;&#45800;&#51008; &#45796;&#50967;&#51032; &#44032;&#51313;&#44284; &#44228;&#50557;&#51012; &#47610;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45796;&#50967;&#51032; &#50896;&#49688;&#46308;&#51012; &#52824;&#49884;&#44592; &#48148;&#46976;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.20.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#51060;&#48264;&#50640;&#45716; &#45796;&#50967;&#51012; &#49324;&#46993;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44536;&#50640;&#44172;&#46020; &#45796;&#49884; &#47609;&#49464;&#54616;&#44172; &#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#44032; &#45796;&#50967;&#51012; &#51088;&#44592; &#49373;&#47749;&#52376;&#47100; &#49324;&#46993;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.20.18"><span class="label">18</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47932;&#47200; &#45236;&#51068; &#52488;&#54616;&#47355;&#45216; &#52629;&#51228;&#50640; &#45348; &#51088;&#47532;&#44032; &#48708;&#47732; &#45320;&#47484; &#52286;&#51012; &#44163;&#51060; &#48516;&#47749;&#54644;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.20.19"><span class="label">19</span><span class="content">&#47784;&#47112;&#44032; &#46104;&#47732; &#47784;&#46304; &#49324;&#46988;&#51060; &#45320;&#50640; &#45824;&#54644;&#49436; &#47932;&#51012; &#44144;&#50556;. &#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#51204;&#50640; &#45348;&#44032; &#49704;&#50632;&#45912; &#46028;&#47924;&#45908;&#44592; &#46244;&#50640; &#44032;&#49436; &#49704;&#50612; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.20.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#47732; &#45236;&#44032; &#45208;&#44032;&#49436; &#47560;&#52824; &#44284;&#45377;&#51012; &#48372;&#44256; &#50136;&#46319;&#51060; &#44536; &#46028;&#47924;&#45908;&#44592; &#50526;&#50640; &#54868;&#49332; &#49483;&#51012; &#50136;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.20.21"><span class="label">21</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45236;&#44032; &#50500;&#51060; &#54616;&#45208;&#47484; &#48372;&#45236; &#44536; &#54868;&#49332;&#46308;&#51012; &#51452;&#50892; &#50724;&#46020;&#47197; &#54616;&#44192;&#45796;. &#47564;&#51068; &#45236;&#44032; &#8216;&#54868;&#49332;&#51060; &#51060;&#51901;&#50640; &#51080;&#45796;. &#44032;&#51256;&#50724;&#45320;&#46972;!&#8217; &#54616;&#44144;&#46304; &#45320;&#45716; &#46028;&#50500;&#50724;&#45320;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45348;&#44032; &#50504;&#51204;&#54616;&#44256; &#47924;&#49324;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.20.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#44536;&#50640;&#44172; &#8216;&#54868;&#49332;&#51060; &#45348; &#50526;&#51901;&#50640; &#51080;&#45796;&#8217; &#54616;&#47732; &#45320;&#45716; &#51593;&#49884; &#46496;&#45208;&#46972;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#48372;&#45236;&#45716; &#54364;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.20.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#50752; &#45236;&#44032; &#54620; &#47568;&#50640; &#45824;&#54644;&#49436;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#49324;&#51060;&#50640; &#50689;&#50896;&#55176; &#51613;&#51064;&#51060; &#46104;&#49900;&#51012; &#44592;&#50613;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.20.23"><span class="content">  </span></span><span class="verse v24 v25" data-usfm="1SA.20.24+1SA.20.25"><span class="label">24-25</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#46308;&#50640; &#44032;&#49436; &#49704;&#50632;&#45796;. &#52488;&#54616; &#47355;&#45216; &#52629;&#51228;&#44032; &#49884;&#51089;&#46104;&#50632;&#51012; &#46412; &#50773;&#51008; &#54217;&#49548; &#46412;&#50752; &#44057;&#51060; &#48317;&#51012; &#46321;&#51648;&#44256; &#51088;&#44592; &#51088;&#47532;&#50640; &#50505;&#50520;&#44256; &#50836;&#45208;&#45800;&#51008; &#44536;&#51032; &#47582;&#51008;&#54200;&#50640; &#50505;&#50520;&#51004;&#47728; &#50500;&#48652;&#45356;&#51008; &#49324;&#50872;&#51032; &#44225;&#50640; &#50505;&#50520;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51032; &#51088;&#47532;&#45716; &#48708;&#50612; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v24 v25" data-usfm="1SA.20.24+1SA.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.20.26"><span class="label">26</span><span class="content">&#44536; &#45216; &#49324;&#50872;&#51008; &#50500;&#47924; &#47568;&#46020; &#54616;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#45796;&#50967;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45208; &#44536;&#44032; &#51032;&#49885;&#49345; &#48512;&#51221;&#54616;&#44172; &#46108; &#44163;&#51004;&#47196; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.20.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45796;&#51020;&#45216;&#50640;&#46020; &#50668;&#51204;&#55176; &#45796;&#50967;&#51032; &#51088;&#47532;&#44032; &#48708;&#51088; &#49324;&#50872;&#51008; &#50836;&#45208;&#45800;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#45796;&#50967;&#51060; &#50612;&#51228;&#50752; &#50724;&#45720; &#49885;&#49324;&#54616;&#47084; &#50724;&#51648; &#50506;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.20.27"><span class="content">  </span></span><span class="verse v28 v29" data-usfm="1SA.20.28+1SA.20.29"><span class="label">28-29</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#45800;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967;&#51060; &#45208; &#50640;&#44172; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54664;&#49845;&#45768;&#45796;. &#51088;&#44592; &#44032;&#51313;&#51060; &#47784;&#50668;&#49436; &#51228;&#49324; &#46300;&#47540; &#51068;&#51060; &#51080;&#45796;&#44256; &#44536; &#44275;&#51004;&#47196; &#50724;&#46972;&#45716; &#54805;&#51032; &#47749;&#47161;&#51012; &#48155;&#50520;&#45796;&#44592;&#50640; &#45236;&#44032; &#48372;&#45236; &#51452;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#50773;&#51032; &#49885;&#53441;&#50640; &#45208;&#50724;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v28 v29" data-usfm="1SA.20.28+1SA.20.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1SA.20.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51008; &#45432;&#48156; &#45824;&#48156;&#54616;&#47728; &#49548;&#47532;&#52452;&#45796;. &#8220;&#51060; &#48120;&#52828; &#45448;&#50500;! &#45348;&#44032; &#45348; &#51088;&#49888;&#51032; &#49688;&#52824;&#50752; &#45348; &#50612;&#48120;&#51032; &#49688;&#52824;&#46020; &#47784;&#47476;&#44256; &#52380;&#54620; &#51060;&#49352;&#51032; &#50500;&#46308; &#51901;&#51012; &#53469;&#54620; &#44163;&#51012; &#45236;&#44032; &#47784;&#47484; &#51460; &#50500;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.20.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.20.31"><span class="label">31</span><span class="content">&#44536; &#45376;&#49437;&#51060; &#49332;&#50500; &#51080;&#45716; &#54620; &#45320;&#45716; &#51208;&#45824;&#47196; &#50773;&#51060; &#46112; &#49688; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45817;&#51109; &#44032;&#49436; &#44536;&#47484; &#45132;&#50612;&#50724;&#45320;&#46972;. &#44536;&#45716; &#48152;&#46300;&#49884; &#51453;&#50612;&#50556; &#54620;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.20.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#45208;&#45800;&#51008; &#50500;&#48260;&#51648;&#50640;&#44172; &#8220;&#50612;&#51704;&#49436; &#44536;&#44032; &#51453;&#50612;&#50556; &#54633;&#45768;&#44620;? &#44536;&#44032; &#51096;&#47803;&#54620; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46384;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.20.33"><span class="label">33</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#50836;&#45208;&#45800;&#51012; &#51453;&#51060;&#47140;&#44256; &#44536;&#50640;&#44172; &#45800;&#52285;&#51012; &#45912;&#51648;&#51088; &#44536;&#51228;&#49436;&#50556; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#45796;&#50967;&#51012; &#51221;&#47568; &#51453;&#51060;&#44592;&#47196; &#44208;&#49900;&#54620; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.20.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.20.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#45208;&#45800;&#51008; &#45824;&#45800;&#55176; &#54868;&#44032; &#45208;&#49436; &#49885;&#53441;&#50640;&#49436; &#51068;&#50612;&#45208; &#54616;&#47336; &#51333;&#51068; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#44536;&#52376;&#47100; &#45796;&#50967;&#51012; &#47784;&#50837;&#54616;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#53468;&#46020;&#47484; &#48372;&#44256; &#47924;&#52377; &#47560;&#51020;&#51060; &#49345;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.20.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.20.35"><span class="label">35</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#50557;&#49549;&#54620; &#45824;&#47196; &#50836;&#45208;&#45800;&#51008; &#50500;&#51060; &#54616;&#45208;&#47484; &#45936;&#47532;&#44256; &#46308;&#47196; &#45208;&#44032;</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.20.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.20.36"><span class="label">36</span><span class="content">&#44536;&#50640;&#44172; &#8220;&#45320;&#45716; &#45804;&#47140;&#44032;&#49436; &#45236;&#44032; &#50136;&#45716; &#54868;&#49332;&#51012; &#52286;&#50500;&#50724;&#45320;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536; &#50500;&#51060;&#44032; &#45804;&#47140;&#44032;&#51088; &#50836;&#45208;&#45800;&#51008; &#44536;&#51032; &#50948;&#47196; &#51648;&#45208;&#44032;&#46020;&#47197; &#54868;&#49332;&#51012; &#50136;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.20.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.20.37"><span class="label">37</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#54868;&#49332;&#51060; &#46504;&#50612;&#51652; &#44275;&#44620;&#51648; &#44144;&#51032; &#44052;&#51012; &#46412; &#50836;&#45208;&#45800;&#51008; &#8220;&#54868;&#49332;&#51060; &#45348; &#50526;&#51901;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="1SA.20.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1SA.20.38"><span class="label">38</span><span class="content">&#50612;&#47932;&#50612;&#47932;&#54616;&#51648; &#47568;&#44256; &#48744;&#47532; &#51452;&#50892; &#50724;&#45320;&#46972;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#44536; &#47000;&#49436; &#44536; &#50500;&#51060;&#45716; &#51116;&#48736;&#47476;&#44172; &#54868;&#49332;&#51012; &#51452;&#50892; &#51452;&#51064;&#50640;&#44172; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="1SA.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1SA.20.39"><span class="label">39</span><span class="content">&#47932;&#47200; &#44536; &#50500;&#51060;&#45716; &#50836;&#45208;&#45800;&#51060; &#44536;&#47111;&#44172; &#54616;&#45716; &#51060;&#50976;&#47484; &#50508;&#51648; &#47803;&#54664;&#51004;&#47728; &#45800;&#51648; &#50836;&#45208;&#45800;&#44284; &#45796;&#50967;&#47564; &#50508; &#49104;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1SA.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1SA.20.40"><span class="label">40</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#54876;&#44284; &#54868;&#49332;&#51012; &#44536; &#50500;&#51060;&#50640;&#44172; &#51452;&#47732;&#49436; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49457;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.20.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.20.41"><span class="label">41</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#46496;&#45212; &#54980;&#50640; &#45796;&#50967;&#51008; &#49704;&#50612; &#51080;&#45912; &#46028;&#47924;&#45908;&#44592; &#46244;&#50640;&#49436; &#51068;&#50612;&#45208; &#50836;&#45208;&#45800; &#50526;&#50640; &#47924;&#47502;&#51012; &#44999;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#49464; &#48264;&#51060;&#45208; &#51208;&#54616;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#44284; &#50836;&#45208;&#45800;&#51008; &#49436;&#47196; &#48537;&#46308;&#44256; &#51077;&#51012; &#47582;&#52628;&#47728; &#55120;&#45712;&#44788; &#50872;&#44592; &#49884;&#51089;&#54664;&#45716;&#45936; &#45796;&#50967;&#51060; &#45908;&#50865; &#49900;&#54616;&#44172; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="1SA.20.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1SA.20.42"><span class="label">42</span><span class="content">&#51060;&#46412; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51096; &#44032;&#44144;&#46972;. &#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#49436;&#47196;&#51032; &#50864;&#51221;&#51012; &#50557;&#49549;&#54616;&#44256; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640;, &#44536;&#47532;&#44256; &#45348; &#51088;&#49552;&#44284; &#45236; &#51088;&#49552; &#49324;&#51060;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50689;&#50896;&#54620; &#51613;&#51064;&#51060; &#46104;&#49892; &#44163;&#51060;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;.&#8221; &#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#46308;&#51008; &#49436;&#47196; &#54756;&#50612;&#51256; &#45796;&#50967;&#51008; &#46496;&#45208;&#44256; &#50836;&#45208;&#45800;&#51008; &#49457;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
