<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch21" data-usfm="1SA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#45449;&#51004;&#47196; &#46020;&#47581;&#54620; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.21.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51008; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#51012; &#47564;&#45208;&#47140;&#44256; &#45449;&#51004;&#47196; &#44052;&#45796;. &#50500;&#55176;&#47708;&#47113;&#51008; &#44536;&#47484; &#47564;&#45208; &#51088; &#46504;&#47732;&#49436; &#8220;&#51088;&#45348; &#54844;&#51088; &#50924;&#51068;&#51064;&#44032;? &#50612;&#51704;&#49436; &#44057;&#51060; &#50728; &#51088;&#44032; &#50630;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.21.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#8220;&#50773;&#51060; &#51076;&#47924;&#47484; &#47585;&#44200; &#45208;&#47484; &#50668;&#44592;&#44620;&#51648; &#48372;&#45256;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#47732;&#49436; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#50773;&#51008; &#45236;&#44032; &#50668;&#44592; &#50728; &#51060;&#50976;&#47484; &#50500;&#47924;&#50640;&#44172;&#46020; &#50508;&#47532;&#51648; &#47568;&#46972;&#44256; &#54664;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236; &#48512;&#54616;&#46308;&#50640;&#44172;&#45716; &#45208;&#51473;&#50640; &#47564;&#45216; &#44275;&#47564; &#51060;&#50556;&#44592;&#54644; &#51452;&#44256; &#49436;&#47196; &#54756;&#50612;&#51276;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.21.3"><span class="label">3</span><span class="content">&#51648;&#44552; &#47673;&#51012; &#44163;&#51060; &#47924;&#50631;&#51060; &#51080;&#49845;&#45768;&#44620;? &#48757; &#45796;&#49455; &#45929;&#51060;&#45208; &#44536; &#48150;&#50640; &#47673;&#51012; &#44163;&#51060; &#51080;&#51004;&#47732; &#50500;&#47924;&#44163;&#51060;&#46972;&#46020; &#51328; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.21.4"><span class="label">4</span><span class="content">&#8220;&#48372;&#53685; &#48757;&#51008; &#50630;&#51648;&#47564; &#44144;&#47337;&#54620; &#48757;&#51008; &#51080;&#45348;. &#47564;&#51068; &#51088;&#45348; &#48512;&#54616;&#46308;&#51060; &#52572;&#44540;&#50640; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#50506;&#50520;&#45796;&#47732; &#51088;&#45348;&#46308;&#51060; &#44536;&#44163;&#51012; &#47673;&#51012; &#49688; &#51080;&#45348;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.21.5"><span class="label">5</span><span class="content">&#8220;&#47932;&#47200; &#44536;&#46308;&#51008; &#50668;&#51088;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#48372;&#53685; &#51076;&#47924;&#47484; &#46944;&#44256; &#45208;&#50732; &#46412;&#46020; &#45208;&#45716; &#45236; &#48512;&#54616;&#46308;&#51060; &#45212;&#51105;&#54616;&#44172; &#44404;&#46020;&#47197; &#45236;&#48260;&#47140; &#46164; &#51201;&#51060; &#50630;&#45716;&#45936; &#54616;&#47932;&#47728; &#51060;&#52376;&#47100; &#53945;&#49688; &#51076;&#47924;&#47484; &#46944;&#44256; &#45208;&#50728; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#50668;&#51088; &#47928;&#51228;&#47484; &#49373;&#44033;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.21.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51228;&#49324;&#51109;&#51008; &#47673;&#51012; &#47564;&#54620; &#45796;&#47480; &#48757;&#51060; &#50630;&#51004;&#48064;&#47196; &#44536; &#44144;&#47337;&#54620; &#48757;&#51012; &#45796;&#50967;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#44163;&#51008; &#49457;&#51204;&#51032; &#50668;&#54840;&#50752; &#50526;&#50640; &#52264;&#47140; &#45459;&#50520;&#45912; &#48757;&#51064;&#45936; &#44536; &#45216; &#49352; &#44163;&#51004;&#47196; &#44040;&#44256; &#47932;&#47140; &#45459;&#51008; &#44163;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.21.7"><span class="label">7</span><span class="content">&#44277;&#44368;&#47213;&#44172;&#46020; &#44536;&#46412; &#49324;&#50872;&#51032; &#47785;&#51088;&#51109;&#51064; &#50640;&#46036; &#49324;&#46988; &#46020;&#50641;&#51060; &#51333;&#44368;&#51201;&#51064; &#51032;&#49885; &#46412;&#47928;&#50640; &#44536; &#44275;&#50640; &#50752; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.21.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51008; &#50500;&#55176;&#47708;&#47113;&#50640;&#44172; &#44536;&#44032; &#50424; &#49688; &#51080;&#45716; &#52285;&#51060;&#45208; &#52860;&#51060; &#51080;&#45716;&#51648; &#47932;&#50612; &#48372;&#44256; &#8220;&#50773;&#51032; &#51068;&#51060; &#45320;&#47924; &#44553;&#54644;&#49436; &#49436;&#46160;&#47476;&#45796; &#48372;&#45768; &#45236;&#44032; &#48120;&#52376; &#48337;&#44592;&#47484; &#44032;&#51648;&#44256; &#45208;&#50724;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#49444;&#47749;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.21.9"><span class="label">9</span><span class="content">&#51060;&#46412; &#51228;&#49324;&#51109;&#51060; &#8220;&#51088;&#45348;&#44032; &#50648;&#46972; &#44264;&#51676;&#44592;&#50640;&#49436; &#51453;&#51064; &#48660;&#47112;&#49483; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#52860;&#51060; &#48372;&#51088;&#44592;&#50640; &#49912;&#51064; &#52292; &#50743;&#51109; &#50504;&#50640; &#51080;&#45348;. &#51088;&#45348;&#44032; &#44032;&#51648;&#44256; &#49910;&#44144;&#46304; &#44032;&#51648;&#44172;. &#50668;&#44592;&#50640;&#45716; &#52860;&#51060;&#46972;&#44260; &#44536;&#44163;&#48150;&#50640; &#50630;&#45348;&#8221; &#54616;&#51088; &#45796;&#50967;&#51008; &#8220;&#44536;&#48372;&#45796; &#45908; &#51339;&#51008; &#52860;&#51060; &#50612;&#46356; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#44163;&#51012; &#45208;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#44032;&#46300;&#47196; &#44036; &#45796;&#50967;</span></div><div class="p"><span class="verse v9" data-usfm="1SA.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.21.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#50872;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44553;&#55176; &#44536; &#44275;&#51012; &#46496;&#45208; &#44032;&#46300; &#50773; &#50500;&#44592;&#49828;&#50640;&#44172;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.21.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#44592;&#49828;&#51032; &#49888;&#54616;&#46308;&#51008; &#45796;&#50967;&#51060; &#44536; &#44275;&#50640; &#50728; &#44163;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#51648; &#50506;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#51088;&#44032; &#44536; &#46405;&#51032; &#50773;&#51060; &#50500;&#45785;&#45768;&#44620;? &#51060; &#49324;&#46988;&#51008; &#44536; &#44275; &#48177;&#49457;&#46308;&#51060; &#8216;&#49324;&#50872;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#52380; &#47749;&#51060;&#50836; &#45796;&#50967;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#47564; &#47749;&#51060;&#46972;&#45348;&#8217; &#54616;&#44256; &#45432;&#47000;&#54616;&#47728; &#52644;&#52628;&#44256; &#50689;&#50696;&#47484; &#46028;&#47532;&#45912; &#48148;&#47196; &#44536; &#51088;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.21.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#46308;&#51060; &#54616;&#45716; &#47568;&#51012; &#46307;&#44256; &#50500;&#44592;&#49828; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.21.13"><span class="label">13</span><span class="content">&#44536;&#46308; &#50526;&#50640;&#49436; &#44049;&#51088;&#44592; &#48120;&#52828; &#52377;&#54616;&#50688;&#45796;. &#44536;&#44032; &#45824;&#47928;&#51677;&#51012; &#44545;&#51201;&#44144;&#47532;&#47728; &#49688;&#50684;&#50640; &#52840;&#51012; &#51656;&#51656; &#55128;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.21.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="1SA.21.14+1SA.21.15"><span class="label">14-15</span><span class="content">&#50500;&#44592;&#49828;&#50773;&#51060; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688; &#45796;. &#8220;&#48372;&#46972;! &#51200; &#49324;&#46988;&#51060; &#48120;&#52452;&#45796;. &#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#44536;&#47484; &#45208;&#50640;&#44172; &#45132;&#44256; &#50772;&#45712;&#45264;? &#48120;&#52824;&#44305;&#51060;&#45716; &#51060; &#44275;&#50640;&#46020; &#50620;&#47560;&#46304;&#51648; &#51080;&#45796;. &#47924;&#50631; &#46412;&#47928;&#50640; &#45320;&#55148;&#44032; &#51200;&#47088; &#48120;&#52828; &#45448;&#51012; &#45236; &#51665;&#50640;&#44620;&#51648; &#45132;&#50612;&#50752;&#49436; &#45208;&#47484; &#48264;&#44144;&#47213;&#44172; &#54616;&#45712;&#45264;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
