<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch22" data-usfm="1SA.22">
            <div class="label">22</div><div class="s"><span class="heading">&#50500;&#46168;&#46988;&#44284; &#48120;&#49828;&#48148;&#47196; &#46020;&#47581;&#54620; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.22.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#46300;&#47484; &#46496;&#45208; &#50500;&#46168;&#46988; &#44404;&#47196; &#46020;&#47581;&#52824;&#51088; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#52828;&#52377;&#46308;&#51060; &#44536; &#49548;&#49885;&#51012; &#46307;&#44256; &#44536; &#44275;&#51004;&#47196; &#52286;&#50500;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.22.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#44256;&#53685;&#51012; &#45817;&#54616;&#45716; &#51088;&#50752; &#48730;&#51652; &#51088;&#50752; &#48520;&#47564;&#51012; &#44032;&#51652; &#51088;&#46308;&#51060; &#45796; &#44536;&#50640;&#44172;&#47196; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50557; 400&#47749; &#51221;&#46020; &#46104;&#50632;&#51004;&#47728; &#45796;&#50967;&#51060; &#44536;&#46308;&#51032; &#51648;&#46020;&#51088;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.22.3"><span class="label">3</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51008; &#47784;&#50517;&#51032; &#48120;&#49828;&#48148;&#47196; &#44032;&#49436; &#47784;&#50517; &#50773;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#47484; &#50948;&#54644; &#47924;&#50631;&#51012; &#54616;&#49892; &#44163;&#51064;&#44032;&#47484; &#50508; &#46412;&#44620;&#51648; &#51088;&#44592; &#48512;&#47784;&#44032; &#50773;&#44417;&#51032; &#48372;&#54840;&#47484; &#48155;&#46020;&#47197; &#54644; &#45804;&#46972;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.22.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.22.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50773;&#51032; &#54728;&#46973;&#51012; &#48155;&#50500; &#45796;&#50967;&#51060; &#50836;&#49352;&#50640; &#54588;&#49888;&#54644; &#51080;&#45716; &#46041;&#50504; &#47784;&#50517; &#50773;&#44284; &#54632;&#44760; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#51060; &#45449;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#51076;</span></div><div class="p"><span class="verse v4" data-usfm="1SA.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.22.5"><span class="label">5</span><span class="content">&#50612;&#45712; &#45216; &#50696;&#50616;&#51088; &#44051;&#51060; &#45796;&#50967;&#50640;&#44172; &#50836;&#49352;&#47484; &#46496;&#45208; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#54756;&#47131;&#51032; &#49714;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.22.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51008; &#44592;&#48652;&#50500;&#50640; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#49552;&#50640; &#52285;&#51012; &#46308;&#44256; &#50616;&#45909;&#50640; &#51080;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#50505;&#50520;&#44256; &#44536;&#51032; &#49888;&#54616;&#46308;&#51008; &#44536;&#51032; &#44225;&#50640; &#46168;&#47084; &#49436; &#51080;&#50632;&#45796;. &#44536;&#44032; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#45208;&#53440;&#45228;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.22.7"><span class="label">7</span><span class="content">&#51088;&#44592; &#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#50500;, &#46308;&#50612;&#46972;. &#45796;&#50967;&#51060; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48173;&#44284; &#54252;&#46020;&#50896;&#51012; &#51452;&#47728; &#45320;&#55148;&#47484; &#44536;&#51032; &#44400;&#45824;&#50640;&#49436; &#51648;&#55064;&#44288;&#51004;&#47196; &#49340;&#51012; &#44163; &#44057;&#51004;&#45264;?</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.22.8"><span class="label">8</span><span class="content">&#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#44277;&#47784;&#54616;&#50668; &#45796; &#45208;&#47484; &#45824;&#51201;&#54616;&#45712;&#45264;? &#45236; &#50500;&#46308;&#51060; &#45796;&#50967; &#54200;&#50640; &#44032;&#45812;&#54664;&#45716;&#45936;&#46020; &#44536; &#49324;&#49892;&#51012; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;. &#45320;&#55148; &#44032;&#50868;&#45936;&#45716; &#45208;&#47484; &#50684;&#47140;&#54616;&#45716; &#51088;&#46020; &#50630;&#44256; &#45236; &#50500;&#46308;&#51060; &#45796;&#50967;&#51012; &#49440;&#46041;&#54616;&#50668; &#44536;&#44032; &#45208;&#47484; &#51453;&#51068; &#44592;&#54924;&#47564; &#45432;&#47532;&#44256; &#51080;&#45716;&#45936;&#46020; &#45208;&#50640;&#44172; &#44256;&#48156;&#54616;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#44396;&#45208;!&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.22.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1SA.22.9+1SA.22.10"><span class="label">9-10</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51032; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#49436; &#51080;&#45912; &#50640; &#46036; &#49324;&#46988; &#46020;&#50641;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45449;&#50640; &#51080;&#51012; &#46412; &#45796;&#50967;&#51060; &#51228;&#49324;&#51109; &#50500;&#55176;&#47708;&#47113;&#44284; &#51060;&#50556;&#44592;&#54616;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;. &#50500;&#55176;&#47708;&#47113;&#51008; &#45796;&#50967;&#51060; &#54644;&#50556; &#54624; &#51068;&#51060; &#47924;&#50631;&#51064;&#51648; &#50668;&#54840;&#50752;&#44760; &#47931;&#44256; &#44536;&#50640;&#44172; &#51020;&#49885;&#46020; &#51452;&#44256; &#46608; &#48660;&#47112;&#49483; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#52860;&#46020; &#51452;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1SA.22.9+1SA.22.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="1SA.22.11+1SA.22.12"><span class="label">11-12</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#50773;&#51008; &#51593;&#49884; &#49324;&#46988;&#51012; &#48372;&#45236; &#50500;&#55176;&#47708;&#47113;&#44284; &#44536;&#51032; &#47784;&#46304; &#44032;&#51313;&#44284; &#44536;&#47532;&#44256; &#45449;&#50640; &#51080;&#45716; &#45796;&#47480; &#51228;&#49324;&#51109;&#46308;&#46020; &#45796; &#48520;&#47084;&#50724;&#44172; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#47784;&#46160; &#46020;&#52265;&#54664;&#51012; &#46412; &#49324;&#50872;&#51060; &#50500;&#55176;&#47708;&#47113;&#51012; &#48372;&#44256; &#8220;&#45320; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308;&#50500;, &#46308;&#50612;&#46972;&#8221; &#54616;&#44256; &#49548;&#47532;&#52824;&#51088; &#8220;&#47924;&#49832; &#51068;&#51060;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50500;&#55176;&#47708;&#47113;&#51060; &#46504;&#47532;&#45716; &#47785;&#49548;&#47532;&#47196; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="1SA.22.11+1SA.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.22.13"><span class="label">13</span><span class="content">&#51060;&#46412; &#49324;&#50872;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45348;&#44032; &#45796;&#50967;&#44284; &#44277;&#47784;&#54616;&#50668; &#45208;&#47484; &#45824;&#51201;&#54616;&#45712;&#45264;? &#45348;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#44536;&#50640;&#44172; &#51020;&#49885;&#44284; &#52860;&#51012; &#51452;&#44256; &#44536;&#47484; &#50948;&#54644; &#54616;&#45208;&#45784;&#44760; &#47932;&#50612; &#48372;&#50520;&#45712;&#45264;? &#46020;&#45824;&#52404; &#45348;&#44032; &#44536;&#47484; &#49440;&#46041;&#54616;&#50668; &#44536;&#44032; &#45208;&#47484; &#48152;&#50669;&#54616;&#44256; &#51060; &#44275;&#44620;&#51648; &#50752;&#49436; &#45208;&#47484; &#52832; &#44592;&#54924;&#47564; &#45432;&#47532;&#46020;&#47197; &#54620; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.22.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#55176;&#47708;&#47113;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308; &#44032;&#50868;&#45936; &#50773;&#51032; &#49324;&#50948; &#45796;&#50967;&#47564;&#53372; &#52649;&#49892;&#54620; &#51088;&#44032; &#51080;&#49845;&#45768;&#44620;? &#44536;&#45716; &#50773;&#51032; &#44221;&#54840;&#45824;&#51109;&#51068; &#49104;&#47564; &#50500;&#45768;&#46972; &#44417;&#51473; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#45458;&#51060; &#51316;&#44221;&#51012; &#48155;&#45716; &#51088;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.22.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#44536;&#47484; &#50948;&#54644;&#49436; &#54616;&#45208;&#45784;&#44760; &#47932;&#51008; &#44163;&#51008; &#51060;&#48264;&#51060; &#52376;&#51020;&#51060; &#50500;&#45785;&#45768;&#45796;. &#50773;&#51060; &#51060; &#47928;&#51228;&#47196; &#45208;&#50752; &#45236; &#44032;&#51313;&#51012; &#47928;&#52293;&#54616;&#45716; &#44163;&#51008; &#51221;&#45817;&#54620; &#52376;&#49324;&#44032; &#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060;&#48264; &#51068;&#50640; &#45824;&#54644;&#49436; &#50500;&#47924;&#44163;&#46020; &#50500;&#45716; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.22.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#49324;&#50872;&#51008; &#8220;&#50500;&#55176;&#47708;&#47113;&#50500;, &#45320;&#50752; &#45348; &#52828;&#52377;&#51008; &#51453;&#50612; &#47560;&#46405;&#54616;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.22.17"><span class="label">17</span><span class="content">&#51088;&#44592; &#44221;&#54840;&#48337;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#51200; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#50668;&#46972;. &#51200;&#46308;&#51060; &#45796;&#50967;&#44284; &#54633;&#49464;&#54616;&#50668; &#44277;&#47784;&#54616;&#50688;&#44256; &#46608; &#45796;&#50967;&#51060; &#46020;&#47581;&#54620; &#51460; &#50508;&#47732;&#49436;&#46020; &#45208;&#50640;&#44172; &#47568;&#54644; &#51452;&#51648; &#50506;&#50520;&#45796;!&#8221; &#44536;&#47084;&#45208; &#44536; &#44221;&#54840;&#48337;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.22.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#46020;&#50641;&#50640;&#44172; &#8220;&#45348;&#44032; &#51200;&#46308;&#51012; &#51453;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#45216; &#50640;&#46036; &#49324;&#46988; &#46020;&#50641;&#51008; &#50640;&#48391;&#51012; &#51077;&#51008; 85&#47749;&#51032; &#51228;&#49324;&#51109;&#46308;&#51012; &#47784;&#51312;&#47532; &#52860;&#47196; &#52432;&#49436; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.22.19"><span class="label">19</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#44536;&#45716; &#46608; &#50773;&#51032; &#47749;&#47161;&#51012; &#48155;&#50500; &#44536; &#51228;&#49324;&#51109;&#46308;&#51032; &#49457;&#51064; &#45449;&#51004;&#47196; &#44032;&#49436; &#45224;&#51088; &#50668;&#51088; &#50612;&#47480; &#50500;&#51060; &#44032;&#47532;&#51648; &#50506;&#44256; &#51222;&#47673;&#51060;&#46308;&#44620;&#51648; &#51228;&#49324;&#51109;&#51032; &#44032;&#51313;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#44256; &#46608; &#49548;&#50752; &#45208;&#44480;&#50752; &#50577;&#46020; &#47784;&#46160; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.22.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#55176;&#47708;&#47113;&#51032; &#50500;&#46308; &#51473; &#54616;&#45208;&#44032; &#46020;&#47581;&#54616;&#50668; &#45796;&#50967;&#50640;&#44172; &#44052;&#45716;&#45936; &#44536;&#51032; &#51060;&#47492;&#51008; &#50500;&#48708;&#50500;&#45804;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.22.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#49324;&#50872;&#51060; &#54665;&#54620; &#51068;&#51012; &#45796;&#50967;&#50640;&#44172; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.22.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536; &#45216; &#46020;&#50641;&#51060; &#44144;&#44592; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#51012; &#46412; &#45208;&#45716; &#44536;&#44032; &#49324;&#50872;&#50640;&#44172; &#47568;&#54624; &#51460; &#50508;&#50520;&#49548;. &#49324;&#49892; &#45817;&#49888;&#51032; &#47784;&#46304; &#44032;&#51313;&#44284; &#52828;&#52377;&#51060; &#51453;&#51008; &#44163;&#51008; &#45208; &#46412;&#47928;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.22.23"><span class="label">23</span><span class="content">&#45817;&#49888;&#51008; &#45208;&#50752; &#54632;&#44760; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#46020;&#47197; &#54616;&#49884;&#50724;. &#45236;&#44032; &#47785;&#49704;&#51012; &#44152;&#44256;&#49436;&#46972;&#46020; &#45817;&#49888;&#51012; &#51648;&#53020; &#51452;&#44192;&#49548;. &#50773;&#51008; &#45817;&#49888;&#44284; &#45208;&#47484; &#47784;&#46160; &#51453;&#51060;&#47140;&#44256; &#54616;&#51648;&#47564; &#45817;&#49888;&#51060; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#54620; &#50504;&#51204;&#54624; &#44163;&#51060;&#50724;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
