<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch23" data-usfm="1SA.23">
            <div class="label">23</div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#44536;&#51068;&#46972;&#49457;&#51012; &#44396;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.23.1"><span class="label">1</span><span class="content">&#50612;&#45712; &#45216; &#45796;&#50967;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536;&#51068;&#46972;&#47484; &#52432;&#49436; &#49352;&#47196; &#52628;&#49688;&#54620; &#44257;&#49885;&#51012; &#50557; &#53448;&#54616;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.23.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#8220;&#45236;&#44032; &#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51012; &#52832;&#44620;&#50836;?&#8221; &#54616;&#44256; &#50668;&#54840;&#50752;&#44760; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#51339;&#45796;. &#44032;&#49436; &#44536;&#51068;&#46972;&#47484; &#44396;&#54616;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.23.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#50668;&#44592; &#50976;&#45796;&#50640; &#51080;&#44592;&#46020; &#46160;&#47140;&#50868;&#45936; &#44536;&#51068;&#46972;&#44620;&#51648; &#44032;&#49436; &#50612;&#46523;&#44172; &#51204; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50872; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.23.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#45796;&#49884; &#47931;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#44536;&#51068;&#46972;&#47196; &#45236;&#47140;&#44032;&#44144;&#46972;. &#45236;&#44032; &#48660;&#47112;&#49483;&#44400;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.23.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#44536;&#51068;&#46972;&#47196; &#44032;&#49436; &#48660;&#47112;&#49483;&#44400;&#51012; &#52824;&#44256; &#44536;&#46308;&#51012; &#49688;&#50630;&#51060; &#51453;&#50688;&#51004;&#47728; &#44536;&#46308;&#51032; &#44032;&#52629;&#51012; &#48764;&#50519;&#50500; &#45132;&#50612;&#50724;&#44256; &#44536;&#51068;&#46972; &#49324;&#46988;&#46308;&#51012; &#44396;&#52636;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.23.6"><span class="label">6</span><span class="content">&#50500;&#55176;&#47708;&#47113;&#51032; &#50500;&#46308; &#50500;&#48708;&#50500;&#45804;&#51060; &#45796;&#50967;&#44284; &#54632;&#44760; &#44536;&#51068;&#46972;&#50640; &#44052;&#51012; &#46412; &#44536;&#45716; &#51088;&#44592; &#50640;&#48391;&#51012; &#44032;&#51648;&#44256; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.23.7"><span class="label">7</span><span class="content">&#49324;&#50872;&#51008; &#45796;&#50967;&#51060; &#44536;&#51068;&#46972;&#50640; &#44052;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#8220;&#51096; &#46096;&#45796;! &#51060;&#51228;&#45716; &#44536;&#45448;&#51012; &#51105;&#50520;&#45796;. &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#45236; &#49552;&#50500;&#44480;&#50640; &#45347;&#50612; &#51452;&#49512;&#44396;&#45208;! &#51228;&#45448;&#51060; &#53948;&#53948;&#54620; &#47928;&#44284; &#49324;&#48169;&#51060; &#48317;&#51004;&#47196; &#46168;&#47084;&#49912;&#51064; &#49457; &#50504;&#50640; &#51228;&#48156;&#47196; &#44152;&#50612; &#46308;&#50612;&#44052;&#51004;&#45768; &#44860;&#51677;&#50630;&#51060; &#44039;&#54804;&#44396;&#45208;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.23.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51008; &#51204; &#48337;&#47141;&#51012; &#46041;&#50896;&#54616;&#50668; &#44536;&#51068;&#46972;&#47196; &#44032;&#49436; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51012; &#54252;&#50948;&#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.23.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#50872;&#51060; &#51088;&#44592;&#47484; &#52832; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#50640;&#48391;&#51012; &#44032;&#51648;&#44256; &#50724;&#44172; &#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.23.10"><span class="label">10</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#49324;&#50872;&#51060; &#45208; &#46412;&#47928;&#50640; &#44536;&#51068;&#46972;&#47196; &#45236;&#47140;&#50752;&#49436; &#51060; &#49457;&#51012; &#50277;&#48173;&#51004;&#47196; &#47564;&#46308; &#44228;&#54925;&#51012; &#49464;&#50864;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#51452;&#51032; &#51333;&#51060; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.23.11"><span class="label">11</span><span class="content">&#44536;&#51068;&#46972; &#51452;&#48124;&#46308;&#51060; &#45208;&#47484; &#49324;&#50872;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#49845;&#45768;&#44620;? &#50500;&#45768;&#47732; &#45236;&#44032; &#46308;&#51008; &#45824;&#47196; &#49324;&#50872;&#51060; &#51221;&#47568; &#45236;&#47140;&#50741;&#45768;&#44620;? &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#51333;&#50640;&#44172; &#51068;&#47084; &#51452;&#49548;&#49436;&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#49324;&#50872;&#51060; &#45236;&#47140;&#50732; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.23.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#44536;&#51068;&#46972; &#51452;&#48124;&#46308;&#51060; &#45208;&#50752; &#45236; &#48512;&#54616;&#46308;&#51012; &#49324;&#50872;&#51032; &#49552;&#50640; &#45336;&#44200; &#51456;&#45796;&#45716; &#47568;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45796;&#50967;&#51060; &#45796;&#49884; &#47931;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#44536;&#46308;&#51060; &#44536;&#47111;&#44172; &#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.23.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50557; 600&#47749;&#51032; &#51088;&#44592; &#48512;&#54616;&#46308;&#51012; &#51060;&#45132;&#44256; &#51593;&#49884; &#44536;&#51068;&#46972;&#47484; &#46496;&#45208; &#51060;&#44275; &#51200;&#44275; &#44228;&#49549; &#51060;&#46041;&#54616;&#50688;&#45796;. &#51060;&#46412; &#49324;&#50872;&#51008; &#45796;&#50967;&#51060; &#44536;&#51068;&#46972;&#50640;&#49436; &#54588;&#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#51032; &#44228;&#54925;&#51012; &#54252;&#44592;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#49901; &#44305;&#50556;&#50640; &#49704;&#51008; &#45796;&#50967;</span></div><div class="p"><span class="verse v13" data-usfm="1SA.23.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="1SA.23.14+1SA.23.15"><span class="label">14-15</span><span class="content">&#45796;&#50967;&#51008; &#49901; &#44305;&#50556; &#49328;&#44036; &#51648;&#45824;&#50640; &#49704;&#50612; &#51080;&#50632; &#45716;&#45936; &#50612;&#45712; &#45216; &#44536;&#44032; &#54840;&#47112;&#49772; &#48512;&#44540;&#50640; &#51080;&#51012; &#46412; &#49324;&#50872;&#51060; &#51088;&#44592;&#47484; &#51453;&#51060;&#47140;&#44256; &#49901;&#51004;&#47196; &#50724;&#44256; &#51080;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;. &#49324;&#50872;&#51008; &#44536;&#47484; &#47588;&#51068; &#52286;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536;&#47484; &#52286;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#49884;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15" data-usfm="1SA.23.14+1SA.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.23.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#50836;&#45208;&#45800;&#51060; &#45796;&#50967;&#51012; &#52286;&#50500;&#44032; &#54840;&#47112;&#49772;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208;&#44256; &#44536;&#50640;&#44172; &#54616;&#45208;&#45784;&#51012; &#45908;&#50865; &#49888;&#49892;&#54616;&#44172; &#51032;&#51648;&#54616;&#46972;&#44256; &#44201;&#47140;&#54616;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.23.17"><span class="label">17</span><span class="content">&#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#51208;&#45824;&#47196; &#45320;&#47484; &#52286;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45348;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#44256; &#45208;&#45716; &#45348; &#45796;&#51020;&#51060; &#46112; &#44163;&#51060;&#45796;. &#50864;&#47532; &#50500;&#48260;&#51648;&#46020; &#51060; &#49324;&#49892;&#51012; &#50508;&#44256; &#51080;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.23.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#46160; &#49324;&#46988;&#51008; &#45796;&#49884; &#50864;&#51221;&#51032; &#50616;&#50557;&#51012; &#47610;&#50632;&#45796;. &#44536;&#47532;&#44256; &#45796;&#50967;&#51008; &#44536;&#45824;&#47196; &#54840;&#47112;&#49772;&#50640; &#45224;&#44256; &#50836;&#45208;&#45800;&#51008; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.23.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#46412; &#49901; &#49324;&#46988;&#46308;&#51060; &#44592;&#48652;&#50500;&#50640; &#51080;&#45716; &#49324;&#50872;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#45796;&#50967;&#51060; &#50612;&#46356;&#50640; &#49704;&#50612; &#51080;&#45716;&#51648; &#50517;&#45768;&#45796;. &#44536;&#45716; &#50976;&#45796; &#44305;&#50556; &#45224;&#51901;&#50640; &#51080;&#45716; &#54616;&#44600;&#46972;&#49328;&#51032; &#54840;&#47112;&#49772; &#46041;&#44404;&#50640; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.23.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45824;&#50773;&#44760;&#49436; &#50864;&#47532; &#51648;&#48169;&#50640; &#45236;&#47140;&#50724;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#44536;&#47484; &#51105;&#50500; &#50773;&#51032; &#49552;&#50640; &#45336;&#44200; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.23.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#44032; &#51060;&#52376;&#47100; &#45208;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#50632;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760; &#48373;&#48155;&#44592;&#47484; &#50896;&#54620;&#45796;!</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.23.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#44032;&#49436; &#51328;&#45908; &#51088;&#49464;&#55176; &#49332;&#54196;&#48372;&#44256; &#44536;&#44032; &#50612;&#46356;&#50640; &#49704;&#50612; &#51080;&#51004;&#47728; &#46608; &#45572;&#44032; &#44536;&#47484; &#48372;&#50520;&#45716;&#51648; &#50508;&#50500;&#48372;&#44256; &#50724;&#45320;&#46972;. &#44536;&#45716; &#45824;&#45800;&#55176; &#50557;&#49325;&#48736;&#47476;&#44172; &#54665;&#46041;&#54620;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.23.23"><span class="label">23</span><span class="content">&#45320;&#55148;&#45716; &#44536;&#44032; &#49704;&#50612; &#51080;&#45716; &#44275;&#51012; &#51221;&#54869;&#54616;&#44172; &#54869;&#51064;&#54616;&#44256; &#46028;&#50500;&#50752;&#49436; &#45208;&#50640;&#44172; &#51328;&#45908; &#49345;&#49464;&#55176; &#48372;&#44256;&#54616;&#50668;&#46972;. &#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#44192;&#45796;. &#47564;&#51068; &#44536;&#44032; &#44536; &#51648;&#50669;&#50640; &#51080;&#45796;&#47732; &#45236;&#44032; &#44536; &#46405;&#51012; &#49349;&#49349;&#51060; &#46244;&#51256;&#49436;&#46972;&#46020; &#44536;&#47484; &#48152;&#46300;&#49884; &#52286;&#50500;&#45236;&#44256;&#50556; &#47568;&#44192;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.23.23"><span class="content">  </span></span><span class="verse v24 v25" data-usfm="1SA.23.24+1SA.23.25"><span class="label">24-25</span><span class="content">&#44536;&#47000;&#49436; &#49901; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308; &#47560;&#51012;&#47196; &#46028;&#50500;&#44052;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#49324;&#50872;&#51060; &#49901;&#51004;&#47196; &#50724;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#44536; &#44305;&#50556;&#51032; &#45224;&#51901;&#50640; &#51080;&#45716; &#47560;&#50728; &#54889;&#47924;&#51648;&#47196; &#45908; &#44618;&#51060; &#46308;&#50612;&#44052;&#45796;. &#44536;&#47000;&#49436; &#49324;&#50872;&#46020; &#44536; &#44275;&#44620;&#51648; &#44536;&#46308;&#51012; &#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v24 v25" data-usfm="1SA.23.24+1SA.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.23.26"><span class="label">26</span><span class="content">&#44208;&#44397; &#49324;&#50872;&#44284; &#44536;&#51032; &#44400;&#45824;&#45716; &#49328; &#51060;&#51901;&#51004;&#47196; &#44032;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#49328; &#51200;&#51901;&#51004;&#47196; &#44052;&#45796;. &#45796;&#50967;&#51060; &#49324;&#50872;&#51012; &#44553;&#55176; &#54588;&#54616;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#49324;&#50872;&#44284; &#44536;&#51032; &#44400;&#45824;&#44032; &#45796;&#50967;&#51012; &#51105;&#51004;&#47140;&#44256; &#54252;&#50948;&#47581;&#51012; &#51329;&#55176;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.23.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196; &#44536;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49884; &#52840;&#47029;&#54644; &#46308;&#50612;&#50724;&#44256; &#51080;&#45796;&#45716; &#49548;&#49885;&#51060; &#49324;&#50872;&#50640;&#44172; &#51204;&#54644;&#51648;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.23.28"><span class="label">28</span><span class="content">&#44536;&#45716; &#54616;&#45716; &#49688; &#50630;&#51060; &#45796;&#50967;&#51032; &#52628;&#44201;&#51012; &#54252;&#44592;&#54616;&#44256; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50864;&#47084; &#44052;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46412; &#51060;&#54980;&#47196; &#44536; &#44275;&#51012; &#8216;&#48516;&#47532;&#51032; &#49328;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.23.29"><span class="label">29</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#50644;&#65293;&#44172;&#46356; &#46041;&#44404;&#47196; &#44032;&#49436; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
