<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch24" data-usfm="1SA.24">
            <div class="label">24</div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#49324;&#50872;&#51012; &#49332;&#47140; &#51468;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.24.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50864;&#44256; &#46028;&#50500;&#50772;&#51012; &#46412; &#44536;&#45716; &#45796;&#50967;&#51060; &#50644;&#65293;&#44172;&#46356; &#44305;&#50556;&#47196; &#44052;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.24.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51221;&#50696;&#48337; 3,000&#47749;&#51012; &#51060;&#45132;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#52286;&#51004;&#47084; &#8216;&#46308;&#50684;&#49548; &#48148;&#50948;&#8217;&#44032; &#51080;&#45716; &#44275;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.24.3"><span class="label">3</span><span class="content">&#44536; &#44275; &#44600;&#44032;&#50640;&#45716; &#50577;&#50864;&#47532;&#44032; &#51080;&#44256; &#44536; &#44225;&#50640;&#45716; &#44404;&#51060; &#51080;&#50632;&#45716;&#45936; &#49324;&#50872;&#51008; &#50857;&#48320;&#51012; &#48372;&#47140;&#44256; &#44536; &#44275; &#44404;&#50640; &#46308;&#50612;&#44052;&#45796;. &#44536;&#47084;&#45208; &#44277;&#44368;&#47213;&#44172;&#46020; &#44536; &#46041;&#44404;&#51032; &#44618;&#49689;&#54620; &#44275;&#50640;&#45716; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#49704;&#50612; &#51080;&#51648; &#50506;&#50520;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.24.4"><span class="label">4</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#8220;&#51060;&#51228; &#45817;&#49888;&#51032; &#46412;&#44032; &#50772;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50896;&#49688;&#46308;&#51012; &#45817;&#49888;&#50640;&#44172; &#45336;&#44200; &#51460; &#53580;&#45768; &#51339;&#51012; &#45824;&#47196; &#54616;&#46972;&#44256; &#54616;&#49884;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#51648;&#44552;&#51060; &#48148;&#47196; &#44536;&#46412;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#44536;&#50640;&#44172; &#49549;&#49325;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#49332;&#44552;&#49332;&#44552; &#49324;&#50872;&#50640;&#44172; &#45796;&#44032;&#44032;&#49436; &#44536;&#51032; &#50743;&#51088;&#46973;&#51012; &#49332;&#47728;&#49884; &#51096;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.24.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54980;&#50640; &#44536;&#45716; &#50577;&#49900;&#51032; &#44032;&#52293;&#51012; &#48155;&#50500;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.24.6"><span class="label">6</span><span class="content">&#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#47492; &#48512;&#50612; &#49464;&#50864;&#49888; &#50773;&#51012; &#45236;&#44032; &#54644;&#52824;&#51648; &#47568;&#50520;&#50612;&#50556; &#54616;&#45716; &#44148;&#45936;&#8230;&#8230;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44552;&#54616;&#49888; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.24.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="1SA.24.7+1SA.24.8"><span class="label">7-8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#49324;&#50872; &#51012; &#54644;&#54616;&#51648; &#47568;&#46972;&#44256; &#49444;&#46301;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#48512;&#54616;&#46308;&#51008; &#49324;&#50872;&#51012; &#52264;&#47560; &#51453;&#51068; &#49688;&#44032; &#50630;&#50632;&#45796;. &#49324;&#50872;&#51060; &#51068;&#50612;&#45208; &#44536; &#44404;&#51012; &#46496;&#45208;&#44040; &#46412; &#45796;&#50967;&#51060; &#45208;&#50752;&#49436; &#8220;&#45236; &#51452; &#50773;&#51060;&#50668;!&#8221; &#54616;&#44256; &#46244;&#50640;&#49436; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;. &#49324;&#50872;&#51060; &#46244;&#46028;&#50500;&#48372;&#51088; &#45796;&#50967;&#51008; &#44536; &#50526;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="1SA.24.7+1SA.24.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1SA.24.9+1SA.24.10"><span class="label">9-10</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#50773;&#51008; &#45236;&#44032; &#50773;&#51012; &#54644;&#52824;&#47140;&#44256; &#54620;&#45796;&#45716; &#47568;&#51012; &#46308;&#51004;&#49901;&#45768;&#44620;? &#50773;&#51008; &#48148;&#47196; &#50724;&#45720; &#44536;&#44163;&#51060; &#49324;&#49892;&#51060; &#50500;&#45784;&#51012; &#48372;&#49512;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51012; &#44404;&#50640;&#49436; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51012; &#46412; &#45236; &#48512;&#54616;&#46308;&#51060; &#45208;&#50640;&#44172; &#50773;&#51012; &#51453;&#51060;&#46972;&#44256; &#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#50773;&#51012; &#50500;&#44788; &#8216;&#45208;&#45716; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;. &#44536;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#50773;&#51060;&#49884;&#45796;&#8217; &#54616;&#47728; &#50773;&#51012; &#51453;&#51060;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1SA.24.9+1SA.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.24.11"><span class="label">11</span><span class="content">&#45236; &#49552;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#49901;&#49884;&#50724;. &#51060;&#44163;&#51008; &#50773;&#51032; &#50743;&#51088;&#46973;&#51077;&#45768;&#45796;! &#45236;&#44032; &#51060;&#44163;&#47564; &#51088;&#47476;&#44256; &#50773;&#51008; &#51453;&#51060;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;! &#48708;&#47197; &#50773;&#51008; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#52286;&#50500; &#54756;&#47608;&#51004;&#45208; &#45208;&#45716; &#50773;&#51012; &#54644;&#54616;&#47140; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#45236;&#44032; &#50773;&#50640;&#44172; &#48276;&#51396;&#54620; &#51068;&#51060; &#50630;&#51020;&#51012; &#50773;&#51008; &#51060;&#44163;&#51004;&#47196;&#46020; &#50500;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.24.12"><span class="label">12</span><span class="content">&#50864;&#47532; &#51473;&#50640; &#50612;&#45712; &#51901;&#51060; &#51096;&#47803;&#46104;&#50632;&#45716;&#51648; &#50668;&#54840;&#50752;&#44760;&#49436; &#44208;&#51221;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#50773;&#51060; &#45208;&#47484; &#54644;&#52824;&#47140;&#44256; &#54616;&#45716; &#51068; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51012; &#51453;&#51060;&#49892;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45236;&#44032; &#51649;&#51217; &#50773;&#51012; &#54644;&#52824;&#51648;&#45716; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.24.13"><span class="label">13</span><span class="content">&#50715;&#45216; &#49549;&#45812;&#50640; &#8216;&#50501;&#51008; &#50501;&#51064;&#50640;&#44172;&#49436; &#45208;&#50728;&#45796;&#8217;&#45716; &#47568;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#50773;&#51012; &#54644;&#52824;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.24.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#51105;&#51004;&#47140;&#44256; &#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#51077;&#45768;&#44620;? &#50612;&#51704;&#49436; &#50773;&#51008; &#51453;&#51008; &#44060;&#45208; &#48316;&#47337; &#44057;&#51008; &#51088;&#47484; &#51923;&#44256; &#51080;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.24.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#51116;&#54032;&#44288;&#51060; &#46104;&#50612; &#45208;&#50752; &#50773; &#49324;&#51060;&#50640; &#51096;&#47803;&#46108; &#51088;&#47484; &#44032;&#47140;&#45236;&#49884;&#44256; &#45236; &#49324;&#51221;&#51012; &#49332;&#54196; &#45208;&#47484; &#51648;&#53412;&#49884;&#44256; &#50773;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#54644; &#51452;&#49884;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.24.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#50872;&#51008; &#8220;&#45236; &#50500;&#46308; &#45796;&#50967;&#50500;, &#51060;&#44163;&#51060; &#51221;&#47568; &#45348; &#47785;&#49548;&#47532;&#45264;?&#8221; &#54616;&#44256; &#53360; &#49548;&#47532;&#47196; &#50872;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.24.17"><span class="label">17</span><span class="content">&#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#50501;&#51012; &#49440;&#51004;&#47196; &#44058;&#45716; &#44163;&#51012; &#48372;&#45768; &#45208;&#48372;&#45796; &#45227;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.24.18"><span class="label">18</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#49512;&#51004;&#45208; &#45348;&#44032; &#45208;&#47484; &#51453;&#51060;&#51648; &#50506;&#50520;&#51004;&#45768; &#44284;&#50672; &#50724;&#45720; &#45320;&#45716; &#45208;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.24.19"><span class="label">19</span><span class="content">&#51060; &#49464;&#49345;&#50640; &#51088;&#44592; &#50896;&#49688;&#47484; &#49552;&#50500;&#44480;&#50640; &#45347;&#44256;&#46020; &#44536;&#45285; &#45459;&#50500; &#51460; &#51088;&#44032; &#50612;&#46356; &#51080;&#44192;&#45712;&#45264;! &#45348;&#44032; &#50724;&#45720; &#45208;&#50640;&#44172; &#48372;&#51064; &#52828;&#51208;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#54616;&#44172; &#44058;&#50500; &#51452;&#49884;&#44592;&#47484; &#50896;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.24.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#48152;&#46300;&#49884; &#50773;&#51060; &#46104;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#45348;&#44032; &#45796;&#49828;&#47540; &#45208;&#46972;&#51076;&#51012; &#50508;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.24.21"><span class="label">21</span><span class="content">&#45348;&#44032; &#50773;&#51060; &#46104;&#47732; &#45236; &#44032;&#51313;&#51012; &#51453;&#51060;&#51648; &#50506;&#44256; &#45236; &#54980;&#49552;&#46308;&#51032; &#54792;&#53685;&#51012; &#45130;&#50612; &#48260;&#47532;&#51648; &#50506;&#44192;&#45796;&#44256; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#45208;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.24.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#47111;&#44172; &#54616;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;. &#44536; &#54980;&#50640; &#49324;&#50872;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#44536;&#46308;&#51032; &#51008;&#49888;&#52376;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
