<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch25" data-usfm="1SA.25">
            <div class="label">25</div><div class="s"><span class="heading">&#49324;&#47924;&#50648;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.25.1"><span class="label">1</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#51453;&#51088; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#47784;&#50668; &#44536;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#44256; &#44536; &#47484; &#46972;&#47560;&#50640; &#51080;&#45716; &#44536;&#51032; &#51665;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;. </span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#50500;&#48708;&#44032;&#51068;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.25.1"><span class="content"> &#44536; &#54980;&#50640; &#45796;&#50967;&#51008; &#48148;&#46976; &#44305;&#50556;&#47196; &#45236;&#47140;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.25.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="1SA.25.2+1SA.25.3"><span class="label">2-3</span><span class="content">&#44040;&#47129; &#51665;&#50504; &#44032;&#50868;&#45936; &#45208;&#48156;&#51060;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#47560;&#50728;&#50640; &#49332;&#47732;&#49436; &#44040;&#47708; &#44540;&#52376;&#50640; &#47785;&#51109;&#51012; &#44032;&#51648;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45716; &#45824;&#45800;&#55176; &#48512;&#50976;&#54620; &#49324;&#46988;&#51004;&#47196; &#50577; 3,000&#47560;&#47532;&#50752; &#50684;&#49548; ,000&#47560;&#47532;&#47484; &#49548;&#50976;&#54616;&#44256; &#51080;&#50632;&#45796;. &#44536;&#51032; &#48512;&#51064; &#50500;&#48708;&#44032;&#51068;&#51008; &#50500;&#47492;&#45813;&#44256; &#51648;&#49457;&#51201;&#51064; &#49324;&#46988;&#51060;&#50632;&#51004;&#45208; &#44536;&#45716; &#44144;&#52832;&#44256; &#50556;&#48708;&#54616;&#47728; &#44256;&#51665;&#51060; &#49464;&#44256; &#49457;&#44201;&#51060; &#51339;&#51648; &#50506;&#51008; &#49324;&#46988;&#51060;&#50632;&#45796;. &#51060; &#47924;&#47157; &#45208;&#48156;&#51008; &#44040;&#47708;&#50640;&#49436; &#50577;&#53560;&#51012; &#44622;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="1SA.25.2+1SA.25.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.25.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51008; &#44305;&#50556;&#50640;&#49436; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.25.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.25.5"><span class="label">5</span><span class="content">&#51210;&#51008; &#48512;&#54616; 10&#47749;&#51012; &#44040;&#47708;&#50640; &#51080;&#45716; &#45208;&#48156;&#50640;&#44172; &#48372;&#45236;&#47728; &#51088;&#44592; &#51060;&#47492;&#51004;&#47196; &#45824;&#49888; &#47928;&#50504;&#54616;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.25.6"><span class="label">6</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#46972;&#44256; &#51068;&#47104;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#44032;&#51313;&#51012; &#52629;&#48373;&#54616;&#49884;&#44256; &#45817;&#49888;&#51060; &#49548;&#50976;&#54620; &#47784;&#46304; &#44163;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.25.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.25.7"><span class="label">7</span><span class="content">&#45208;&#45716; &#45817;&#49888;&#51060; &#50577;&#53560;&#51012; &#44622;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#49845;&#45768;&#45796;. &#45817;&#49888;&#51032; &#47785;&#46041;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#51012; &#46412; &#50864;&#47532;&#45716; &#44536;&#46308;&#51012; &#54644;&#52824;&#51648; &#50506;&#50520;&#51004;&#47728; &#44536;&#46308;&#51060; &#44040;&#47708;&#50640; &#51080;&#45716; &#46041;&#50504; &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#51075;&#51008; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.25.8"><span class="label">8</span><span class="content">&#45817;&#49888;&#51032; &#47785;&#46041;&#46308;&#50640;&#44172; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#45817;&#49888;&#50640;&#44172; &#51060;&#44163;&#51060; &#49324;&#49892;&#51064;&#51648; &#50500;&#45772;&#51648;&#47484; &#47568;&#54644; &#51460; &#44163;&#51077;&#45768;&#45796;. &#51060;&#51228; &#45236;&#44032; &#48512;&#54616; &#47751; &#49324;&#46988;&#51012; &#45817;&#49888;&#50640;&#44172; &#48372;&#45253;&#45768;&#45796;. &#50864;&#47532;&#44032; &#51339;&#51008; &#45216;&#50640; &#50772;&#51004;&#45768; &#47673;&#51012; &#44163;&#51060; &#51080;&#51004;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#51328; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.25.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#45208;&#48156;&#50640;&#44172; &#44032;&#49436; &#45796;&#50967;&#51032; &#47568;&#51012; &#51204;&#54616;&#44256; &#45824;&#45813;&#51012; &#44592;&#45796;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.25.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#45208;&#48156;&#51008; &#44536;&#46308;&#51032; &#50836;&#44396;&#47484; &#44144;&#51208;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#45796;&#50967;&#51060;&#46976; &#49324;&#46988;&#51008; &#46020;&#45824;&#52404; &#45572;&#44396;&#50836;? &#45208;&#45716; &#44536;&#50640; &#45824;&#54644;&#49436; &#46308;&#50612; &#48376; &#51201;&#51060; &#50630;&#49548;. &#50836;&#51592;&#51020;&#51008; &#51088;&#44592; &#51452;&#51064;&#50640;&#44172;&#49436; &#46020;&#47581;&#45208;&#50728; &#51333;&#46308;&#51060; &#47566;&#51060; &#51080;&#45800; &#47568;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.25.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.25.11"><span class="label">11</span><span class="content">&#45236;&#44032; &#45236; &#48757;&#44284; &#47932;&#44284; &#45236; &#50577;&#53560; &#44622;&#45716; &#51088;&#47484; &#50948;&#54644; &#51105;&#51008; &#44256;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#50612;&#46356;&#49436; &#50772;&#45716;&#51648; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#51452;&#50612;&#50556; &#54620;&#45800; &#47568;&#51060;&#50724;? &#45208;&#45716; &#51208;&#45824;&#47196; &#44536;&#47111;&#44172; &#54624; &#49688;&#44032; &#50630;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.25.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#46028;&#50500;&#44032;&#49436; &#45208;&#48156;&#51060; &#47568;&#54620; &#44163;&#51012; &#44536;&#45824;&#47196; &#51204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.25.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51008; &#8220;&#47784;&#46160; &#52860;&#51012; &#52264;&#46972;&#8221; &#54616;&#44256; &#51088;&#44592; &#48512;&#54616;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#44256; &#51088;&#44592;&#46020; &#52860;&#51012; &#52284;&#45796;. &#44536;&#46308; &#51473;&#50640; 400&#47749;&#51008; &#52860;&#51012; &#52264;&#44256; &#45796;&#50967;&#44284; &#54632;&#44760; &#46496;&#45208;&#44256; 200&#47749;&#51008; &#45224;&#50500;&#49436; &#44536;&#46308;&#51032; &#49548;&#50976;&#47932;&#51012; &#51648;&#53412;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.25.14"><span class="label">14</span><span class="content">&#54620;&#54200; &#45208;&#48156;&#51032; &#51333;&#46308; &#51473;&#50640; &#54620; &#49324;&#46988;&#51060; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967;&#51060; &#50864;&#47532; &#51452;&#51064;&#50640;&#44172; &#47928;&#50504;&#54616;&#47084; &#44305;&#50556;&#50640;&#49436; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#48372;&#45256;&#51004;&#45208; &#51452;&#51064;&#51060; &#44536;&#46308;&#51012; &#47784;&#50837;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.25.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="1SA.25.15+1SA.25.16"><span class="label">15-16</span><span class="content">&#54616;&#51648;&#47564; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#50864;&#47532;&#50640;&#44172; &#51221; &#47568; &#51096;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44536;&#46308;&#50640;&#44172; &#50500;&#47924;&#47088; &#54588;&#54644;&#46020; &#51077;&#51648; &#50506;&#50520;&#51004;&#47728; &#49324;&#49892; &#48164;&#45230;&#51004;&#47196; &#44536;&#46308;&#51008; &#50864;&#47532;&#50640;&#44172; &#45812;&#51060; &#46104;&#50632;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#44536;&#46308;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#45716; &#46041;&#50504; &#50577;&#51008; &#47932;&#47200; &#50500;&#47924;&#44163;&#46020; &#51075;&#50612;&#48260;&#47536; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="1SA.25.15+1SA.25.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.25.17"><span class="label">17</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51008; &#51060; &#51068;&#51012; &#50612;&#46523;&#44172; &#52376;&#47532;&#54644;&#50556; &#54624;&#51648; &#48744;&#47532; &#49373;&#44033;&#54644;&#50556; &#54633;&#45768;&#45796;. &#45796;&#50967;&#51008; &#51452;&#51064;&#44284; &#51452;&#51064;&#51032; &#51204; &#44032;&#51313;&#51012; &#54644;&#54616;&#44592;&#47196; &#51060;&#48120; &#51089;&#51221;&#54616;&#50688;&#49845;&#45768;&#45796;. &#51452;&#51064;&#51008; &#47561;&#46076;&#47673;&#51008; &#49324;&#46988;&#51060;&#46972; &#47568;&#51012; &#48537;&#50668; &#48380; &#49688;&#46020; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.25.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#48708;&#44032;&#51068;&#51008; &#44553;&#55176; &#48757; 200&#45929;&#51060;&#50752; &#54252;&#46020;&#51452; &#46160; &#44032;&#51453; &#48512;&#45824;&#50752; &#51105;&#50500; &#45459;&#51008; &#50577; &#45796;&#49455; &#47560;&#47532;&#50752; &#48374;&#51008; &#44257;&#49885; &#46160; &#47568;&#44284; &#44148;&#54252;&#46020; 100&#49569;&#51060;&#50752; &#47924;&#54868;&#44284; 200&#47945;&#52824;&#47484; &#50668;&#47084; &#47560;&#47532;&#51032; &#45208;&#44480;&#50640; &#49891;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.25.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.25.19"><span class="label">19</span><span class="content">&#51088;&#44592; &#51333;&#46308;&#50640;&#44172; &#8220;&#47676;&#51200; &#44032;&#44144;&#46972;. &#45236;&#44032; &#46244;&#46384;&#46972;&#44032;&#44192;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45376;&#45716; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#44536; &#51068;&#51012; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.25.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.25.20"><span class="label">20</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51008; &#45208;&#44480;&#47484; &#53440;&#44256; &#50724;&#49556;&#44600;&#51012; &#46384;&#46972; &#45236;&#47140;&#44032;&#45796;&#44032; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51088;&#44592; &#51901;&#51004;&#47196; &#50724;&#44256; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.25.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.25.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#54844;&#51088; &#51060;&#47111;&#44172; &#51473;&#50620;&#44144;&#47160;&#45796;. &#8220;&#51060; &#51088;&#47484; &#46020;&#50752;&#51456; &#44163;&#51060; &#50864;&#47532;&#50640;&#44172; &#47924;&#49832; &#50976;&#51061;&#51060; &#51080;&#45716;&#44032;? &#50864;&#47532;&#45716; &#44305;&#50556;&#50640;&#49436; &#44536;&#51032; &#50577;&#46524;&#47484; &#51648;&#53020; &#54616;&#45208;&#46020; &#49552;&#49892;&#51060; &#50630;&#46020;&#47197; &#54616;&#50688;&#45716;&#45936; &#44536;&#44032; &#45208;&#51032; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#45716;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.25.22"><span class="label">22</span><span class="content">&#47564;&#51068; &#45236;&#44032; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#44536;&#46308;&#51012; &#47784;&#51312;&#47532; &#51453;&#51060;&#51648; &#50506;&#44256; &#54620; &#49324;&#46988;&#51060;&#46972;&#46020; &#45224;&#44200; &#46164;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#51200;&#51452;&#54616;&#49884;&#44592; &#50896;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.25.23"><span class="label">23</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51008; &#45796;&#50967;&#51012; &#48372;&#44256; &#44553;&#55176; &#45208;&#44480;&#50640;&#49436; &#45236;&#47140; &#44536;&#51032; &#48156; &#50526;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.25.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.25.24"><span class="label">24</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51228;&#48156; &#45236; &#47568; &#51328; &#46308;&#50612; &#51452;&#49901;&#49884;&#50724;. &#47784;&#46304; &#44163;&#51008; &#45236; &#51096;&#47803;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.25.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.25.25"><span class="label">25</span><span class="content">&#45208;&#48156;&#51008; &#49457;&#51656;&#51060; &#47803;&#46108; &#49324;&#46988;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45768; &#44536;&#44032; &#54620; &#47568;&#50640; &#49888;&#44221;&#51012; &#50416;&#51648; &#47560;&#49901;&#49884;&#50724;. &#44536;&#45716; &#51060;&#47492; &#44536;&#45824;&#47196; &#48120;&#47144;&#54620; &#51088;&#51077;&#45768;&#45796;. &#45208;&#45716; &#45817;&#49888;&#51060; &#48372;&#45240; &#51333;&#46308;&#51012; &#48372;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.25.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.25.26"><span class="label">26</span><span class="content">&#45817;&#49888;&#51060; &#51649;&#51217; &#45817;&#49888;&#51032; &#49552;&#51004;&#47196; &#49324;&#46988;&#51012; &#51453;&#50668; &#48372;&#48373;&#54616;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44552;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45817;&#49888;&#44284; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45817;&#49888;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#44284; &#45817;&#49888;&#51012; &#54644;&#54616;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51008; &#45208;&#48156;&#52376;&#47100; &#48268;&#51012; &#48155;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.25.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.25.27"><span class="label">27</span><span class="content">&#50668;&#44592; &#45817;&#49888;&#50640;&#44172; &#44032;&#51256;&#50728; &#49440;&#47932;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51012; &#45817;&#49888;&#51032; &#51333;&#46308;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.25.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.25.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#44048;&#55176; &#51060; &#44275;&#44620;&#51648; &#52286;&#50500;&#50728; &#44163;&#51012; &#50857;&#49436;&#54616;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#54980;&#49552;&#46308;&#51012; &#50948;&#54644;&#49436; 2&#50689;&#44396;&#54620; &#50773;&#44397;&#51012; &#49464;&#50864;&#49892; &#44163;&#51077;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45817;&#49888;&#51060; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#49912;&#50864;&#44256; &#51080;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#51648;&#44552;&#44620;&#51648; &#45817;&#49888;&#51032; &#49373;&#54876;&#50640;&#49436; &#50501;&#51012; &#52286;&#50500;&#48380; &#49688; &#50630;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.25.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.25.29"><span class="label">29</span><span class="content">&#45817;&#49888;&#51060; &#48708;&#47197; &#45817;&#49888;&#51032; &#49373;&#47749;&#51012; &#45432;&#47532;&#45716; &#51088;&#46308;&#50640;&#44172; &#51923;&#44592;&#45716; &#47800;&#51060;&#44596; &#54616;&#51648;&#47564; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#51012; &#49373;&#47749;&#51032; &#51452;&#47672;&#45768; &#49549;&#50640; &#50504;&#51204;&#54616;&#44172; &#51648;&#53412;&#49892; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45817;&#49888;&#51032; &#50896;&#49688;&#46308; &#49373;&#47749;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47932;&#47607;&#46028;&#51012; &#45912;&#51648;&#46319;&#51060; &#45912;&#51256; &#48260;&#47540; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1SA.25.29"><span class="content">  </span></span><span class="verse v30 v31" data-usfm="1SA.25.30+1SA.25.31"><span class="label">30-31</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#54665;&#54616;&#49884;&#44256; &#45817;&#49888;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46112; &#46412; &#45817;&#49888;&#51008; &#51060;&#50976; &#50630;&#51060; &#49324;&#46988;&#51012; &#51453;&#50688;&#45796;&#46304;&#51648; &#48373;&#49688;&#54664;&#45796;&#45716; &#51068;&#47196; &#54980;&#54924;&#54616;&#44144;&#45208; &#50577;&#49900;&#50640; &#44032;&#52293;&#51012; &#48155;&#45716; &#51068;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#50948;&#54644; &#51060;&#47088; &#53360; &#51068;&#51012; &#54665;&#54616;&#49892; &#46412; &#51228;&#48156; &#51200;&#47484; &#44592;&#50613;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221; </span></span></div><div class="p"><span class="verse v30 v31" data-usfm="1SA.25.30+1SA.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1SA.25.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51060; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50724;&#45720; &#45817;&#49888;&#51012; &#48372;&#45236; &#45208;&#47484; &#50689;&#51217;&#54616;&#46020;&#47197; &#54620; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;!</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.25.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.25.33"><span class="label">33</span><span class="content">&#44536;&#47532;&#44256; &#45236;&#44032; &#49324;&#46988;&#51012; &#51649;&#51217; &#51453;&#50668; &#50896;&#49688;&#47484; &#44058;&#51648; &#50506;&#46020;&#47197; &#54620; &#45817;&#49888;&#51032; &#51648;&#54812;&#47484; &#44256;&#47577;&#44172; &#50668;&#44592;&#47728; &#46608; &#45817;&#49888;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#52629;&#48373;&#51060; &#45236;&#47532;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.25.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.25.34"><span class="label">34</span><span class="content">&#45817;&#49888;&#51012; &#54644;&#52824;&#51648; &#47803;&#54616;&#46020;&#47197; &#54620; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#47564;&#51068; &#45817;&#49888;&#51060; &#45208;&#47484; &#47582;&#51004;&#47084; &#45208;&#50724;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#45208;&#48156;&#51032; &#51665;&#50504; &#49324;&#46988; &#51473; &#45236;&#51068; &#50500;&#52840;&#44620;&#51648; &#49332;&#50500; &#45224;&#51012; &#51088;&#45716; &#54620; &#49324;&#46988;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1SA.25.35"><span class="label">35</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#50500;&#48708;&#44032;&#51068;&#51032; &#49440;&#47932;&#51012; &#48155;&#44256; &#44536;&#45376;&#50640;&#44172; &#8220;&#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49884;&#50724;. &#45236;&#44032; &#45817;&#49888;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.25.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.25.36"><span class="label">36</span><span class="content">&#50500;&#48708;&#44032;&#51068;&#51060; &#51665;&#51004;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412; &#45208;&#48156;&#51008; &#53360; &#51092;&#52824;&#47484; &#48268;&#50668;&#45459;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45716; &#49696;&#51012; &#51092;&#46889; &#47673;&#44256; &#52712;&#54644; &#51080;&#50632;&#51004;&#48064;&#47196; &#50500;&#48708;&#44032;&#51068;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840;&#44620;&#51648; &#45796;&#50967;&#51012; &#47564;&#45212; &#51068;&#50640; &#45824;&#54644;&#49436; &#44536;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#47568;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.25.36"><span class="content">  </span></span><span class="verse v37 v38" data-usfm="1SA.25.37+1SA.25.38"><span class="label">37-38</span><span class="content">&#45208;&#48156;&#51060; &#50500;&#52840;&#50640; &#49696;&#50640;&#49436; &#44648;&#50612;&#45228;&#51012; &#46412; &#44536;&#51032; &#50500;&#45236;&#44032; &#51068;&#50612;&#45212; &#51068;&#51012; &#44536;&#50640;&#44172; &#47568;&#54616;&#51088; &#44536;&#45716; &#44049;&#51088;&#44592; &#49900;&#51109; &#47560;&#48708;&#47484; &#51068;&#51004;&#53020; &#47800;&#51060; &#46028;&#52376;&#47100; &#44403;&#50612;&#51276;&#45796;. &#44536;&#45716; &#50557; 10&#51068; &#46041;&#50504; &#51204;&#49888;&#51060; &#47560;&#48708;&#46108; &#52292;&#47196; &#45572;&#50892; &#51080;&#45796;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#52824;&#49884;&#48064;&#47196; &#44208;&#44397; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v37 v38" data-usfm="1SA.25.37+1SA.25.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1SA.25.39"><span class="label">39</span><span class="content">&#45796;&#50967;&#51008; &#45208;&#48156;&#51060; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#49464;! &#54616;&#45208;&#45784;&#51008; &#45208;&#48156;&#50640;&#44172; &#54665;&#54620; &#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#44256; &#45236;&#44032; &#50501;&#54620; &#51068;&#51012; &#54616;&#51648; &#50506;&#46020;&#47197; &#54616;&#49512;&#44396;&#45208;. &#44208;&#44397; &#45208;&#48156;&#51008; &#51088;&#44592; &#51396;&#50640; &#45824;&#54620; &#45824;&#44032;&#47484; &#48155;&#44256; &#47568;&#50520;&#45796;.&#8221; &#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#50500;&#48708;&#44032;&#51068;&#51012; &#50500;&#45236;&#47196; &#49340;&#44256;&#51088; &#44536;&#45376;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#46907;&#51012; &#51204;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1SA.25.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1SA.25.40"><span class="label">40</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44040;&#47708;&#50640; &#46020;&#52265;&#54616;&#50668; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172; &#52286;&#50500;&#50728; &#47785;&#51201;&#51012; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.25.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.25.41"><span class="label">41</span><span class="content">&#44536;&#45376;&#45716; &#45796;&#50967;&#51032; &#52397;&#54844;&#51012; &#44592;&#44732;&#51060; &#48155;&#50500;&#46308;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v41" data-usfm="1SA.25.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1SA.25.42"><span class="label">42</span><span class="content">&#44553;&#55176; &#51068;&#50612;&#45208;&#49436; &#45208;&#44480;&#47484; &#53440;&#44256; &#54616;&#45376; &#45796;&#49455;&#44284; &#54632;&#44760; &#44536; &#49324;&#46988;&#46308;&#51012; &#46384;&#46972; &#45796;&#50967;&#50640;&#44172; &#44032;&#49436; &#44536;&#51032; &#50500;&#45236;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="1SA.25.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1SA.25.43"><span class="label">43</span><span class="content">&#45796;&#50967;&#51008; &#46608; &#51060;&#49828;&#47476;&#50648; &#49324;&#46988; &#50500;&#55176;&#45432;&#50516;&#51012; &#51088;&#44592; &#50500;&#45236;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.25.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1SA.25.44"><span class="label">44</span><span class="content">&#54620;&#54200; &#49324;&#50872;&#51008; &#51088;&#44592; &#46392;&#51060;&#51088; &#45796;&#50967;&#51032; &#50500;&#45236;&#51064; &#48120;&#44040;&#51012; &#44040;&#47548;&#50640; &#49324;&#45716; &#46972;&#51060;&#49828;&#51032; &#50500;&#46308; &#48156;&#46356;&#50752; &#44053;&#51228; &#44208;&#54844;&#51012; &#49884;&#53040;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
