<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch26" data-usfm="1SA.26">
            <div class="label">26</div><div class="s"><span class="heading">&#49324;&#50872;&#51012; &#46160; &#48264;&#51704; &#49332;&#47140; &#51452;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.26.1"><span class="label">1</span><span class="content">&#49901; &#49324;&#46988;&#46308;&#51060; &#44592;&#48652;&#50500;&#50640; &#51080;&#45716; &#49324;&#50872;&#50640;&#44172; &#44032;&#49436; &#45796;&#50967;&#51060; &#44305;&#50556;&#47196; &#46028;&#50500;&#50752; &#54616;&#44600;&#46972;&#49328;&#50640; &#49704;&#50612; &#51080;&#45796;&#44256; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.26.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51008; 3,000&#47749;&#51032; &#51221;&#50696;&#48337;&#51012; &#51060;&#45132;&#44256; &#44536;&#47484; &#52286;&#51004;&#47084; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.26.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="1SA.26.3+1SA.26.4"><span class="label">3-4</span><span class="content">&#49324;&#50872;&#51008; &#45796;&#50967;&#51060; &#49704;&#50612; &#51080;&#45716; &#50976;&#45796; &#44305;&#50556; &#47582;&#51008;&#54200; &#54616;&#44600;&#46972;&#49328; &#44600;&#44032;&#50640; &#51652;&#51012; &#52452; &#51004;&#45208; &#45796;&#50967;&#51008; &#49324;&#50872;&#51060; &#46020;&#52265;&#54620; &#44163;&#51012; &#50508;&#44256; &#51221;&#52272;&#48337;&#46308;&#51012; &#48372;&#45236; &#44536;&#51032; &#46041;&#54693;&#51012; &#49332;&#54588;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v3 v4" data-usfm="1SA.26.3+1SA.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.26.5"><span class="label">5</span><span class="content">&#44536; &#45216; &#48164; &#45796;&#50967;&#51008; &#49324;&#50872;&#51032; &#51652;&#51648;&#50640; &#47792;&#47000; &#51217;&#44540;&#54616;&#50668; &#49324;&#48169;&#51012; &#49332;&#54196;&#48372;&#50520;&#45796;. &#44536;&#47020;&#45908;&#45768; &#49324;&#50872;&#50773;&#44284; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288; &#50500;&#48652;&#45356;&#51008; &#51652;&#51648; &#50504;&#50640;&#49436; &#51088;&#44256; &#51080;&#50632;&#44256; &#44536; &#51452;&#48320;&#50640;&#45716; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51320;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.26.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51008; &#54775; &#49324;&#46988; &#50500;&#55176;&#47708;&#47113;&#44284; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308;&#51060;&#51088; &#50836;&#50517;&#51032; &#46041;&#49373;&#51064; &#50500;&#48708;&#49352;&#50640;&#44172; &#8220;&#45572;&#44032; &#51200; &#51652;&#51648;&#44620;&#51648; &#45208;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50500;&#48708;&#49352;&#44032; &#8220;&#45236;&#44032; &#54632;&#44760; &#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.26.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#44284; &#50500;&#48708;&#49352;&#45716; &#49324;&#50872;&#51032; &#51652;&#51648;&#44620;&#51648; &#44052;&#45716;&#45936; &#44536;&#46412; &#49324;&#50872;&#51008; &#51652; &#44032;&#50868;&#45936;&#49436; &#51088;&#44256; &#51080;&#50632;&#44256; &#44536;&#51032; &#52285;&#51008; &#46405;&#50640; &#44866;&#55180; &#52292; &#44536;&#51032; &#47672;&#47532;&#47585;&#50640; &#51080;&#50632;&#51004;&#47728; &#50500;&#48652;&#45356;&#44284; &#44536; &#48512;&#54616;&#46308;&#46020; &#50773;&#51032; &#51452;&#48320;&#50640; &#45572;&#50892; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.26.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#50500;&#48708;&#49352;&#44032; &#45796;&#50967;&#50640;&#44172; &#51312;&#50857;&#55176; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#50724;&#45720; &#45817;&#49888;&#51032; &#50896;&#49688;&#47484; &#45817;&#49888;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#49436; &#51200; &#52285;&#51004;&#47196; &#44536;&#47484; &#52244;&#47084; &#46405;&#50640; &#44866;&#44192;&#49845;&#45768;&#45796;. &#46160; &#48264; &#52236;&#47484; &#44163;&#46020; &#50630;&#51060; &#45800;&#48264;&#50640; &#54644;&#52824;&#50864;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.26.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#50500;&#48708;&#49352;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#44148; &#50504; &#46108;&#45796;. &#44536;&#47484; &#51453;&#51060;&#51648; &#47568;&#50500;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#53469;&#54616;&#49888; &#50773;&#51012; &#54644;&#54616;&#45716; &#51088;&#44032; &#50612;&#52236; &#51396;&#44032; &#50630;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.26.10"><span class="label">10</span><span class="content">&#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#52824;&#49892; &#44163;&#51060;&#45768; &#44536;&#45716; &#51453;&#51012; &#46412;&#44032; &#46104;&#50612; &#51453;&#44144;&#45208; &#51204;&#51137;&#50640;&#49436; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.26.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#44032; &#50773;&#51004;&#47196; &#53469;&#54620; &#51088;&#47484; &#45236;&#44032; &#51453;&#51060;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#49512;&#45796;. &#51088;, &#44536;&#51032; &#52285;&#44284; &#47932;&#48337;&#47564; &#44032;&#51648;&#44256; &#50668;&#44592;&#49436; &#45208;&#44032;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.26.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#47672;&#47532;&#47585;&#50640;&#49436; &#52285;&#44284; &#47932;&#48337;&#51012; &#44032;&#51648;&#44256; &#45208;&#50752; &#50500;&#48708;&#49352;&#50752; &#54632;&#44760; &#46496;&#45228;&#51004;&#45208; &#50500;&#47924;&#46020; &#48372;&#44144;&#45208; &#44648;&#45716; &#51088;&#44032; &#50630;&#50632;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.26.13"><span class="label">13</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#51652;&#51648; &#47582;&#51008;&#54200;&#50640; &#47680;&#47532; &#46504;&#50612;&#51256; &#51080;&#45716; &#49328;&#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.26.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#44400;&#45824;&#50752; &#50500;&#48652;&#45356;&#51012; &#54693;&#54616;&#50668; &#8220;&#50500;&#48652;&#45356;&#50500;, &#45236; &#47568; &#46308;&#47532;&#45712;&#45264;?&#8221; &#54616;&#44256; &#49548;&#47532;&#52824;&#51088; &#50500;&#48652;&#45356;&#51008; &#8220;&#45348;&#44032; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.26.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#45796;&#49884; &#50808;&#52452;&#45796;. &#8220;&#50500;&#48652;&#45356;&#50500;, &#45320;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#51228;&#51068; &#44053;&#54620; &#51088;&#44032; &#50500;&#45768;&#45264;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#45716; &#45348; &#51452;, &#50773;&#51012; &#51453;&#51060;&#47140;&#44256; &#46308;&#50612;&#44052;&#45716;&#45936;&#46020; &#44536;&#47484; &#44221;&#54840;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.26.16"><span class="label">16</span><span class="content">&#50500;&#48652;&#45356;, &#45320;&#45716; &#45348; &#51076;&#47924;&#47484; &#52649;&#49892;&#55176; &#51060;&#54665;&#54616;&#51648; &#50506;&#50520;&#45796;! &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51004;&#47196; &#49464;&#50864;&#49888; &#45320;&#55148; &#51452;&#47484; &#48372;&#54840;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#47560;&#46405;&#55176; &#51453;&#50612;&#50556; &#54620;&#45796;. &#50773;&#51032; &#47672;&#47532; &#47585;&#50640; &#51080;&#45912; &#50773;&#51032; &#52285;&#44284; &#47932;&#48337;&#51060; &#50612;&#46356; &#51080;&#45716;&#51648; &#52286;&#50500;&#48372;&#50500;&#46972;!&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.26.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="1SA.26.17+1SA.26.18"><span class="label">17-18</span><span class="content">&#51060;&#46412; &#49324;&#50872;&#51008; &#45796;&#50967;&#51032; &#47785;&#49548;&#47532;&#47484; &#50508;&#50500;&#46307; &#44256; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#45236; &#50500;&#46308; &#45796;&#50967;&#51060;&#45264;!&#8221; &#8220;&#44536;&#47111;&#49845;&#45768;&#45796;. &#50773;&#51008; &#50612;&#51704;&#49436; &#45208;&#47484; &#51923;&#44256; &#51080;&#49845;&#45768;&#44620;? &#45236;&#44032; &#47924;&#50631;&#51012; &#54664;&#51004;&#47728; &#46608; &#45236; &#51396;&#44032; &#47924;&#50631;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v17 v18" data-usfm="1SA.26.17+1SA.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.26.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#47560;&#51020;&#51012; &#52649;&#46041;&#54616;&#50668; &#45208;&#47484; &#45824;&#51201;&#54616;&#44172; &#54616;&#49512;&#45796;&#47732; &#50696;&#47932;&#51012; &#46300;&#47140;&#49436; &#50668;&#54840;&#50752;&#51032; &#48516;&#45432;&#47484; &#45804;&#47000;&#49901;&#49884;&#50724;. &#44536;&#47084;&#45208; &#47564;&#51068; &#51060;&#44163;&#51060; &#51064;&#44036;&#46308;&#51032; &#52293;&#47029;&#50640; &#48520;&#44284;&#54620; &#44163;&#51060;&#46972;&#47732; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#44032; &#44536;&#46308;&#50640;&#44172; &#45236;&#47532;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. &#44536;&#46308;&#51008; &#45208;&#47484; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44592;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.26.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#47680;&#47532; &#46504;&#50612;&#51652; &#50808;&#44397; &#46405;&#50640;&#49436; &#45236;&#44032; &#51453;&#50612;&#50556; &#46104;&#44192;&#49845;&#45768;&#44620;? &#50612;&#51704;&#49436; &#51060;&#49828;&#46972;&#50648; &#50773;&#51008; &#49328;&#50640;&#49436; &#47700;&#52628;&#46972;&#44592;&#47484; &#49324;&#45285;&#54616;&#46319; &#51060; &#48316;&#47337;&#44284; &#44057;&#51008; &#45208;&#51032; &#49373;&#47749;&#51012; &#52286;&#50500; &#45208;&#49456;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.26.21"><span class="label">21</span><span class="content">&#8220;&#45236;&#44032; &#48276;&#51396;&#54616;&#50688;&#45796;. &#45236; &#50500;&#46308; &#45796;&#50967;&#50500;, &#50773;&#44417;&#51004;&#47196; &#46028;&#50500;&#50724;&#45320;&#46972;. &#45348;&#44032; &#50724;&#45720; &#45236; &#49373;&#47749;&#51012; &#44396;&#54664;&#51004;&#45768; &#45236;&#44032; &#45796;&#49884;&#45716; &#45320;&#47484; &#54644;&#52824;&#47140;&#44256; &#54616;&#51648; &#50506;&#44192;&#45796;. &#45236;&#44032; &#50612;&#47532;&#49437;&#44172;&#46020; &#53360; &#51096;&#47803;&#51012; &#48276;&#54664;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.26.22"><span class="label">22</span><span class="content">&#8220;&#50668;&#44592; &#50773;&#51032; &#52285;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50773;&#51032; &#49888;&#54616; &#51473; &#54620; &#49324;&#46988;&#51012; &#51060;&#47532;&#47196; &#48372;&#45236; &#51060;&#44163;&#51012; &#44032;&#51256;&#44032;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.26.23"><span class="label">23</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49440;&#51012; &#54665;&#54616;&#45716; &#49888;&#49892;&#54620; &#51088;&#50640;&#44172; &#44536;&#45824;&#47196; &#44058;&#50500; &#51452;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51012; &#45208;&#50640;&#44172; &#45336;&#44200; &#51452;&#49512;&#51012; &#46412;&#50640;&#46020; &#45208;&#45716; &#50773;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.26.24"><span class="label">24</span><span class="content">&#50724;&#45720; &#45236;&#44032; &#50773;&#51032; &#49373;&#47749;&#51012; &#49548;&#51473;&#55176; &#50668;&#44596; &#44163;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#49373;&#47749;&#46020; &#49548;&#51473;&#55176; &#50668;&#44592;&#49492;&#49436; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#45208;&#47484; &#44396;&#52636;&#54644; &#51452;&#49884;&#44592; &#50896;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.26.25"><span class="label">25</span><span class="content">&#8220;&#45236; &#50500;&#46308; &#45796;&#50967;&#50500;, &#45348;&#44032; &#48373;&#48155;&#44592;&#47484; &#50896;&#54620;&#45796;. &#45320;&#45716; &#53360; &#51068;&#51012; &#54624; &#44163;&#51060;&#47728; &#48152;&#46300;&#49884; &#49849;&#47532;&#54624; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47088; &#45796;&#51020;&#50640; &#45796;&#50967;&#51008; &#44040; &#44600;&#51012; &#44032;&#44256; &#49324;&#50872;&#51008; &#50773;&#44417;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
