<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch27" data-usfm="1SA.27">
            <div class="label">27</div><div class="s"><span class="heading">&#48660;&#47112;&#49483; &#46405;&#51004;&#47196; &#54588;&#49888;&#54620; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.27.1"><span class="label">1</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#49549;&#51004;&#47196; &#51060;&#47111;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;. &#8220;&#50616;&#51232;&#44032;&#45716; &#49324;&#50872;&#51060; &#45208;&#47484; &#51453; &#51068; &#44163;&#51060;&#45796;. &#51648;&#44552; &#45236;&#44032; &#54624; &#49688; &#51080;&#45716; &#52572;&#49440;&#51032; &#51068;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#46405;&#51004;&#47196; &#54588;&#49888;&#54616;&#45716; &#44600;&#48150;&#50640; &#50630;&#45796;. &#49324;&#50872;&#51060; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#45208;&#47484; &#52286;&#45796;&#44032; &#50630;&#51004;&#47732; &#54252;&#44592;&#54624; &#44163;&#51060;&#47728; &#44536;&#47111;&#44172; &#46104;&#47732; &#44208;&#44397; &#45208;&#45716; &#50504;&#51204;&#54624; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.27.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="1SA.27.2+1SA.27.3"><span class="label">2-3</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; 600&#47749;&#51032; &#48512;&#54616;&#46308;&#44284; &#44536;&#46308; &#51032; &#44032;&#51313;&#51012; &#45936;&#47532;&#44256; &#44032;&#46300;&#47196; &#44032;&#49436; &#50500;&#44592;&#49828; &#50773;&#44284; &#54632;&#44760; &#49332;&#50520;&#51004;&#47728; &#44536;&#51032; &#46160; &#50500;&#45236;, &#51060;&#49828;&#47476;&#50648; &#50668;&#51088; &#50500;&#55176;&#45432;&#50516;&#44284; &#45208;&#48156;&#51032; &#50500;&#45236;&#50688;&#45912; &#44040;&#47708; &#50668;&#51088; &#50500;&#48708;&#44032;&#51068;&#46020; &#44536;&#50752; &#54632;&#44760; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="1SA.27.2+1SA.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.27.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51060; &#44032;&#46300;&#47196; &#46020;&#47581;&#54664;&#45796;&#45716; &#47568;&#51060; &#49324;&#50872;&#50640;&#44172; &#51204;&#54644;&#51648;&#51088; &#44536;&#45716; &#46160; &#48264; &#45796;&#49884; &#45796;&#50967;&#51012; &#52628;&#51201;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.27.5"><span class="label">5</span><span class="content">&#50612;&#45712; &#45216; &#45796;&#50967;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50773;&#51060; &#45208;&#47484; &#51339;&#44172; &#48372;&#49888;&#45796;&#47732; &#50864;&#47532;&#44032; &#49332; &#49688; &#51080;&#46020;&#47197; &#51648;&#48169;&#51032; &#51089;&#51008; &#49457;&#51012; &#54616;&#45208; &#51452;&#49901;&#49884;&#50724;. &#50773;&#51032; &#51333;&#51060; &#50612;&#52236; &#50773;&#44284; &#54632;&#44760; &#44417;&#51204;&#51060; &#51080;&#45716; &#49457;&#50640;&#49436; &#49332; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.27.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#44592;&#49828;&#45716; &#44536;&#50640;&#44172; &#49884;&#44544;&#46973;&#51012; &#51452;&#50632;&#45796;. &#51060;&#44163;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#50976;&#45796; &#50773;&#50640;&#44172; &#49549;&#54644; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.27.7"><span class="label">7</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#45796;&#50967;&#51008; &#48660;&#47112;&#49483; &#46405;&#50640; 16&#44060;&#50900; &#46041;&#50504; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.27.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#48660;&#47112;&#49483; &#46405;&#50640; &#49324;&#45716; &#46041;&#50504; &#44536;&#49696; &#49324;&#46988;&#44284; &#44592;&#47476;&#49828; &#49324;&#46988;&#44284; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#52840;&#47029;&#54664;&#45716;&#45936; &#51060;&#46308;&#51008; &#50715;&#45216;&#48512;&#53552; &#51060;&#51665;&#53944;&#47196; &#44032;&#45716; &#44600;&#51012; &#46384;&#46972; &#49696; &#48512;&#44540;&#50640; &#49332;&#44256; &#51080;&#45912; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.27.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#46405;&#51012; &#44277;&#44201;&#54624; &#46412;&#47560;&#45796; &#44536; &#44275; &#49324;&#46988;&#46308;&#51012; &#54616;&#45208;&#46020; &#49332;&#47140; &#46160;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#50688;&#51004;&#47728; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480;&#50752; &#45209;&#53440;&#50752; &#51032;&#48373;&#51012; &#50557;&#53448;&#54616;&#44256; &#46028;&#50500;&#50752; &#50500;&#44592;&#49828;&#50640;&#44172; &#44032;&#44260; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.27.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51060; &#46028;&#50500;&#50724;&#47732; &#50500;&#44592;&#49828;&#45716; &#8220;&#45320;&#55148;&#44032; &#50724;&#45720;&#51008; &#50612;&#46356;&#47484; &#52840;&#47029;&#54664;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#44260; &#54664;&#51004;&#47728; &#51060;&#46412; &#45796;&#50967;&#51008; &#8220;&#50976;&#45796; &#45348;&#44189; &#51648;&#48169;&#44284; &#50668;&#46972;&#47924;&#50648; &#49324;&#46988;&#46308;&#51032; &#46405;&#44284; &#44176; &#49324;&#46988;&#46308;&#51032; &#46405;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.27.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51060; &#45224;&#45376;&#47484; &#44032;&#47532;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#51064; &#44163;&#51008; &#50500;&#47924;&#46020; &#44032;&#46300;&#50640; &#44032;&#49436; &#44536;&#50752; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#49892;&#51228;&#47196; &#54665;&#54620; &#51068;&#51012; &#47568;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#50688;&#45796;. &#51060;&#47088; &#51068;&#51008; &#45796;&#50967;&#51060; &#48660;&#47112;&#49483; &#46405;&#50640; &#49324;&#45716; &#46041;&#50504; &#46104;&#54400;&#51060;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.27.12"><span class="label">12</span><span class="content">&#50500;&#44592;&#49828;&#45716; &#45796;&#50967;&#51012; &#48127;&#44256; &#46608; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51648;&#44552; &#44536;&#47484; &#45824;&#45800;&#55176; &#48120;&#50892;&#54616;&#44256; &#51080;&#45796;&#44256; &#49373;&#44033;&#54616;&#50668; &#8220;&#51060;&#51228; &#44536;&#44032; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#54217;&#49373; &#45208;&#47484; &#49452;&#44200;&#50556; &#54624; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#54844;&#51088; &#51473;&#50620;&#44144;&#47160;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
