<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch28" data-usfm="1SA.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.28.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#48337;&#47141;&#51012; &#47784;&#51665;&#54616;&#44256; &#51080; &#50632;&#45796;. &#44536;&#46412; &#50500;&#44592;&#49828;&#44032; &#45796;&#50967;&#51012; &#48372;&#44256; &#8220;&#45320;&#45716; &#45320;&#50752; &#45348; &#48512;&#54616;&#46308;&#51060; &#45236; &#54200;&#50640;&#49436; &#49912;&#50892;&#50556; &#54620;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#51080;&#44192;&#51648;?&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.28.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#8220;&#47932;&#47200;&#51077;&#45768;&#45796;. &#45208;&#45716; &#50773;&#51032; &#51333;&#51064; &#44152;&#50836;. &#50773;&#51008; &#50864;&#47532;&#44032; &#50620;&#47560;&#53372; &#46020;&#50880;&#51060; &#46104;&#45716;&#51648; &#44263; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#50500;&#44592;&#49828;&#45716; &#45796;&#50967;&#50640;&#44172; &#8220;&#51339;&#45796;! &#45236;&#44032; &#45320;&#47484; &#54217;&#49373; &#46041;&#50504; &#45236; &#44221;&#54840;&#50896;&#51004;&#47196; &#49340;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49324;&#50872;&#44284; &#50644;&#46028;&#51032; &#50689;&#47588;</span></div><div class="p"><span class="verse v2" data-usfm="1SA.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.28.3"><span class="label">3</span><span class="content">&#51060;&#51228; &#49324;&#47924;&#50648;&#51060; &#51453;&#50612; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#49836;&#54140;&#54616;&#47728; &#44536;&#47484; &#44536;&#51032; &#44256;&#54693; &#46972;&#47560;&#50640; &#51109;&#49324;&#54616;&#50688;&#44256; &#49324;&#50872;&#51008; &#47784;&#46304; &#50689;&#47588;&#50752; &#51216;&#51137;&#51060;&#47484; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#52628;&#48169;&#54644; &#48260;&#47536; &#46412;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.28.4"><span class="label">4</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668; &#49688;&#45364;&#50640; &#51652;&#51012; &#52824;&#51088; &#49324;&#50872;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47784;&#50500; &#44600;&#48372;&#50500;&#50640; &#51652;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.28.4"><span class="content">  </span></span><span class="verse v5 v6" data-usfm="1SA.28.5+1SA.28.6"><span class="label">5-6</span><span class="content">&#49324;&#50872;&#51008; &#50612;&#47560;&#50612;&#47560;&#54620; &#48660;&#47112;&#49483;&#44400;&#51012; &#48372;&#44256; &#46160; &#47140;&#50892;&#49436; &#46504;&#47728; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#51012;&#51648; &#47792;&#46972; &#50668;&#54840;&#50752;&#44760; &#47932;&#50612; &#48372;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45000;&#51004;&#47196;&#45208; &#50864;&#47548;&#51004;&#47196;&#45208; &#50696;&#50616;&#51088;&#47484; &#53685;&#54644;&#49436;&#46020; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#51648; &#50506;&#51004;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v5 v6" data-usfm="1SA.28.5+1SA.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.28.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#8220;&#50689;&#47588;&#47484; &#52286;&#50500;&#46972;. &#45236;&#44032; &#51649;&#51217; &#44032;&#49436; &#47932;&#50612; &#48372;&#44192;&#45796;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#8220;&#50644;&#46028;&#50640; &#50689;&#47588; &#54620; &#49324;&#46988;&#51060; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.28.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#54217;&#48373;&#51004;&#47196; &#48320;&#51109;&#54616;&#44256; &#45216;&#51060; &#50612;&#46160;&#50892;&#51652; &#45796;&#51020;&#50640; &#49888;&#54616; &#46160; &#49324;&#46988;&#51012; &#45936;&#47532;&#44256; &#44536; &#50668;&#51088;&#51032; &#51665;&#51004;&#47196; &#52286;&#50500;&#44052;&#45796;. &#49324;&#50872;&#51008; &#44536; &#50668;&#51088;&#50640;&#44172; &#8220;&#45236;&#44032; &#51453;&#51008; &#51088;&#50752; &#51060;&#50556;&#44592;&#47484; &#45208;&#45572;&#44256; &#49910;&#51008;&#45936; &#44536;&#51032; &#50689;&#51012; &#51328; &#48520;&#47084; &#51452;&#49884;&#50724;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.28.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#50668;&#51088;&#45716; &#8220;&#45817;&#49888;&#46020; &#50508;&#45796;&#49884;&#54588; &#49324;&#50872;&#50773;&#51008; &#50689;&#47588;&#50752; &#51216;&#51137;&#51060;&#47484; &#47784;&#51312;&#47532; &#52628;&#48169;&#49884;&#53040;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#45208;&#47484; &#54632;&#51221;&#50640; &#48736;&#46888;&#47140; &#51453;&#44172; &#54616;&#47140;&#44256; &#54633;&#45768;&#44620;?&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.28.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#50872;&#51008; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#49332;&#50500; &#44228;&#49884;&#45716; &#54620; &#45817;&#49888;&#51008; &#51060; &#51068;&#47196; &#48268;&#51012; &#48155;&#51648; &#50506;&#51012; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.28.11"><span class="label">11</span><span class="content">&#8220;&#45236;&#44032; &#45572;&#44396;&#47484; &#48520;&#47084;&#50732;&#47540;&#44620;&#50836;?&#8221; &#8220;&#49324;&#47924;&#50648;&#51012; &#48520;&#47084; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.28.12"><span class="label">12</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#49324;&#47924;&#50648;&#51012; &#48372;&#51088; &#49324;&#50872;&#51012; &#54693;&#54616;&#50668; &#50808;&#52452;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#45208;&#47484; &#49549;&#50688;&#49845;&#45768;&#44620;? &#45817;&#49888;&#51008; &#49324;&#50872;&#50773;&#51060; &#50500;&#45768;&#49901;&#45768;&#44620;!&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.28.13"><span class="label">13</span><span class="content">&#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#47924;&#50631;&#51060; &#48372;&#51060;&#45712;&#45264;?&#8221; &#8220;2&#54620; &#50976;&#47161;&#51060; &#46405;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#44163;&#51060; &#48372;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.28.14"><span class="label">14</span><span class="content">&#8220;&#44536;&#44032; &#50612;&#46523;&#44172; &#49373;&#44220;&#45712;&#45264;?&#8221; &#8220;&#45432;&#51064;&#52376;&#47100; &#49373;&#44220;&#45716;&#45936; &#44169;&#50743;&#51012; &#51077;&#50632;&#49845;&#45768;&#45796;.&#8221; &#49324;&#50872;&#51008; &#44536;&#44032; &#49324;&#47924;&#50648;&#51064; &#51460; &#50508;&#44256; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#44536;&#50640;&#44172; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.28.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#45208;&#47484; &#48520;&#47084;&#50732;&#47140; &#48264;&#44144;&#47213;&#44172; &#54616;&#45712;&#45264;?&#8221; &#8220;&#45236;&#44032; &#50500;&#51452; &#45796;&#44553;&#54616;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51204;&#51137;&#51060; &#48537;&#50632;&#45716;&#45936; &#54616;&#45208;&#45784;&#51008; &#45208;&#47484; &#46496;&#45208;&#49436; &#50696;&#50616;&#51088;&#47484; &#53685;&#54644;&#49436;&#45208; &#45000;&#51004;&#47196;&#46020; &#45208;&#50640;&#44172; &#45824;&#45813;&#54644; &#51452;&#51648; &#50506;&#51004;&#49901;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#51012;&#51648; &#47792;&#46972; &#45817;&#49888;&#50640;&#44172; &#47932;&#50612; &#48372;&#47140;&#44256; &#45817;&#49888;&#51012; &#48520;&#47084;&#50732;&#47160;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.28.16"><span class="label">16</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#47484; &#46496;&#45208; &#45320;&#51032; &#45824;&#51201;&#51060; &#46104;&#50632;&#45796;&#47732; &#50612;&#51704;&#49436; &#45348;&#44032; &#45208;&#50640;&#44172; &#47931;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.28.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.28.17"><span class="label">17</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45208;&#47484; &#53685;&#54644; &#50696;&#50616;&#54616;&#49888; &#45824;&#47196; &#45208;&#46972;&#47484; &#45320;&#50640;&#44172;&#49436; &#48764;&#50519;&#50500; &#45824;&#49888; &#45796;&#50967;&#50640;&#44172; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.28.18"><span class="label">18</span><span class="content">&#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#50668; &#50500;&#47568;&#47113; &#49324;&#46988;&#44284; &#44536;&#46308;&#51032; &#49548;&#50976;&#47932;&#51012; &#50756;&#51204;&#55176; &#50630;&#50528;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50640;&#44172; &#51060; &#51068;&#51012; &#54665;&#54616;&#49888; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.28.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#45336;&#44200; &#51460; &#44163;&#51060;&#47728; &#45320;&#50752; &#45348; &#50500;&#46308;&#46308;&#51008; &#45236;&#51068; &#45208;&#50752; &#54632;&#44760; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.28.20"><span class="label">20</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#45716; &#49692;&#44036; &#49324;&#50872;&#51008; &#47800;&#51060; &#48867;&#48867;&#54620; &#52292; &#46405;&#48148;&#45797;&#50640; &#44536;&#45824;&#47196; &#50416;&#47084;&#51276;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#54616;&#47336; &#51333;&#51068; &#47673;&#51648; &#47803;&#54616;&#50668; &#44592;&#51652;&#54620; &#53459;&#46020; &#51080;&#50632;&#51648;&#47564; &#49324;&#47924;&#50648;&#51032; &#47568;&#51012; &#46307;&#44256; &#45320;&#47924; &#46160;&#47140;&#50912;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.28.21"><span class="label">21</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#49324;&#50872;&#51060; &#50500;&#51452; &#44340;&#47196;&#50892;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#51060; &#50668;&#51333;&#51008; &#47785;&#49704;&#51012; &#50500;&#45180;&#51648; &#50506;&#44256; &#50773;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.28.22"><span class="label">22</span><span class="content">&#51060;&#51228; &#51060; &#50668;&#51333;&#51060; &#54616;&#45716; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#51228;&#44032; &#50773;&#51012; &#50948;&#54644;&#49436; &#47673;&#51012; &#44163;&#51012; &#51456;&#48708;&#54644; &#50724;&#44192;&#49845;&#45768;&#45796;. &#51105;&#49688;&#49884;&#44256; &#46028;&#50500;&#44032;&#49892; &#46412; &#55192;&#51012; &#50619;&#51004;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.28.23"><span class="label">23</span><span class="content">&#49324;&#50872;&#51008; &#52376;&#51020;&#50640; &#44144;&#51208;&#54616;&#47728; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44192;&#45796;&#44256; &#54664;&#51004;&#45208; &#44536;&#51032; &#49888;&#54616;&#46308;&#44620;&#51648; &#44053;&#44428;&#54616;&#51088; &#44536;&#45716; &#44208;&#44397; &#44536;&#46308;&#51032; &#44428;&#50976;&#50640; &#47803; &#51060;&#44200; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208; &#52840;&#49345;&#50640; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.28.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.28.24"><span class="label">24</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#51088;&#44592; &#51665;&#50640; &#51080;&#45716; &#49332;&#51652; &#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#44553;&#55176; &#51105;&#44256; &#46608; &#48128;&#44032;&#47336;&#47484; &#48152;&#51453;&#54616;&#50668; &#45572;&#47337;&#51012; &#45347;&#51648; &#50506;&#44256; &#48757;&#51012; &#47564;&#46308;&#50612;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.28.25"><span class="label">25</span><span class="content">&#44536;&#44163;&#51012; &#50773;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308; &#50526;&#50640; &#44054;&#45796; &#45459;&#50520;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#44536; &#51020;&#49885;&#51012; &#47673;&#44256; &#44536; &#45216; &#48164;&#51004;&#47196; &#46496;&#45228;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
