<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch29" data-usfm="1SA.29">
            <div class="label">29</div><div class="s"><span class="heading">&#52636;&#51204;&#51012; &#44144;&#48512;&#45817;&#54620; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.29.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#48660;&#47112;&#49483;&#44400;&#51008; &#50500;&#48289;&#50640; &#51665;&#44208;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#51060;&#49828;&#47476;&#50648; &#44228;&#44257; &#49368; &#44225;&#50640; &#51652;&#51012; &#52452;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.29.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#50773;&#46308;&#51008; &#44536;&#46308;&#51032; &#44400;&#45824;&#47484; &#49688;&#48177; &#46608;&#45716; &#49688;&#52380; &#47749; &#45800;&#50948;&#47196; &#48512;&#45824;&#47484; &#54200;&#49457;&#54616;&#50668; &#45208;&#50772;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#44536; &#46244;&#50640;&#49436; &#50500;&#44592;&#49828; &#50773;&#44284; &#54632;&#44760; &#51652;&#44400;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.29.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#48660;&#47112;&#49483; &#45796;&#47480; &#50773;&#46308;&#51060; &#50500;&#44592;&#49828;&#50640;&#44172; &#8220;&#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#46308;&#51008; &#50668;&#44592;&#49436; &#47924;&#50631;&#51012; &#54616;&#44256; &#51080;&#45716; &#44161;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50500;&#44592;&#49828;&#44032; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773; &#49324;&#50872;&#51032; &#49888;&#54616; &#45796;&#50967;&#51060;&#50724;. &#44536;&#44032; &#47581;&#47749;&#54616;&#50668; &#45208;&#50752; &#54632;&#44760; &#50668;&#47084; &#54644;&#47484; &#51080;&#50632;&#51648;&#47564; &#45208;&#45716; &#44536;&#44032; &#50668;&#44592;&#50640; &#50728; &#45216;&#48512;&#53552; &#51648;&#44552;&#44620;&#51648; &#44536;&#50640;&#44172;&#49436; &#50500;&#47924; &#54728;&#47932;&#46020; &#52286;&#51648; &#47803;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.29.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#54868;&#47484; &#45236;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46988;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#49884;&#50724;! &#51060;&#46308;&#51008; &#51204;&#51137;&#53552;&#50640; &#50864;&#47532;&#50752; &#54632;&#44760; &#44040; &#49688; &#50630;&#49548;. &#49912;&#50880; &#46020;&#51473;&#50640; &#51060;&#46308;&#51060; &#50864;&#47532;&#51032; &#45824;&#51201;&#51060; &#46112;&#51648; &#45572;&#44032; &#50508;&#44192;&#49548;? &#45796;&#50967;&#51060; &#51088;&#44592; &#51452;&#51064;&#44284; &#45796;&#49884; &#54868;&#54644;&#54616;&#45716; &#45936; &#51080;&#50612;&#49436; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#50668; &#51453;&#51060;&#45716; &#44163;&#47564;&#53372; &#45908; &#51339;&#51008; &#44592;&#54924;&#44032; &#50612;&#46356; &#51080;&#44192;&#49548;?</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.29.5"><span class="label">5</span><span class="content">&#51060; &#49324;&#46988;&#51008; &#51060;&#49828;&#46972;&#50648; &#50668;&#51064;&#46308;&#51060; &#52644;&#52628;&#47732;&#49436; &#8216;&#49324;&#50872;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#52380; &#47749;&#51060;&#50836; &#45796;&#50967;&#51060; &#51453;&#51064; &#51088;&#45716; &#49688;&#47564; &#47749;&#51060;&#46972;&#45348;&#8217; &#54616;&#44256; &#45432;&#47000;&#54616;&#45912; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.29.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#44592;&#49828;&#45716; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#48520;&#47084; &#45459;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#51221;&#47568; &#45320;&#45716; &#49457;&#49892;&#54616;&#44256; &#51221;&#51649;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;. &#45208;&#45716; &#45348;&#44032; &#45208;&#50752; &#54632;&#44760; &#51204;&#51137;&#53552;&#50640; &#45208;&#44032; &#51452;&#50632;&#51004;&#47732; &#51339;&#44192;&#45716;&#45936; &#45796;&#47480; &#50773;&#46308;&#51060; &#45320;&#47484; &#51339;&#50500;&#54616;&#51648; &#50506;&#51004;&#45768; &#54616;&#45716; &#49688; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.29.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44536;&#46308;&#51032; &#48708;&#50948;&#47484; &#44144;&#49828;&#47476;&#51648; &#47568;&#44256; &#51312;&#50857;&#55176; &#46028;&#50500;&#44032;&#44144;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.29.8"><span class="label">8</span><span class="content">&#8220;&#45236;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#44592;&#50640; &#51060;&#47088; &#45824;&#51217;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#44620;? &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#45236;&#44032; &#50773;&#51012; &#49452;&#44592;&#44592; &#49884;&#51089;&#54620; &#45216;&#48512;&#53552; &#50773;&#51060; &#45208;&#51032; &#55136;&#51012; &#52286;&#51648; &#47803;&#54664;&#45796;&#47732; &#50612;&#51704;&#49436; &#45236;&#44032; &#50773;&#44284; &#54632;&#44760; &#44032;&#49436; &#50773;&#51032; &#50896;&#49688;&#46308;&#44284; &#49912;&#50872; &#49688; &#50630;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.29.9"><span class="label">9</span><span class="content">&#8220;&#45208;&#50640;&#44172;&#45716; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752;&#46020; &#44057;&#50520;&#45796;. &#44536;&#47084;&#45208; &#45796;&#47480; &#50773;&#46308;&#51060; &#45320;&#47484; &#51204;&#51137;&#53552;&#50640; &#45936;&#47532;&#44256; &#44032;&#45716; &#44163;&#51012; &#47803;&#47560;&#46405;&#54616;&#44172; &#50668;&#44592;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.29.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#45716; &#45236;&#51068; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#45320;&#51032; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#45216;&#51060; &#48157;&#45716; &#45824;&#47196; &#44263; &#46496;&#45208;&#44144;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.29.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#54616;&#45716; &#49688; &#50630;&#51060; &#48660;&#47112;&#49483; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44256; &#48660;&#47112;&#49483;&#44400;&#51008; &#51060;&#49828;&#47476;&#50648;&#47196; &#50732;&#46972;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
