<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch30" data-usfm="1SA.30">
            <div class="label">30</div><div class="s"><span class="heading">&#50500;&#47568;&#47113;&#44400;&#50640; &#45824;&#54620; &#45796;&#50967;&#51032; &#48372;&#48373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.30.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51060;&#53952; &#54980;&#50640; &#51088;&#44592;&#46308;&#51060; &#49324;&#45716; &#49884;&#44544;&#46973;&#51004;&#47196; &#46028;&#50500;&#50772; &#51012; &#46412; &#44536;&#46308;&#51008; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#49457;&#51012; &#49845;&#44201;&#54616;&#50668; &#48520;&#49324;&#47476;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.30.2"><span class="label">2</span><span class="content">&#44144;&#44592;&#50640; &#45224;&#50500; &#51080;&#45912; &#50668;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#47784;&#51312;&#47532; &#45132;&#50612;&#44036; &#49324;&#49892;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.30.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#51135;&#45908;&#48120;&#47196; &#48320;&#54620; &#44536;&#46308;&#51032; &#49457;&#51012; &#48372;&#44256; &#44536;&#46308;&#51032; &#44032;&#51313;&#46308;&#50640;&#44172; &#51068;&#50612;&#45212; &#51068;&#51012; &#49373;&#44033;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.30.4"><span class="label">4</span><span class="content">&#50872; &#44592;&#47141;&#51060; &#50630;&#51012; &#46412;&#44620;&#51648; &#53360; &#49548;&#47532;&#47196; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.30.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51032; &#46160; &#50500;&#45236; &#50500;&#55176;&#45432;&#50516;&#44284; &#50500;&#48708;&#44032;&#51068;&#46020; &#54252;&#47196;&#47196; &#51105;&#54784;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.30.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51008; &#51077;&#51109;&#51060; &#45824;&#45800;&#55176; &#45212;&#52376;&#54616;&#44172; &#46104;&#50632;&#45796;. &#50780;&#45264;&#54616;&#47732; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#51075;&#50612;&#48260;&#47536; &#51088;&#49885;&#46308; &#46412;&#47928;&#50640; &#47801;&#49884; &#49836;&#54140;&#54616;&#47728; &#44536;&#47484; &#46028;&#47196; &#52432;&#49436; &#51453;&#51060;&#47140;&#44256; &#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#44256; &#50857;&#44592;&#47484; &#50619;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.30.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#50500;&#48708;&#50500;&#45804; &#51228;&#49324;&#51109;&#50640;&#44172; &#8220;&#50640;&#48391;&#51012; &#44032;&#51256;&#50724;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#50500;&#48708;&#50500;&#45804;&#51060; &#50640;&#48391;&#51012; &#45796;&#50967;&#50640;&#44172; &#44032;&#51256;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.30.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752;&#44760; &#8220;&#45236;&#44032; &#51200; &#52840;&#47029;&#51088;&#46308;&#51012; &#46384;&#46972;&#44032;&#49436; &#51105;&#51012;&#44620;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#51339;&#45796;. &#44536;&#46308;&#51012; &#51923;&#50500;&#44032;&#44144;&#46972;. &#45348;&#44032; &#48764;&#50519;&#44596; &#47784;&#46304; &#44163;&#51012; &#46020;&#47196; &#52286;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.30.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1SA.30.9+1SA.30.10"><span class="label">9-10</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616; 600&#47749;&#51008; &#50500; &#47568;&#47113;&#44400;&#51032; &#52628;&#44201;&#50640; &#45208;&#49456;&#45796;. &#44536;&#46308;&#51060; &#48652;&#49556; &#49884;&#45236;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44536;&#46308; &#51473; 200&#47749;&#51008; &#45320;&#47924; &#51648;&#52432;&#49436; &#44536; &#49884;&#45236;&#47484; &#44148;&#45320;&#51648; &#47803;&#54616;&#44256; &#45208;&#47672;&#51648; 400&#47749;&#47564; &#49884;&#45236;&#47484; &#44148;&#45320;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1SA.30.9+1SA.30.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="1SA.30.11+1SA.30.12"><span class="label">11-12</span><span class="content">&#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#52628;&#44201;&#51012; &#44228;&#49549;&#54616;&#45912; &#51473; &#46308;&#50640;&#49436; &#51060;&#51665;&#53944; &#52397;&#45380; &#54616;&#45208;&#47484; &#47564;&#45208; &#44536;&#47484; &#45796;&#50967;&#50640;&#44172; &#45936;&#47532;&#44256; &#50772;&#45796;. &#44536;&#45716; 3&#51068; &#46041;&#50504; &#47932; &#54620; &#47784;&#44552; &#47560;&#49884;&#51648; &#47803;&#54616;&#44256; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#47803;&#54620; &#52292; &#44592;&#51652; &#47589;&#51652;&#54644; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#47924;&#54868;&#44284; &#47945;&#52824;&#50640;&#49436; &#46528; &#45929;&#51060; &#54616;&#45208;&#50752; &#44148;&#54252;&#46020; &#46160; &#49569;&#51060;&#50752; &#47932;&#51012; &#44536;&#50640;&#44172; &#51452;&#51088; &#44536;&#45716; &#44536;&#44163;&#51012; &#47673;&#44256; &#44263; &#55192;&#51012; &#50619;&#50612; &#51221;&#49888;&#51012; &#52264;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="1SA.30.11+1SA.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.30.13"><span class="label">13</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45320;&#45716; &#45572;&#44396;&#47728; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;?&#8221; &#8220;&#45208;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#51060;&#47728; &#50500;&#47568;&#47113; &#49324;&#46988;&#51032; &#51333;&#51077;&#45768;&#45796;. &#45236;&#44032; &#48337;&#51060; &#46308;&#51088; &#51452;&#51064;&#51008; 3&#51068; &#51204;&#50640; &#45208;&#47484; &#48260;&#47140; &#46160;&#44256; &#46496;&#45228;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.30.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#45348;&#44189;&#50640; &#51080;&#45716; &#44536;&#47131; &#49324;&#46988;&#51032; &#46405;&#44284; &#50976;&#45796; &#45224;&#51901; &#51648;&#48169;&#44284; &#44040;&#47129; &#49324;&#46988;&#51032; &#46405;&#51012; &#52840;&#47029;&#54616;&#44256; &#49884;&#44544;&#46973;&#51012; &#48520;&#49332;&#46992;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.30.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47084;&#47732; &#44536;&#46308;&#51060; &#50612;&#46356;&#47196; &#44052;&#45716;&#51648; &#45208;&#50640;&#44172; &#47568;&#54644; &#51460; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#8220;&#47564;&#51068; &#45817;&#49888;&#51060; &#45208;&#47484; &#51453;&#51060;&#44144;&#45208; &#45236; &#51452;&#51064;&#50640;&#44172; &#45336;&#44200; &#51452;&#51648; &#50506;&#44192;&#45796;&#44256; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54620;&#45796;&#47732; &#45236;&#44032; &#45817;&#49888;&#51012; &#44536;&#46308;&#50640;&#44172; &#51064;&#46020;&#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.30.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51012; &#50500;&#47568;&#47113;&#44400;&#51060; &#51080;&#45716; &#44275;&#51004;&#47196; &#51064;&#46020;&#54616;&#50688;&#45796;. &#51060;&#46412; &#50500;&#47568;&#47113;&#44400;&#51008; &#51060;&#44275; &#51200;&#44275; &#49324;&#48169;&#50640; &#55145;&#50612;&#51256;&#49436; &#47673;&#44256; &#47560;&#49884;&#47728; &#52644;&#51012; &#52628;&#44256; &#51080;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#50557;&#53448;&#54644; &#50728; &#50628;&#52397;&#45212; &#51204;&#47532;&#54408; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.30.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#44536;&#46308;&#51012; &#44592;&#49845;&#54616;&#50668; &#45796;&#51020;&#45216; &#51200;&#45377;&#44620;&#51648; &#44228;&#49549; &#52452;&#51004;&#48064;&#47196; &#45209;&#53440;&#47484; &#53440;&#44256; &#46020;&#51452;&#54620; 400&#47749;&#51032; &#52397;&#45380;&#46308; &#50808;&#50640;&#45716; &#49332;&#50500; &#45224;&#51008; &#51088;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.30.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="1SA.30.18+1SA.30.19"><span class="label">18-19</span><span class="content">&#45796;&#50967;&#51008; &#50500;&#47568;&#47113; &#49324;&#46988;&#46308;&#51060; &#50557;&#53448;&#54644; &#44036; &#44163;&#51012; &#47784;&#46160; &#46104;&#52286;&#44256; &#44536;&#51032; &#46160; &#50500;&#45236;&#46020; &#52286;&#50520;&#51004;&#47728; &#44536;&#51032; &#48512;&#54616;&#46308;&#46020; &#51075;&#50632;&#45912; &#44536;&#46308;&#51032; &#44032;&#51313;&#44284; &#49548;&#50976;&#47932;&#51012; &#46020;&#47196; &#52286;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18 v19" data-usfm="1SA.30.18+1SA.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.30.20"><span class="label">20</span><span class="content">&#46608; &#44536;&#46308;&#51008; &#47784;&#46304; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#50557;&#53448;&#54616;&#50668; &#47792;&#44256; &#50724;&#47732;&#49436; &#8220;&#51060;&#44163;&#51008; &#45796;&#50967;&#51032; &#50557;&#53448;&#47932;&#51060;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.30.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#48652;&#49556; &#49884;&#45236;&#44620;&#51648; &#50772;&#51012; &#46412; &#51648;&#52432;&#49436; &#44536; &#44275;&#50640; &#45224;&#50500; &#51080;&#45912; 200&#47749;&#51032; &#48337;&#47141;&#51060; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51012; &#54872;&#50689;&#54616;&#47084; &#45208;&#50772;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#46308;&#51012; &#46384;&#46907;&#51060; &#47582;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.30.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#52280;&#51204;&#54620; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308; &#51473;&#50640; &#50501;&#54620; &#44148;&#45804;&#46308;&#51060; &#8220;&#51200;&#46308;&#51008; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51200;&#46308;&#51008; &#51204;&#47532;&#54408;&#51012; &#54616;&#45208;&#46020; &#44032;&#51656; &#51088;&#44201;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51200;&#46308;&#50640;&#44172; &#50500;&#45236;&#50752; &#51088;&#49885;&#46308;&#47564; &#51452;&#50612;&#49436; &#46496;&#45208;&#44172; &#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.30.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236; &#54805;&#51228;&#46308;&#50500;, &#44536;&#44148; &#50504; &#46108;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#50504;&#51204;&#54616;&#44172; &#51648;&#53412;&#49884;&#44256; &#50864;&#47532;&#47484; &#46020;&#50752; &#50896;&#49688;&#46308;&#51012; &#52432;&#48512;&#49688;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.30.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.30.24"><span class="label">24</span><span class="content">&#45320;&#55148;&#44032; &#51060;&#47088; &#47568;&#51012; &#54620;&#45796;&#44256; &#46308;&#50612; &#51460; &#49324;&#46988;&#51060; &#51080;&#44192;&#45712;&#45264;? &#51204;&#51137;&#53552;&#50640; &#51649;&#51217; &#45208;&#44032; &#49912;&#50868; &#49324;&#46988;&#51060;&#45208; &#50668;&#44592;&#50640; &#45224;&#50500; &#50864;&#47532;&#51032; &#49548;&#50976;&#47932;&#51012; &#51648;&#53416; &#49324;&#46988;&#51060;&#45208; &#45796; &#44057;&#51060; &#51204;&#47532;&#54408;&#51012; &#45208;&#45572;&#50612; &#44032;&#51256;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.30.25"><span class="label">25</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#44163;&#51012; &#54616;&#45208;&#51032; &#48277;&#51004;&#47196; &#51221;&#54664;&#51004;&#47728; &#44536;&#46412;&#48512;&#53552; &#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#44228;&#49549; &#51648;&#53020;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.30.26"><span class="label">26</span><span class="content">&#45796;&#50967;&#51008; &#49884;&#44544;&#46973;&#50640; &#46028;&#50500;&#50752;&#49436; &#51204;&#47532;&#54408;&#51032; &#51068;&#48512;&#47484; 2&#50976;&#45796; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45256;&#45716;&#45936; &#44536;&#45716; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#48783;&#51008; &#51204;&#47532;&#54408;&#51012; &#50668;&#47084;&#48516;&#50640;&#44172; &#49440;&#47932;&#47196; &#46300;&#47549;&#45768;&#45796;&#8221;&#46972;&#45716; &#47568;&#44284; &#54632;&#44760;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.30.26"><span class="content">  </span></span><span class="verse v27 v28 v29 v30 v31" data-usfm="1SA.30.27+1SA.30.28+1SA.30.29+1SA.30.30+1SA.30.31"><span class="label">27-31</span><span class="content">&#44536;&#44163;&#51012; &#45796;&#51020; &#51648;&#50669;&#51032; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45256; &#45796;:&#48295;&#50648;, &#45348;&#44189;&#51032; &#46972;&#47803;, &#50575;&#46364;, &#50500;&#47196;&#50648;, &#49901;&#47803;, &#50640;&#49828;&#46300;&#47784;&#50500;, &#46972;&#44040;, &#50668;&#46972;&#48064;&#50648; &#49324;&#46988;&#51032; &#49457;&#46308;&#44284; &#44176; &#49324;&#46988;&#51032; &#49457;&#46308;, &#54840;&#47476;&#47560;, &#48380;&#65293;&#50500;&#49328;, &#50500;&#45797;, &#54756;&#48652;&#47200;, &#44536;&#47532;&#44256; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51060; &#50773;&#47000;&#54616;&#45912; &#47784;&#46304; &#44275;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
