<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch31" data-usfm="1SA.31">
            <div class="label">31</div><div class="s"><span class="heading">&#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51032; &#52572;&#54980;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.31.1"><span class="label">1</span><span class="content">&#54620;&#54200; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51060; &#51204;&#53804;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#45796;&#44032; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#49688;&#50630;&#51060; &#51453;&#50612; &#50416;&#47084;&#51276;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.31.2"><span class="label">2</span><span class="content">&#46608; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668; &#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#50500;&#48708;&#45208;&#45813;&#44284; &#47568;&#44592;&#65293;&#49688;&#50500;&#46020; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.31.3"><span class="label">3</span><span class="content">&#51060;&#52376;&#47100; &#49324;&#50872;&#51032; &#51452;&#48320;&#50640; &#49912;&#50880;&#51060; &#52824;&#50676;&#54616;&#51088; &#44536;&#45716; &#51201;&#44400;&#51032; &#54868;&#49332;&#50640; &#47582;&#50500; &#49900;&#54620; &#48512;&#49345;&#51012; &#51077;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.31.4"><span class="label">4</span><span class="content">&#51060;&#46412; &#49324;&#50872;&#51008; &#51088;&#44592; &#44221;&#54840;&#48337;&#50640;&#44172; &#8220;&#45320;&#45716; &#52860;&#51012; &#48977;&#50500; &#51200; &#48660;&#47112;&#49483; &#51060;&#48169;&#51064;&#46308;&#51060; &#45208;&#47484; &#51105;&#50500; &#44340;&#47213;&#55176;&#44592; &#51204;&#50640; &#50612;&#49436; &#45208;&#47484; &#51453;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536; &#44221;&#54840;&#48337;&#51060; &#46160;&#47140;&#50892;&#49436; &#44048;&#55176; &#44536;&#47484; &#51453;&#51060;&#51648; &#47803;&#54616;&#51088; &#49324;&#50872;&#51008; &#51088;&#44592; &#52860;&#51012; &#51665;&#50612; &#52860; &#45149;&#51012; &#48176;&#50640; &#45824;&#44256; &#44536; &#50948;&#50640; &#50638;&#46300;&#47084;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.31.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#44221;&#54840;&#48337;&#51008; &#50773;&#51060; &#51453;&#51008; &#44163;&#51012; &#48372;&#44256; &#51088;&#44592;&#46020; &#52860;&#51012; &#48176;&#50640; &#45824;&#44256; &#50638;&#46300;&#47084;&#51256; &#44536;&#50752; &#54632;&#44760; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.31.6"><span class="label">6</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#49324;&#50872;&#44284; &#44536;&#51032; &#49464; &#50500;&#46308;&#44284; &#44221;&#54840;&#48337;&#44284; &#44536;&#51032; &#47784;&#46304; &#48512;&#54616;&#46308;&#51060; &#45796; &#44057;&#51060; &#54620;&#45216;&#50640; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.31.7"><span class="label">7</span><span class="content">&#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592; &#51200;&#54200;&#44284; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200;&#50640; &#51080;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592;&#46308;&#51032; &#44400;&#45824;&#44032; &#46020;&#47581;&#54620; &#49324;&#49892;&#44284; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060; &#51204;&#49324;&#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#46308;&#51032; &#49457;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#54616;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640; &#46308;&#50612;&#50752;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.31.8"><span class="label">8</span><span class="content">&#51204;&#53804;&#44032; &#45149;&#45212; &#44536; &#45796;&#51020;&#45216; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#51453;&#51008; &#51088;&#46308;&#51032; &#49548;&#51648;&#54408;&#51012; &#50557;&#53448;&#54616;&#47084; &#50772;&#45796;&#44032; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#49324;&#50872;&#44284; &#44536;&#51032; &#49464; &#50500;&#46308;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.31.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49324;&#50872;&#51032; &#47672;&#47532;&#47484; &#48288;&#44256; &#44536;&#51032; &#44049;&#50743;&#51012; &#48279;&#44596; &#45796;&#51020; &#51204;&#44397; &#44033;&#52376;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#49548;&#49885;&#51012; &#44536;&#46308;&#51032; &#50864;&#49345; &#49888;&#51204;&#44284; &#48177;&#49457;&#46308;&#50640;&#44172; &#51204;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.31.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49324;&#50872;&#51032; &#44049;&#50743;&#51012; &#50500;&#49828;&#45796;&#47215; &#49888;&#51204;&#50640; &#46160;&#44256; &#44536;&#51032; &#49884;&#52404;&#45716; &#48295;&#49328; &#49457;&#48317;&#50640; &#47803;&#48149;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.31.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#49324;&#50872;&#50640;&#44172; &#54665;&#54620; &#51068;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.31.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308; &#51473; &#44032;&#51109; &#50857;&#44048;&#54620; &#49324;&#46988;&#46308;&#51060; &#48164;&#49352;&#46020;&#47197; &#48295;&#49328;&#44620;&#51648; &#44032;&#49436; &#49324;&#50872;&#44284; &#44536; &#50500;&#46308;&#46308;&#51032; &#49884;&#52404;&#47484; &#49457;&#48317;&#50640;&#49436; &#45236;&#47140; &#50556;&#48288;&#49828;&#47196; &#44032;&#51648;&#44256; &#46028;&#50500;&#50752; &#54868;&#51109;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.31.13"><span class="label">13</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#44536; &#50976;&#54644;&#46308;&#51012; &#50556;&#48288;&#49828;&#50640; &#51080;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000; &#47931;&#44256; 7&#51068; &#46041;&#50504; &#44552;&#49885;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
