<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch4" data-usfm="1SA.4">
            <div class="label">4</div><div class="s"><span class="heading">&#48277;&#44452;&#47484; &#48764;&#50519;&#44608;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.4.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#51068;&#50612;&#45208; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#50640;&#48292;&#50640;&#49472; &#44540;&#52376;&#50640; &#54252;&#51652;&#54616;&#44256; &#48660;&#47112;&#49483;&#44400;&#51008; &#50500;&#48289;&#50640; &#54252;&#51652;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.4.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483;&#44400;&#51060; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#47582;&#49436; &#49912;&#50864;&#51088; &#52824;&#50676;&#54620; &#51204;&#53804;&#44032; &#48268;&#50612;&#51276;&#45796;. &#51060; &#51204;&#53804;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#48660;&#47112;&#49483;&#44400;&#50640;&#44172; &#54056;&#54616;&#50668; &#50557; 4,000&#47749;&#51032; &#48337;&#49324;&#44032; &#51204;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.4.3"><span class="label">3</span><span class="content">&#49332;&#50500; &#45224;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#51652;&#51648;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648; &#51648;&#46020;&#51088;&#46308;&#51008; &#47784;&#50668;&#49436; &#49436;&#47196; &#51032;&#45436;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50780; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720; &#50864;&#47532;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172; &#54056;&#54616;&#44172; &#54616;&#49512;&#51012;&#44620;? &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#49892;&#47196;&#50640;&#49436; &#51060;&#47532;&#47196; &#44032;&#51256;&#50724;&#51088;. &#50864;&#47532;&#44032; &#44536;&#44163;&#51012; &#51204;&#51137;&#53552;&#47196; &#47700;&#44256; &#45208;&#44032;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#44032;&#50868;&#45936; &#44228;&#49492;&#49436; &#48516;&#47749;&#55176; &#50864;&#47532;&#47484; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.4.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49892;&#47196;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#47353; &#52380;&#49324; &#49324;&#51060;&#50640; &#44228;&#49884;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#47484; &#44032;&#51256;&#50772;&#45716;&#45936; &#50648;&#47532;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#46020; &#44536; &#48277;&#44452; &#44225;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.4.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#44032; &#51652;&#51648;&#47196; &#46308;&#50612;&#50724;&#51088; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45320;&#47924; &#51339;&#50500;&#49436; &#46405;&#51060; &#50872;&#47540; &#51221;&#46020;&#47196; &#54632;&#49457;&#51012; &#51656;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.4.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#8220;&#51060;&#44172; &#47924;&#49832; &#49548;&#47532;&#45264;? &#55176;&#48652;&#47532; &#51652;&#51648;&#50640;&#49436; &#53360; &#49548;&#47532;&#44032; &#46308;&#47140;&#50728;&#45796;. &#46020;&#45824;&#52404; &#47924;&#49832; &#51068;&#51060;&#45264;?&#8221; &#54616;&#44256; &#50885;&#49457;&#44144;&#47160;&#45796;. &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#48277;&#44452;&#44032; &#51060;&#49828;&#46972;&#50648; &#51652;&#51648;&#47196; &#46308;&#50612;&#44052;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.4.7"><span class="label">7</span><span class="content">&#46160;&#47140;&#50892;&#54616;&#47728; &#50808;&#52452;&#45796;. &#8220;&#49888;&#51060; &#55176;&#48652;&#47532; &#51652;&#51648;&#50640; &#46308;&#50612;&#44052;&#45796;! &#51060;&#51228; &#50864;&#47532;&#50640;&#44172; &#54868;&#44032; &#48120;&#52452;&#44396;&#45208;! &#51204;&#50640;&#45716; &#51060;&#47088; &#51068;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.4.8"><span class="label">8</span><span class="content">&#45572;&#44032; &#50864;&#47532;&#47484; &#51060; &#44053;&#54620; &#49888;&#46308;&#51032; &#49552;&#50640;&#49436; &#44396;&#52636;&#54624; &#49688; &#51080;&#44192;&#45716;&#44032;? &#44536;&#46308;&#51008; &#44305;&#50556;&#50640;&#49436; &#47924;&#49436;&#50868; &#51116;&#50521;&#51004;&#47196; &#51060;&#51665;&#53944; &#44400;&#45824;&#47484; &#51204;&#47736;&#49884;&#53416; &#49888;&#46308;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.4.9"><span class="label">9</span><span class="content">&#45320;&#55148; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50500;, &#50857;&#44592;&#47484; &#45236;&#50612; &#45824;&#51109;&#48512;&#45813;&#44172; &#49912;&#50892;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#50864;&#47532; &#51333;&#51060; &#46108; &#44163;&#44057;&#51060; &#50864;&#47532;&#44032; &#44536;&#46308;&#51032; &#51333;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.4.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#54596;&#49324;&#51201;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52824;&#51088; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45796;&#49884; &#54056;&#54616;&#50668; 30,000&#47749;&#51032; &#51204;&#49324;&#51088;&#47484; &#45236;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51652;&#51648;&#47196; &#46020;&#47581;&#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.4.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#48764;&#50519;&#44220;&#44256; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#45716; &#51453;&#51020;&#51012; &#45817;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v11" data-usfm="1SA.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.4.12"><span class="label">12</span><span class="content">&#48148;&#47196; &#44536; &#45216;&#50640; &#50612;&#46500; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060; &#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#50640; &#54000;&#45132;&#51012; &#45180;&#50617;&#51008; &#52292; &#51204;&#51137;&#53552;&#50640;&#49436; &#45804;&#47140;&#50752; &#49892;&#47196;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.4.13"><span class="label">13</span><span class="content">&#51060;&#46412; &#50648;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#51648; &#44417;&#44552;&#54644;&#49436; &#47801;&#49884; &#44145;&#51221;&#54616;&#47728; &#44600;&#44032;&#50640; &#51032;&#51088;&#47484; &#45459;&#44256; &#50505;&#50500; &#51204;&#51137; &#49548;&#49885;&#51012; &#44592;&#45796;&#47532;&#44256; &#51080;&#50632;&#45796;. &#47560;&#52840; &#51204;&#51137;&#53552;&#50640;&#49436; &#50728; &#44536; &#49324;&#46988;&#51060; &#49457; &#50504;&#50640; &#46308;&#50612;&#50724;&#47732;&#49436; &#51068;&#50612;&#45212; &#51068;&#51012; &#45796; &#47568;&#54616;&#51088; &#49457; &#50504;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#50872;&#48512;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.4.13"><span class="content">  </span></span><span class="verse v14 v15 v16" data-usfm="1SA.4.14+1SA.4.15+1SA.4.16"><span class="label">14-16</span><span class="content">&#50648;&#47532;&#45716; &#49457; &#50504;&#51060; &#46496;&#46308;&#50025;&#54620; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#51060;&#44172; &#47924;&#49832; &#49548;&#47532;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#51060;&#46412; &#50648;&#47532;&#51032; &#45208;&#51060;&#45716; 98&#49464;&#50688;&#45716;&#45936; &#45576;&#51060; &#50612;&#46160;&#50892; &#51228;&#45824;&#47196; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536; &#49324;&#46988;&#51060; &#50648;&#47532;&#50640;&#44172; &#44553;&#55176; &#50752;&#49436; &#8220;&#45236;&#44032; &#50724;&#45720; &#51204;&#51137;&#53552;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#51060; &#44275;&#44620;&#51648; &#51460;&#44263; &#45804;&#47140;&#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088; &#50648;&#47532;&#45716; &#8220;&#50668;&#48372;&#44172;, &#51204;&#51137; &#44208;&#44284;&#44032; &#50612;&#46523;&#44172; &#46104;&#50632;&#45716;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v14 v15 v16" data-usfm="1SA.4.14+1SA.4.15+1SA.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.4.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#48660;&#47112;&#49483;&#44400;&#50640;&#44172; &#54056;&#54616;&#50668; &#49688;&#47566;&#51008; &#48337;&#49324;&#44032; &#51204;&#49324;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#45817;&#49888;&#51032; &#46160; &#50500;&#46308; &#54857;&#45768;&#50752; &#48708;&#45712;&#54616;&#49828;&#46020; &#51453;&#50632;&#51004;&#47728; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#46020;&#47581;&#54616;&#50688;&#44256; &#54616;&#45208;&#45784;&#51032; &#44452;&#45716; &#48764;&#50519;&#44220;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.4.18"><span class="label">18</span><span class="content">&#49457;&#51204; &#47928; &#44225; &#51088;&#44592; &#51032;&#51088;&#50640; &#50505;&#50500; &#51080;&#45912; &#50648;&#47532;&#45716; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48764;&#50519;&#44220;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47564; &#45208;&#51088;&#48736;&#51256;&#49436; &#47785;&#51060; &#48512;&#47084;&#51256; &#51453;&#50632;&#45796;. &#51060;&#44163;&#51008; &#44536;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#51008; &#45936;&#45796;&#44032; &#49332;&#44620;&#51648; &#51844;&#49436; &#47800;&#51060; &#47924;&#44144;&#50912;&#45912; &#53459;&#51060;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#45716; 40&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50612; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.4.19"><span class="label">19</span><span class="content">&#50648;&#47532;&#51032; &#47728;&#45712;&#47532;&#51064; &#48708;&#45712;&#54616;&#49828;&#51032; &#50500;&#45236;&#45716; &#51076;&#49888;&#54616;&#50668; &#49328;&#44592;&#44032; &#44032;&#44620;&#50912;&#51012; &#46412; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48764;&#50519;&#44596; &#51068;&#44284; &#49884;&#50500;&#48260;&#51648;&#50752; &#51088;&#44592; &#45224;&#54200;&#51060; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44049;&#51088;&#44592; &#51652;&#53685;&#51012; &#44202;&#45796;&#44032; &#50500;&#51060;&#47484; &#45235;&#44256; &#45796; &#51453;&#50612;&#44032;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.4.20"><span class="label">20</span><span class="content">&#44536;&#45376;&#44032; &#51453;&#44592; &#48148;&#47196; &#51649;&#51204;&#50640; &#50694;&#50640; &#49456;&#45912; &#50668;&#51088;&#46308;&#51060; &#8220;&#51221;&#49888; &#52264;&#47140;&#46972;. &#50500;&#46308;&#51060;&#45796;!&#8221; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#51004;&#45208; &#44536;&#45376;&#45716; &#50500;&#47924; &#45824;&#45813;&#46020; &#54616;&#51648; &#50506;&#44256; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.4.20"><span class="content">  </span></span><span class="verse v21 v22" data-usfm="1SA.4.21+1SA.4.22"><span class="label">21-22</span><span class="content">&#8220;&#50689;&#44305;&#51060; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#46496;&#45228;&#45796;&#8221; &#54616;&#44256; &#50500;&#51060; &#51060;&#47492;&#51012; &#8216;&#51060;&#44032;&#48391;&#8217;&#51060;&#46972; &#54616;&#50688;&#45796;. &#44536;&#45376;&#44032; &#51060;&#47111;&#44172; &#51060;&#47492;&#51012; &#51648;&#51008; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#48764;&#50519;&#44220;&#44256; &#44536;&#45376;&#51032; &#45224;&#54200;&#44284; &#49884;&#50500;&#48260;&#51648;&#44032; &#51453;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
