<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch5" data-usfm="1SA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#48277;&#44452;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.5.1"><span class="label">1</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#48783;&#51008; &#45796;&#51020; &#44536;&#44163;&#51012; &#50640;&#48292;&#50640;&#49472;&#50640;&#49436; &#50500;&#49828;&#46039;&#51004;&#47196;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.5.2"><span class="label">2</span><span class="content">&#44032;&#51648;&#44256; &#44032; &#44536;&#46308;&#51032; &#45796;&#44260; &#49888;&#51204; &#50504;&#50640; &#51080;&#45716; &#45796;&#44260; &#49888;&#49345; &#44225;&#50640; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.5.3"><span class="label">3</span><span class="content">&#50500;&#49828;&#46039; &#49324;&#46988;&#46308;&#51060; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#49888;&#51204;&#50640; &#44032; &#48372;&#45768; &#45796;&#44260;&#51060; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640; &#50416;&#47084;&#51256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#45796;&#44260;&#51012; &#51068;&#51004;&#53020; &#45796;&#49884; &#51228;&#51088;&#47532;&#50640; &#49464;&#50892; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.5.4"><span class="label">4</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640;&#46020; &#44057;&#51008; &#51068;&#51060; &#51068;&#50612;&#45228;&#45796;. &#51204;&#45216;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#45796;&#44260;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452; &#50526;&#50640; &#50416;&#47084;&#51256; &#51080;&#50632;&#45716;&#45936; &#51060;&#48264;&#50640;&#45716; &#44536; &#47672;&#47532;&#50752; &#46160; &#49552;&#47785;&#51060; &#45130;&#50612;&#51256; &#47928;&#51648;&#48169;&#50640; &#50617;&#54784; &#51080;&#50632;&#44256; &#47800;&#53685;&#47564; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.5.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#54980;&#47196;&#48512;&#53552; &#45796;&#44260;&#51032; &#51228;&#49324;&#51109;&#46308;&#51060;&#45208; &#44536; &#49888;&#51204;&#50640; &#46300;&#45208;&#46300;&#45716; &#49324;&#46988;&#46308;&#51008; &#50500;&#49828;&#46039;&#50640; &#51080;&#45716; &#45796;&#44260; &#49888;&#51204;&#51032; &#47928;&#51648;&#48169;&#51012; &#48159;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.5.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#49828;&#46039; &#51068;&#45824;&#50640; &#50501;&#49457; &#51333;&#44592;&#44032; &#54140;&#51648;&#44172; &#54616;&#49492;&#49436; &#44536; &#44275; &#49324;&#46988;&#46308;&#51012; &#47924;&#49453;&#44172; &#48268;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.5.7"><span class="label">7</span><span class="content">&#50500;&#49828;&#46039; &#49324;&#46988;&#46308;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#8220;&#50864;&#47532;&#44032; &#45908; &#51060;&#49345; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#50668;&#44592;&#50640; &#46168; &#49688; &#50630;&#45796;. &#51060;&#47084;&#45796;&#44032;&#45716; &#50864;&#47532; &#49888; &#45796;&#44260;&#44284; &#54632;&#44760; &#47784;&#46160; &#51204;&#47736;&#54616;&#44256; &#47568;&#44192;&#45796;&#8221; &#54616;&#44256; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.5.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169;&#51032; &#53685;&#52824;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#51004;&#44256; &#44536; &#44452;&#51032; &#52376;&#47532; &#47928;&#51228;&#47484; &#51032;&#45436;&#54620; &#45149;&#50640; &#44032;&#46300;&#47196; &#48372;&#45244; &#44163;&#51012; &#44208;&#51221;&#54616;&#44256; &#44536;&#44163;&#51012; &#44536;&#47532;&#47196; &#50734;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.5.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#44452;&#47484; &#50734;&#44596; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#50640;&#46020; &#53360; &#48268;&#51012; &#45236;&#47532;&#49492;&#49436; &#51210;&#51008; &#49324;&#46988; &#45721;&#51008; &#49324;&#46988; &#54624; &#44163; &#50630;&#51060; &#47784;&#51312;&#47532; &#50501;&#49457; &#51333;&#44592;&#50640; &#49884;&#45804;&#47532;&#44172; &#54616;&#49884;&#48064;&#47196; &#44536; &#49457;&#50640; &#51068;&#45824; &#54844;&#46976;&#51060; &#51068;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.5.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#44452;&#47484; &#50640;&#44536;&#47200;&#51004;&#47196; &#48372;&#45256;&#45796;. &#44536;&#47084;&#45208; &#50640;&#44536;&#47200; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#51032; &#44452;&#44032; &#46308;&#50612;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#8220;&#51200;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#51060;&#47532;&#47196; &#44032;&#51648;&#44256; &#50752;&#49436; &#50864;&#47532;&#47484; &#45796; &#51453;&#51060;&#47140; &#54616;&#45716;&#44396;&#45208;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.5.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51008; &#45796;&#49884; &#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169; &#53685;&#52824;&#51088;&#46308;&#51012; &#48520;&#47084;&#47784;&#50500; &#8220;&#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#48376;&#47000; &#51080;&#45912; &#44275;&#51004;&#47196; &#46028;&#47140;&#48372;&#45236;&#44256; &#50864;&#47532;&#44032; &#51453;&#51020;&#51012; &#47732;&#54616;&#51088;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#44536;&#46308;&#51012; &#47924;&#49453;&#44172; &#52824;&#49884;&#48064;&#47196; &#44536; &#49457;&#51008; &#50728;&#53685; &#51453;&#51020;&#51032; &#44277;&#54252;&#50640; &#55081;&#49912;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.5.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#51453;&#51648; &#50506;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#46020; &#50501;&#49457; &#51333;&#44592; &#46412;&#47928;&#50640; &#44256;&#53685;&#51012; &#45817;&#54616;&#44172; &#46104;&#51088; &#44536; &#49457;&#51032; &#48512;&#47476;&#51670;&#51020;&#51060; &#54616;&#45720;&#50640; &#49324;&#47924;&#52452;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
