<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch6" data-usfm="1SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#48277;&#44452;&#44032; &#51060;&#49828;&#46972;&#50648;&#47196; &#46028;&#50500;&#50740;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.6.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#48660;&#47112;&#49483; &#46405;&#50640; &#51080;&#51008; &#51648; 7&#44060;&#50900;&#51060; &#46104;&#50632;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.6.2"><span class="label">2</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#51228;&#49324;&#51109;&#46308;&#44284; &#51216;&#51137;&#51060;&#46308;&#51012; &#48520;&#47084; &#45459;&#44256; &#47932;&#50632;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50612;&#46523;&#44172; &#54616;&#47732; &#51339;&#44192;&#49548;? &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#54616;&#47732; &#51060; &#44452;&#47484; &#48376;&#47000; &#51080;&#45912; &#44275;&#51004;&#47196; &#46028;&#47140;&#48372;&#45244; &#49688; &#51080;&#45716;&#51648; &#44032;&#47476;&#52432; &#51452;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.6.3"><span class="label">3</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648; &#49888;&#51032; &#44452;&#47484; &#46028;&#47140;&#48372;&#45236;&#47140;&#47732; &#44536;&#45285; &#48372;&#45236;&#51648; &#47568;&#44256; &#54728;&#47932;&#51012; &#50491;&#45716; &#49549;&#44148;&#51228;&#47932;&#46020; &#54632;&#44760; &#48372;&#45236;&#50556; &#54633;&#45768;&#45796;. &#44536;&#47084;&#47732; &#48337;&#46020; &#45227;&#44256; &#51060;&#49828;&#46972;&#50648; &#49888;&#51060; &#44228;&#49549; &#50864;&#47532;&#50640;&#44172; &#48268;&#51012; &#51452;&#45716; &#51060;&#50976;&#46020; &#50508;&#44172; &#46112; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.6.4"><span class="label">4</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#49549;&#44148;&#51228;&#47932;&#47196; &#47924;&#50631;&#51012; &#48372;&#45236;&#47732; &#46104;&#44192;&#49548;?&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#48660;&#47112;&#49483; &#44033; &#51648;&#48169; &#53685;&#52824;&#51088;&#46308;&#51032; &#49688;&#54952;&#45824;&#47196; &#50501;&#49457; &#51333;&#44592; &#47784;&#50577;&#51004;&#47196; &#47564;&#46304; &#44552; &#45796;&#49455; &#45929;&#50612;&#47532;&#50752; &#44552;&#51536; &#45796;&#49455; &#47560;&#47532;&#47484; &#48372;&#45236;&#49884;&#50724;. &#51060;&#44163;&#51008; &#45817;&#49888;&#46308;&#44284; &#45817;&#49888;&#46308;&#51032; &#53685;&#52824;&#51088;&#46308;&#50640;&#44172; &#45236;&#47536; &#51116;&#50521;&#51060; &#46609;&#44057;&#44592; &#46412;&#47928;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.6.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45817;&#49888;&#46308;&#51008; &#51060;&#47088; &#47784;&#50577;&#51032; &#50501;&#49457; &#51333;&#44592;&#50752; &#51536;&#47484; &#47564;&#46308;&#50612; &#48372;&#45236;&#44256; &#51060;&#49828;&#46972;&#50648; &#49888;&#50640;&#44172; &#52268;&#50577;&#51012; &#46028;&#47532;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#44032; &#50864;&#47532;&#50752; &#50864;&#47532; &#49888;&#46308;&#44284; &#50864;&#47532; &#46405;&#50640; &#45236;&#47532;&#45716; &#51116;&#50521;&#51012; &#44536;&#52824;&#44172; &#54624;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.6.6"><span class="label">6</span><span class="content">&#48148;&#47196;&#50752; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#52376;&#47100; &#44256;&#51665;&#51012; &#54588;&#50892; &#48152;&#54637;&#54616;&#51648; &#47560;&#49884;&#50724;. &#44536;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#46496;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#51012; &#46412; &#51060;&#49828;&#46972;&#50648;&#51032; &#49888;&#51060; &#44536;&#46308;&#50640;&#44172; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#45236;&#47532;&#51648; &#50506;&#50520;&#49548;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.6.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49352; &#49688;&#47112;&#47484; &#47564;&#46308;&#44256; &#50500;&#51649; &#47693;&#50640;&#47484; &#47700;&#50612; &#48372;&#51648; &#50506;&#51008; &#51222;&#49548; &#46160; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796;&#44032; &#49688;&#47112;&#50640; &#47588;&#44256; &#44536; &#49569;&#50500;&#51648;&#45716; &#47560;&#44396;&#44036;&#50640; &#46524;&#50612; &#45459;&#51004;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.6.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#44032;&#51256;&#45796;&#44032; &#49688;&#47112;&#50640; &#49891;&#44256; &#51333;&#44592; &#47784;&#50577;&#51004;&#47196; &#47564;&#46304; &#44552;&#45929;&#50612;&#47532;&#50752; &#44552;&#51536;&#45716; &#49345;&#51088;&#50640; &#45812;&#50500; &#44536; &#44452; &#50694;&#50640; &#46160;&#44256; &#44536; &#49548;&#46308;&#51060; &#44032;&#44256; &#49910;&#51008; &#45824;&#47196; &#44032;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.6.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#51096; &#51648;&#53020; &#48372;&#44256; &#51080;&#45796;&#44032; &#47564;&#51068; &#44536; &#49548;&#46308;&#51060; &#50864;&#47532; &#44397;&#44221;&#51012; &#45336;&#50612;&#49436; &#48295;&#65293;&#49464;&#47700;&#49828;&#47196; &#44032;&#47732; &#51060; &#53360; &#51116;&#50521;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#49888;&#51060; &#50864;&#47532;&#50640;&#44172; &#45236;&#47536; &#44163;&#51060;&#50836;, &#47564;&#51068; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51060; &#51116;&#50521;&#51008; &#44536;&#44032; &#45236;&#47536; &#44163;&#51060; &#50500;&#45768;&#46972; &#50864;&#50672;&#55176; &#51068;&#50612;&#45212; &#49324;&#44148;&#51004;&#47196; &#48372;&#50500;&#50556; &#54624; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.6.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44536;&#46308;&#51032; &#51648;&#49884;&#45824;&#47196; &#49569;&#50500;&#51648;&#45716; &#47560;&#44396;&#44036;&#50640; &#46524;&#50612; &#45459;&#51008; &#52292; &#51222;&#49548; &#46160; &#47560;&#47532;&#47484; &#45132;&#50612;&#45796;&#44032; &#49688;&#47112;&#50640; &#47588;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.6.11"><span class="label">11</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#50752; &#44536;&#47532;&#44256; &#50501;&#49457; &#51333;&#44592; &#47784;&#50577;&#51004;&#47196; &#47564;&#46304; &#44552;&#45929;&#50612;&#47532;&#50752; &#44552;&#51536;&#47484; &#45812;&#51008; &#49345;&#51088;&#47484; &#49688;&#47112;&#50640; &#49892;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.6.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#49548;&#46308;&#51008; &#44263;&#51109; &#48295;&#65293;&#49464;&#47700;&#49828;&#47484; &#54693;&#54644; &#50872;&#47728; &#45208;&#50500;&#44052;&#44256; &#44600;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47532;&#44256; &#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169; &#53685;&#52824;&#51088;&#46308;&#51008; &#48295;&#65293;&#49464;&#47700;&#49828; &#44221;&#44228;&#44620;&#51648; &#44536;&#44163;&#46308;&#51012; &#46244;&#46384;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.6.13"><span class="label">13</span><span class="content">&#48295;&#65293;&#49464;&#47700;&#49828; &#49324;&#46988;&#46308;&#51008; &#44264;&#51676;&#44592;&#50640;&#49436; &#48128;&#51012; &#48288;&#45796;&#44032; &#44452;&#47484; &#48372;&#44256; &#44592;&#48848;&#49436; &#50612;&#51796; &#51460;&#51012; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.6.14"><span class="label">14</span><span class="content">&#49688;&#47112;&#44032; &#50668;&#54840;&#49688;&#50500;&#46972;&#45716; &#49324;&#46988;&#51032; &#48173;&#50640; &#46308;&#50612;&#50752; &#53360; &#48148;&#50948; &#44225;&#50640; &#47688;&#52628;&#51088; &#49324;&#46988;&#46308;&#51008; &#49688;&#47112;&#51032; &#45208;&#47924;&#47484; &#54056;&#44256; &#44536; &#49548;&#46308;&#51012; &#51105;&#50500; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47196; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.6.15"><span class="label">15</span><span class="content">&#47112;&#50948; &#51648;&#54028; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#44452;&#50752; &#44536;&#47532;&#44256; &#44552;&#45929;&#50612;&#47532;&#44032; &#45812;&#44596; &#49345;&#51088;&#47484; &#49688;&#47112;&#50640;&#49436; &#45236;&#47140; &#44536; &#48148;&#50948; &#50948;&#50640; &#45459;&#50520;&#45796;. &#44536; &#45216; &#48295;&#65293;&#49464;&#47700;&#49828; &#49324;&#46988;&#46308;&#51008; &#48264;&#51228; &#50808;&#50640;&#46020; &#45796;&#47480; &#47566;&#51008; &#51228;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.6.16"><span class="label">16</span><span class="content">&#48660;&#47112;&#49483; &#45796;&#49455; &#51648;&#48169; &#53685;&#52824;&#51088;&#46308;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#48372;&#44256; &#44536; &#45216; &#50640;&#44536;&#47200;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.6.17"><span class="label">17</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#49549;&#44148;&#51228;&#47932;&#47196; &#46300;&#47536; &#51333;&#44592; &#47784;&#50577;&#51032; &#44552;&#45929;&#50612;&#47532;&#45716; &#50500;&#49828;&#46039;, &#44032;&#49324;, &#50500;&#49828;&#44544;&#47200;, &#44032;&#46300;, &#50640;&#44536;&#47200;&#50640;&#49436; &#44033;&#44033; &#54616;&#45208;&#50473; &#48372;&#45240; &#49440;&#47932;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.6.18"><span class="label">18</span><span class="content">&#44536; &#44552;&#51536;&#45716; &#45796;&#47480; &#48660;&#47112;&#49483; &#46020;&#49884;, &#44263; &#45796;&#49455; &#51648;&#48169; &#53685;&#52824;&#51088;&#46308;&#51060; &#45796;&#49828;&#47532;&#45716; &#50836;&#49352;&#54868;&#46108; &#49457;&#44284; &#49884;&#44264; &#48512;&#46973;&#46308;&#51032; &#49688;&#54952;&#45824;&#47196; &#48148;&#52828; &#44163;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#45459;&#50520;&#45912; &#48148;&#50948;&#45716; &#44536; &#45817;&#49884;&#50640; &#51068;&#50612;&#45212; &#49324;&#44148;&#51032; &#51613;&#44144;&#47932;&#47196;&#49436; &#50724;&#45720;&#45216;&#44620;&#51648; &#48295;&#65293;&#49464;&#47700;&#49828; &#49324;&#46988; &#50668;&#54840;&#49688;&#50500;&#51032; &#48173;&#50640; &#44536;&#45824;&#47196; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.6.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#48295;&#65293;&#49464;&#47700;&#49828; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#46308;&#50668;&#45796;&#48372;&#50520;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51012; &#52432;&#49436; 170&#47749;&#51012; &#51453;&#50688;&#45796;. &#44536;&#47084;&#51088; &#48295;&#65293;&#49464;&#47700;&#49828; &#49324;&#46988;&#46308;&#51060; &#53685;&#44257;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.6.20"><span class="label">20</span><span class="content">&#8220;&#51060; &#44144;&#47337;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#45572;&#44032; &#49444; &#49688; &#51080;&#44192;&#45716;&#44032;? &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#50668;&#44592;&#49436; &#50612;&#46356;&#47196; &#48372;&#45236;&#50556; &#51339;&#45800; &#47568;&#51064;&#44032;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.6.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49324;&#46988;&#46308;&#51012; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#51452;&#48124;&#46308;&#50640;&#44172; &#48372;&#45236; &#8220;&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#46020;&#47196; &#48372;&#45236;&#50772;&#51004;&#45768; &#45817;&#49888;&#46308;&#51008; &#45236;&#47140;&#50752;&#49436; &#51060;&#44163;&#51012; &#44032;&#51256;&#44032;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
