<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch7" data-usfm="1SA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#49324;&#47924;&#50648;&#51060; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47548;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.7.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#44032;&#51648;&#44256; &#44032;&#49436; &#49328;&#50616;&#45909;&#50640; &#49324;&#45716; &#50500; &#48708;&#45208;&#45813;&#51032; &#51665;&#50640; &#46160;&#44256; &#44536;&#51032; &#50500;&#46308; &#50648;&#47532;&#50500;&#49332;&#50640;&#44172; &#44536; &#44452;&#47484; &#47585;&#44200; &#51648;&#53412;&#46020;&#47197; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.7.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#44592;&#47047;&#65293;&#50668;&#50500;&#47548;&#50640; &#46308;&#50612;&#44036; &#51648; 20&#45380;&#51060; &#46104;&#50632;&#44256; &#44536; &#46041;&#50504;&#50640; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#49836;&#54140;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#52286;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.7.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51060; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51060; &#51652;&#49900;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#46028;&#50500;&#50724;&#44256;&#51088; &#54616;&#47732; &#51060;&#48169; &#49888;&#46308;&#44284; &#50500;&#49828;&#45796;&#47215; &#50864;&#49345;&#46308;&#51012; &#50668;&#47084;&#48516; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#54616;&#44256; &#50668;&#54840;&#50752;&#47564; &#49452;&#44592;&#44592;&#47196; &#51089;&#51221;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#48516;&#51060; &#50668;&#47084;&#48516;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#49436; &#44396;&#52636;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.7.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.7.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48148;&#50508;&#44284; &#50500;&#49828;&#45796;&#47215; &#50864;&#49345;&#51012; &#50630;&#50528; &#48260;&#47532;&#44256; &#50668;&#54840;&#50752;&#47564; &#49452;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.7.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#47784;&#46160; &#48120;&#49828;&#48148;&#47196; &#47784;&#51060;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50668;&#47084;&#48516;&#51012; &#50948;&#54644; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.7.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48120;&#49828;&#48148;&#50640; &#47784;&#50668;&#49436; &#47932;&#51012; &#44600;&#50612; &#50668;&#54840;&#50752; &#50526;&#50640; &#48531;&#44256; &#50728;&#51333;&#51068; &#44552;&#49885;&#54616;&#47728; &#8220;&#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51088;&#44592;&#46308;&#51032; &#51396;&#47484; &#44256;&#48177;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#49324;&#47924;&#50648;&#51008; &#44536; &#44275; &#48120;&#49828;&#48148;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.7.7"><span class="label">7</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48120;&#49828;&#48148;&#50640; &#47784;&#50688;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#48337;&#47141;&#51012; &#46041;&#50896;&#54616;&#50668; &#44536;&#46308;&#51012; &#52824;&#47140;&#44256; &#50732;&#46972;&#50772;&#45796;. &#44536;&#47084;&#51088; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.7.8"><span class="label">8</span><span class="content">&#49324;&#47924;&#50648;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#50864;&#47532;&#47484; &#48660;&#47112;&#49483;&#44400;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54644; &#45804;&#46972;&#44256; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#49772;&#51648; &#47568;&#44256; &#44592;&#46020;&#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.7.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51060; &#51222; &#47673;&#45716; &#50612;&#47536; &#50577; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#45796;&#44032; &#53685;&#51704;&#47196; &#53468;&#50892; &#50668;&#54840;&#50752;&#44760; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#46020;&#50752; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.7.10"><span class="label">10</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48264;&#51228;&#47484; &#46300;&#47532;&#44256; &#51080;&#51012; &#46412; &#48660;&#47112;&#49483;&#44400;&#51060; &#51060;&#49828;&#46972;&#50648;&#44284; &#49912;&#50864;&#47140;&#44256; &#51217;&#44540;&#54644; &#50772;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#53360; &#52380;&#46181; &#49548;&#47532;&#47196; &#44536;&#46308;&#51012; &#54844;&#46976; &#49549;&#50640; &#47792;&#50500; &#45347;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536;&#46308;&#51012; &#44201;&#53748;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.7.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.7.11"><span class="label">11</span><span class="content">&#48120;&#49828;&#48148;&#50640;&#49436; &#48295;&#65293;&#44040;&#44620;&#51648; &#44228;&#49549; &#52628;&#44201;&#54616;&#47728; &#44536;&#46308;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.7.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#49324;&#47924;&#50648;&#51008; &#46028; &#54616;&#45208;&#47484; &#51452;&#50892; &#48120;&#49828;&#48148;&#50752; &#49468; &#49324;&#51060;&#50640; &#49464;&#50864;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#44592;&#44620;&#51648; &#50864;&#47532;&#47484; &#46020;&#50864;&#49512;&#45796;!&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#8216;&#50640;&#48292;&#50640;&#49472;&#8217;&#51060;&#46972; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.7.13"><span class="label">13</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#44404;&#48373;&#54616;&#44256; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#52432;&#46308;&#50612;&#50724;&#51648; &#47803;&#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#47924;&#50648;&#51060; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504; &#44536;&#46308;&#51012; &#47561;&#51004;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.7.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51008; &#48660;&#47112;&#49483;&#44400;&#50640;&#44172; &#48764;&#50519;&#44220;&#45912; &#50640;&#44536;&#47200;&#44284; &#44032;&#46300; &#49324;&#51060;&#51032; &#47784;&#46304; &#49457;&#46308;&#51012; &#46104;&#52286;&#50520;&#45796;. &#44536;&#47532;&#44256; &#51060;&#49828;&#46972;&#50648;&#44284; &#50500;&#47784;&#47532; &#49324;&#46988; &#49324;&#51060;&#50640;&#46020; &#54217;&#54868;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.7.15"><span class="label">15</span><span class="content">&#49324;&#47924;&#50648;&#51008; &#54217;&#49373; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#47196; &#51068;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.7.16"><span class="label">16</span><span class="content">&#44536;&#45716; &#54644;&#47560;&#45796; &#48295;&#50648;&#44284; &#44600;&#44040;&#44284; &#48120;&#49828;&#48148;&#47196; &#49692;&#54924;&#54616;&#47732;&#49436; &#44536; &#44275;&#51032; &#47784;&#46304; &#49548;&#49569; &#47928;&#51228;&#47484; &#52376;&#47532;&#54644; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.7.17"><span class="label">17</span><span class="content">&#45796;&#49884; &#51088;&#44592; &#51665;&#51060; &#51080;&#45716; &#46972;&#47560;&#47196; &#46028;&#50500;&#50772;&#45716;&#45936; &#44536;&#45716; &#44144;&#44592;&#49436;&#46020; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#49548;&#49569; &#47928;&#51228;&#47484; &#54644;&#44208;&#54644; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#49324;&#47924;&#50648;&#51008; &#50668;&#54840;&#50752;&#47484; &#50948;&#54644; &#44536; &#44275;&#50640; &#45800;&#51012; &#49939;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
