<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch8" data-usfm="1SA.8">
            <div class="label">8</div><div class="s"><span class="heading">&#50773;&#51012; &#50836;&#44396;&#54616;&#45716; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.8.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#49324;&#47924;&#50648;&#51008; &#47566;&#51060; &#45721;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#49324;&#47196; &#49464;&#50912;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.8.2"><span class="label">2</span><span class="content">&#51109;&#45224;&#51008; &#50836;&#50648;&#51060;&#47728; &#52264;&#45224;&#51008; &#50500;&#48708;&#50556;&#50688;&#45796;. &#44536;&#46308;&#51008; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#49324;&#49324;&#44032; &#46104;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.8.3"><span class="label">3</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#50752; &#44057;&#51648; &#50506;&#50500;&#49436; &#46024;&#51012; &#53456;&#54616;&#50668; &#45516;&#47932;&#51012; &#48155;&#44256; &#51116;&#54032; &#50629;&#47924;&#47484; &#44277;&#51221;&#54616;&#44172; &#52376;&#47532;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.8.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#47196;&#46308;&#51060; &#47784;&#50668;&#49436; &#46972;&#47560;&#50640; &#51080;&#45716; &#49324;&#47924;&#50648;&#50640;&#44172; &#52286;&#50500;&#44032;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.8.5"><span class="label">5</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#49901;&#49884;&#50724;. &#51060;&#51228; &#45817;&#49888;&#51008; &#45721;&#51004;&#49512;&#44256; &#45817;&#49888;&#51032; &#50500;&#46308;&#46308;&#51008; &#45817;&#49888;&#51032; &#54665;&#50948;&#47484; &#48376;&#48155;&#51648; &#50506;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45768; &#45796;&#47480; &#45208;&#46972;&#46308;&#44284; &#44057;&#51060; &#50864;&#47532;&#50640;&#44172;&#46020; &#50773;&#51012; &#49464;&#50892; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.8.6"><span class="label">6</span><span class="content">&#49324;&#47924;&#50648;&#51008; &#50773;&#51012; &#49464;&#50892; &#45804;&#46972;&#45716; &#44536;&#46308;&#51032; &#50836;&#44396;&#47484; &#44592;&#49240;&#44172; &#50668;&#44592;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#47932;&#50612; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.8.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#48177;&#49457;&#46308;&#51060; &#45320;&#50640;&#44172; &#54620; &#47568;&#51012; &#45796; &#46308;&#50612;&#51452;&#50612;&#46972;. &#44536;&#46308;&#51008; &#45320;&#47484; &#48260;&#47536; &#44163;&#51060; &#50500;&#45768;&#46972; &#45208;&#47484; &#48260;&#47140; &#45908; &#51060;&#49345; &#45236;&#44032; &#44536;&#46308;&#51032; &#50773;&#51060; &#46104;&#45716; &#44163;&#51012; &#50896;&#52824; &#50506;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.8.8"><span class="label">8</span><span class="content">&#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640;&#49436; &#51060;&#45132;&#50612;&#45240; &#44536; &#45216;&#48512;&#53552; &#50724;&#45720;&#45216;&#44620;&#51648; &#44536;&#46308;&#51008; &#44228;&#49549; &#45208;&#47484; &#51200;&#48260;&#47532;&#44256; &#45796;&#47480; &#49888;&#46308;&#51012; &#49452;&#44200;&#50772;&#51004;&#47728; &#51060;&#51228; &#44536;&#46308;&#51008; &#45320;&#50640;&#44172;&#46020; &#46609;&#44057;&#51008; &#51667;&#51012; &#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.8.9"><span class="label">9</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44536;&#46308;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;. &#44536;&#47084;&#45208; &#50773;&#51012; &#47784;&#49884;&#45716; &#44163;&#51060; &#50612;&#46500; &#44163;&#51064;&#51648; &#44536;&#46308;&#50640;&#44172; &#44221;&#44256;&#54644; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.8.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#50773;&#51012; &#50836;&#44396;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#51204;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.8.11"><span class="label">11</span><span class="content">&#8220;&#50668;&#47084;&#48516;&#51060; &#50773;&#51012; &#47784;&#49884;&#44192;&#45796;&#44256; &#44228;&#49549; &#44256;&#51665;&#54616;&#47732; &#44536; &#50773;&#51008; &#50668;&#47084;&#48516;&#51032; &#50500;&#46308;&#46308;&#51012; &#51669;&#48156;&#54616;&#50668; &#44536;&#51032; &#51204;&#52264;&#50752; &#47568;&#51012; &#47792;&#44172; &#54616;&#44256; &#44536;&#51032; &#51204;&#52264; &#50526;&#50640; &#45804;&#47532;&#44172; &#54624; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.8.12"><span class="label">12</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51032; &#50500;&#46308;&#46308; &#51473;&#50640; &#50612;&#46500; &#49324;&#46988;&#51008; &#44400; &#48512;&#45824;&#51032; &#51648;&#55064;&#44288;&#51060; &#46104;&#44172; &#54616;&#44256;, &#46608; &#50612;&#46500; &#49324;&#46988;&#51008; &#51333;&#51012; &#49340;&#50500; &#44417;&#51204;&#51032; &#48173;&#51012; &#44040;&#47728; &#52628;&#49688;&#54616;&#44172; &#54616;&#44256;, &#46608; &#45796;&#47480; &#49324;&#46988;&#51008; &#50773;&#51032; &#47924;&#44592;&#50752; &#51204;&#52264;&#51032; &#46020;&#44396;&#47484; &#47564;&#46308;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.8.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50668;&#47084;&#48516;&#51032; &#46392;&#46308;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#44053;&#51228;&#47196; &#50836;&#47532;&#49884;&#53412;&#44256; &#48757;&#51012; &#44413;&#44256; &#54693;&#47308;&#47484; &#47564;&#46308;&#44172; &#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.8.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#50668;&#47084;&#48516;&#51032; &#48173;&#44284; &#54252;&#46020;&#50896;&#44284; &#44048;&#46988;&#50896; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#48764;&#50519;&#50500; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#51460; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.8.15"><span class="label">15</span><span class="content">&#46608; &#50668;&#47084;&#48516;&#51060; &#52628;&#49688;&#54620; &#49688;&#54869;&#51032; &#49901;&#51068;&#51312;&#47484; &#44144;&#46160;&#50612; &#51088;&#44592; &#44288;&#47532;&#50752; &#49888;&#54616;&#46308;&#50640;&#44172; &#45208;&#45572;&#50612; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.8.16"><span class="label">16</span><span class="content">&#50668;&#47084;&#48516;&#51032; &#45224;&#45376; &#51333;&#46308;&#44284; &#51228;&#51068; &#51339;&#51008; &#49548;&#50752; &#45208;&#44480;&#47484; &#45132;&#44256; &#44032;&#49436; &#44536;&#51032; &#49324;&#51201;&#51064; &#51068;&#51012; &#49884;&#53420; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.8.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50668;&#47084;&#48516;&#51032; &#50577;&#46524; &#51473; 10&#48516;&#51032; &#51012; &#48764;&#50519;&#50500; &#44040; &#44163;&#51060;&#47728; &#50668;&#47084;&#48516;&#51008; &#44536;&#51032; &#51333;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.8.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50668;&#47084;&#48516;&#51008; &#50668;&#47084;&#48516;&#51060; &#53469;&#54620; &#48148;&#47196; &#44536; &#50773; &#46412;&#47928;&#50640; &#45576;&#47932;&#47196; &#48512;&#47476;&#51670;&#51012; &#44163;&#51060;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47084;&#48516;&#50640;&#44172; &#51025;&#45813;&#54616;&#51648; &#50506;&#51004;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.8.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#49324;&#47924;&#50648;&#51032; &#44221;&#44256;&#47484; &#46307;&#51648; &#50506;&#44256; &#8220;&#50500;&#45785;&#45768;&#45796;. &#44536;&#47000;&#46020; &#50864;&#47532;&#45716; &#50773;&#51060; &#51080;&#50612;&#50556; &#46104;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.8.20"><span class="label">20</span><span class="content">&#50864;&#47532;&#45716; &#50864;&#47532; &#51452;&#48320;&#51032; &#45796;&#47480; &#45208;&#46972;&#46308;&#44284; &#44057;&#51060; &#46104;&#44592;&#47484; &#50896;&#54633;&#45768;&#45796;. &#44536;&#47000;&#50556; &#44536;&#44032; &#50864;&#47532;&#47484; &#45796;&#49828;&#47532;&#47728; &#51204;&#51137;&#50640;&#49436; &#50864;&#47532;&#47484; &#51648;&#55064;&#54616;&#44256; &#50864;&#47532;&#47484; &#50948;&#54644; &#49912;&#50872; &#44163;&#51060; &#50500;&#45785;&#45768;&#44620;?&#8221; &#54616;&#44256; &#50864;&#44200;&#45844;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.8.21"><span class="label">21</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#48177;&#49457;&#46308;&#51032; &#47568;&#51012; &#46307;&#44256; &#44536;&#45824;&#47196; &#50668;&#54840;&#50752;&#44760; &#51204;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.8.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#47568;&#45824;&#47196; &#50773;&#51012; &#49464;&#50864;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#49324;&#47924;&#50648;&#51008; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#54616;&#44256; &#44536; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
