<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1SA">
        <div class="chapter ch9" data-usfm="1SA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#50773;&#51004;&#47196; &#48977;&#55180; &#49324;&#50872;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.9.1"><span class="label">1</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#50640; &#44592;&#49828;&#46972;&#45716; &#49324;&#46988;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#48512;&#50976;&#54616;&#44256; &#50976;&#47141;&#54620; &#49324;&#46988;&#51004;&#47196; &#50500; &#48708;&#50648;&#51032; &#50500;&#46308;&#51060;&#47728; &#49828;&#47204;&#51032; &#49552;&#51088;&#50836; &#48288;&#44256;&#46991;&#51032; &#51613;&#49552;&#51060;&#47728; &#50500;&#48708;&#50500;&#51032; &#54788;&#49552;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.9.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.9.2"><span class="label">2</span><span class="content">&#44592;&#49828;&#50640;&#44172;&#45716; &#49324;&#50872;&#51060;&#46972;&#45716; &#50500;&#46308; &#54616;&#45208;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#53412;&#44032; &#51228;&#51068; &#53356;&#44256; &#51004;&#46904;&#44032;&#45716; &#48120;&#45224;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.9.3"><span class="label">3</span><span class="content">&#50612;&#45712; &#45216; &#44592;&#49828;&#51032; &#45208;&#44480;&#46308;&#51060; &#44600;&#51012; &#51075;&#44256; &#51665;&#50640; &#46308;&#50612;&#50724;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#49324;&#50872;&#44284; &#54616;&#51064; &#54620; &#49324;&#46988;&#51012; &#48372;&#45236;&#47728; &#45208;&#44480;&#46308;&#51012; &#52286;&#50500;&#50724;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.9.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50752; &#49332;&#47532;&#49324; &#46405;&#44284; &#49324;&#50508;&#47548; &#51068;&#45824;&#50752; &#48288;&#45264;&#48124; &#51204; &#51648;&#50669;&#51012; &#46028;&#50500;&#45796;&#45768;&#47732;&#49436; &#49349;&#49349;&#51060; &#52286;&#50500;&#48372;&#50520;&#51004;&#45208; &#45208;&#44480;&#46308;&#51012; &#52286;&#51012; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.9.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#51060; &#49705; &#46405;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#49324;&#50872;&#51060; &#54616;&#51064;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#45285; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088;. &#51648;&#44552;&#52196; &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#51075;&#51008; &#45208;&#44480;&#48372;&#45796; &#50864;&#47532;&#47484; &#45908; &#44145;&#51221;&#54616;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.9.6"><span class="label">6</span><span class="content">&#8220;&#51339;&#51008; &#49688;&#44032; &#51080;&#49845;&#45768;&#45796;. &#51060; &#49457;&#50640; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060; &#51080;&#45716;&#45936; &#44536;&#44032; &#47568;&#54620; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#51060;&#47336;&#50612;&#51648;&#44592; &#46412;&#47928;&#50640; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#51316;&#44221;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536; &#49324;&#46988;&#50640;&#44172; &#52286;&#50500;&#44032;&#49436; &#54620;&#48264; &#47932;&#50612; &#48389;&#49884;&#45796;. &#45208;&#44480;&#44032; &#50612;&#46356; &#51080;&#45716;&#51648; &#50500;&#47560; &#44032;&#47476;&#52432; &#51460; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.9.7"><span class="label">7</span><span class="content">&#8220;&#44536;&#47111;&#51648;&#47564; &#50864;&#47532;&#50640;&#44172;&#45716; &#44536;&#50640;&#44172; &#46300;&#47540; &#49440;&#47932;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51648; &#50506;&#45712;&#45264;? &#50864;&#47532; &#51020;&#49885;&#46020; &#45796; &#46504;&#50612;&#51276;&#51004;&#45768; &#44536;&#50640;&#44172; &#46300;&#47540; &#44163;&#51060;&#46972;&#44260; &#54616;&#45208;&#46020; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.9.8"><span class="label">8</span><span class="content">&#8220;&#45208;&#50640;&#44172; &#51312;&#44536;&#47564; &#51008;&#54868; &#54616;&#45208;&#44032; &#51080;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51060;&#46972;&#46020; &#44536;&#50640;&#44172; &#46300;&#47532;&#44256; &#54620;&#48264; &#50508;&#50500;&#48372;&#46020;&#47197; &#54633;&#49884;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.9.8"><span class="content">  </span></span><span class="verse v9 v10 v11" data-usfm="1SA.9.9+1SA.9.10+1SA.9.11"><span class="label">9-11</span><span class="content">&#8220;&#44536;&#44144; &#51339;&#51008; &#49373;&#44033;&#51060;&#45796;. &#44536;&#47111;&#44172; &#54616;&#46020;&#47197; &#54616;&#51088;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50696;&#50616;&#51088;&#44032; &#51080;&#45796;&#45716; &#49457;&#51012; &#54693;&#54644; &#52636;&#48156;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51008; &#49457;&#51004;&#47196; &#44032;&#45716; &#50616;&#45909;&#44600;&#51012; &#50732;&#46972;&#44032;&#45796;&#44032; &#47932; &#44600;&#51004;&#47084; &#45208;&#50724;&#45716; &#52376;&#45376;&#46308;&#51012; &#47564;&#45208; &#8220;&#51060; &#49457;&#50640; &#49440;&#44204;&#51088;&#44032; &#51080;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. (&#44536; &#45817;&#49884;&#50640;&#45716; &#50696;&#50616;&#51088;&#47484; &#49440;&#44204;&#51088;&#46972;&#44256; &#48520;&#47104;&#44592; &#46412;&#47928;&#50640; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#50640;&#44172; &#47932;&#50612; &#48380; &#51068;&#51060; &#49373;&#44600; &#46412;&#47560;&#45796; &#51648;&#44552; &#55124;&#55176; &#50864;&#47532;&#44032; &#47568;&#54616;&#45716; &#49885;&#51004;&#47196; &#8220;&#50696;&#50616;&#51088;&#50640;&#44172; &#44032;&#49436; &#47932;&#50612; &#48372;&#51088;&#8221;&#46972;&#44256; &#54616;&#51648; &#50506;&#44256;, &#8220;&#49440;&#44204;&#51088;&#50640;&#44172; &#44032;&#49436; &#47932;&#50612; &#48372;&#51088;&#8221;&#46972;&#44256; &#47568;&#54616;&#44592;&#44032; &#51068;&#50276;&#50688;&#45796;.) </span></span></div><div class="p"><span class="verse v9 v10 v11" data-usfm="1SA.9.9+1SA.9.10+1SA.9.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="1SA.9.12+1SA.9.13"><span class="label">12-13</span><span class="content">&#44536;&#46412; &#52376;&#45376;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50696;, &#48169;&#44552; &#51060; &#44600;&#51012; &#51648;&#45208;&#49436; &#49457;&#51004;&#47196; &#46308;&#50612;&#44052;&#49845;&#45768;&#45796;. &#44536;&#45716; &#50808;&#52636;&#54664;&#45796;&#44032; &#50724;&#45720; &#48177;&#49457;&#46308;&#51032; &#49328;&#45817; &#51228;&#49324;&#50640; &#52280;&#49437;&#54616;&#44592; &#50948;&#54644;&#49436; &#51060;&#51228; &#47561; &#46028;&#50500;&#50772;&#49845;&#45768;&#45796;. &#44536;&#45716; &#44263; &#49328;&#45817;&#51004;&#47196; &#46496;&#45208;&#50556; &#54633;&#45768;&#45796;. &#51060;&#44163;&#51008; &#48177;&#49457;&#46308;&#51060; &#44536;&#44032; &#50752;&#49436; &#52629;&#48373; &#44592;&#46020;&#47484; &#54644; &#51452;&#44592; &#51204;&#50640;&#45716; &#51228;&#47932;&#51012; &#47673;&#51648; &#50506;&#44256; &#44592;&#45796;&#47532;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45768; &#51648;&#44552; &#49436;&#46168;&#47084; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032; &#48372;&#49464;&#50836;. &#44263; &#47564;&#45216; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v12 v13" data-usfm="1SA.9.12+1SA.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.9.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49457;&#51004;&#47196; &#44553;&#55176; &#46496;&#45228;&#45796;. &#44536;&#46308;&#51060; &#49457;&#51004;&#47196; &#46308;&#50612;&#44040; &#46412; &#49324;&#47924;&#50648;&#51060; &#49328;&#45817;&#50640; &#44032;&#47140;&#44256; &#45208;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.9.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51204;&#45216; &#49324;&#50872;&#51060; &#50732; &#44163;&#51012; &#48120;&#47532; &#50508;&#44172; &#54616;&#47140;&#44256; &#49324;&#47924;&#50648;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.9.16"><span class="label">16</span><span class="content">&#8220;&#45236;&#51068; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#48288;&#45264;&#48124; &#46405;&#50640;&#49436; &#54620; &#49324;&#46988;&#51012; &#45320;&#50640;&#44172; &#48372;&#45236;&#44192;&#45796;. &#45320;&#45716; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#45236; &#48177;&#49457;&#51032; &#51648;&#46020;&#51088;&#47196; &#49340;&#50500;&#46972;. &#44536;&#44032; &#45236; &#48177;&#49457;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#49436; &#44396;&#54644; &#45244; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#45768; &#52769;&#51008;&#54620; &#47560;&#51020;&#51060; &#46300;&#45716;&#44396;&#45208;!&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.9.17"><span class="label">17</span><span class="content">&#49324;&#47924;&#50648;&#51060; &#49324;&#50872;&#51012; &#48372;&#45716; &#49692;&#44036; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#8220;&#51200; &#49324;&#46988;&#51060; &#45236;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620; &#48148;&#47196; &#44536; &#49324;&#46988;&#51060;&#45796;. &#44536;&#44032; &#45236; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;!&#8221; &#54616;&#44256; &#51068;&#47084; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.9.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#49324;&#50872;&#51060; &#49324;&#47924;&#50648;&#50640;&#44172; &#45796;&#44032;&#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;&#49440;&#44204;&#51088;&#51032; &#51665;&#51060; &#50612;&#46356; &#51080;&#45716;&#51648; &#51328; &#44032;&#47476;&#52432; &#51452;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.9.19"><span class="label">19</span><span class="content">&#8220;&#45236;&#44032; &#48148;&#47196; &#49440;&#44204;&#51088;&#50836;. &#45817;&#49888;&#51008; &#47676;&#51200; &#49328;&#45817;&#51004;&#47196; &#50732;&#46972;&#44032;&#49884;&#50724;. &#50724;&#45720; &#45817;&#49888;&#44284; &#45236;&#44032; &#54632;&#44760; &#49885;&#49324;&#54624; &#44163;&#51060;&#50724;. &#45236;&#51068; &#50500;&#52840; &#45236;&#44032; &#45817;&#49888;&#51012; &#48372;&#45244; &#46412;&#50640; &#45817;&#49888;&#51060; &#50508;&#44256; &#49910;&#50612;&#54616;&#45716; &#44163;&#51012; &#45796; &#47568;&#54644; &#51452;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.9.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#55128; &#51204;&#50640; &#51075;&#50612;&#48260;&#47536; &#45208;&#44480;&#50640; &#45824;&#54644;&#49436;&#45716; &#51312;&#44552;&#46020; &#50684;&#47140;&#54616;&#51648; &#47560;&#49884;&#50724;. &#44536;&#44163;&#51008; &#51060;&#48120; &#52286;&#50520;&#49548;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44536;&#52376;&#47100; &#50896;&#54616;&#45912; &#51088;&#44032; &#45572;&#44396;&#50836;? &#48148;&#47196; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#44032;&#51313;&#51060; &#50500;&#45768;&#50724;?&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.9.21"><span class="label">21</span><span class="content">&#8220;&#48324;&#47568;&#50432;&#51012; &#45796;&#54616;&#49901;&#45768;&#45796;. &#45208;&#45716; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640;&#49436;&#46020; &#44032;&#51109; &#51089;&#51008; &#48288;&#45264;&#48124; &#51648;&#54028; &#52636;&#49888;&#51060;&#47728; &#44172;&#45796;&#44032; &#50864;&#47532; &#44032;&#51313;&#51008; &#50864;&#47532; &#51648;&#54028;&#51032; &#47784;&#46304; &#51665;&#50504; &#51473;&#50640;&#49436;&#46020; &#44032;&#51109; &#48372;&#51096;&#44163;&#50630;&#45716; &#51665;&#50504;&#51064;&#45936; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49901;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.9.22"><span class="label">22</span><span class="content">&#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#44284; &#44536;&#51032; &#54616;&#51064;&#51012; &#45936;&#47532;&#44256; &#53360; &#44061;&#49892;&#47196; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#51012; &#44480;&#48712;&#49437;&#50640; &#50505;&#54804;&#45716;&#45936; &#44536; &#44275;&#50640;&#45716; 30&#47749; &#51221;&#46020;&#51032; &#49552;&#45784;&#46308;&#51060; &#47784;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.9.23"><span class="label">23</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#49324;&#47924;&#50648;&#51060; &#50836;&#47532;&#49324;&#50640;&#44172; &#44536;&#46308;&#51012; &#50948;&#54644; &#48120;&#47532; &#51456;&#48708;&#54644; &#45459;&#51008; &#44032;&#51109; &#47579;&#51080;&#45716; &#44256;&#44592;&#47484; &#49324;&#50872;&#50640;&#44172; &#44054;&#45796; &#51452;&#46972;&#44256; &#51648;&#49884;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.9.24"><span class="label">24</span><span class="content">&#44536;&#45716; &#44536; &#44256;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#49324;&#50872; &#50526;&#50640; &#45459;&#50520;&#45796;. &#44536;&#47084;&#51088; &#49324;&#47924;&#50648;&#51060; &#8220;&#51088;, &#47673;&#51021;&#49884;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#51060; &#49552;&#45784;&#46308;&#51012; &#52488;&#45824;&#54616;&#44592; &#51204;&#48512;&#53552; &#45817;&#49888;&#51012; &#50948;&#54644; &#51456;&#48708;&#54644; &#45459;&#51008; &#44163;&#51060;&#50724;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536; &#45216; &#49324;&#50872;&#51008; &#49324;&#47924;&#50648;&#44284; &#54632;&#44760; &#49885;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.9.25"><span class="label">25</span><span class="content">&#44536; &#54980;&#50640; &#44536;&#46308;&#51008; &#49328;&#45817;&#50640;&#49436; &#45236;&#47140;&#50752; &#49457;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. &#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#51012; &#45936;&#47532;&#44256; &#50725;&#49345;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#51060;&#50556;&#44592;&#47484; &#51452;&#44256;&#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.9.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.9.26"><span class="label">26</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#49324;&#47924;&#50648;&#51008; &#51068;&#52237; &#51068;&#50612;&#45208; &#50725;&#49345;&#50640; &#51080;&#45716; &#49324;&#50872;&#51012; &#48520;&#47084; &#8220;&#51068;&#50612;&#45208;&#49884;&#50724;. &#45817;&#49888;&#51060; &#46496;&#45216; &#49884;&#44036;&#51060; &#46104;&#50632;&#49548;&#8221; &#54616;&#50688;&#45796;. &#49324;&#50872;&#51060; &#51068;&#50612;&#45208;&#51088; &#49324;&#47924;&#50648;&#51008; &#44536;&#47484; &#45936;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.9.27"><span class="label">27</span><span class="content">&#44536;&#46308;&#51060; &#49457; &#45149;&#50640; &#50772;&#51012; &#46412; &#49324;&#47924;&#50648;&#51008; &#49324;&#50872;&#50640;&#44172; &#8220;&#51104;&#44624; &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#54624; &#47568;&#51060; &#51080;&#49548;. &#54616;&#51064;&#51012; &#50526;&#49436; &#48372;&#45236;&#46020;&#47197; &#54616;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#54616;&#51064;&#51060; &#50526;&#49436; &#44032;&#51088; &#44536;&#45716; &#45796;&#49884; &#47568;&#51012; &#51060;&#50632;&#45796;. &#8220;&#50668;&#44592; &#51104;&#49884; &#47688;&#52628;&#49884;&#50724;. &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#45817;&#49888;&#50640;&#44172; &#51068;&#47084; &#51452;&#44192;&#49548;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
