<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch1" data-usfm="GEN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#31070;&#30340;&#21019;&#36896;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.1.1"><span class="label">1</span><span class="content">&#36215;&#21021;&#65292; &#31070;&#21019;&#36896;&#22825;&#22320;&#12290; </span></span><span class="verse v2" data-usfm="GEN.1.2"><span class="label">2</span><span class="content">&#22320;&#26159;&#31354;&#34394;&#28151;&#27788;&#65292;&#28170;&#38754;&#40657;&#26263;&#65307; &#31070;&#30340;&#28789;&#36816;&#34892;&#22312;&#27700;&#38754;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.1.3"><span class="label">3</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#35201;&#26377;&#20809;&#12301;&#65292;&#23601;&#26377;&#20102;&#20809;&#12290; </span></span><span class="verse v4" data-usfm="GEN.1.4"><span class="label">4</span><span class="content"> &#31070;&#30475;&#20809;&#26159;&#22909;&#30340;&#65292;&#23601;&#25226;&#20809;&#26263;&#20998;&#24320;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="GEN.1.5"><span class="label">5</span><span class="content"> &#31070;&#31216;&#20809;&#20026;&#12300;&#26172;&#12301;&#65292;&#31216;&#26263;&#20026;&#12300;&#22812;&#12301;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#36825;&#26159;&#22836;&#19968;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.1.6"><span class="label">6</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#35832;&#27700;&#20043;&#38388;&#35201;&#26377;&#31354;&#27668;&#65292;&#23558;&#27700;&#20998;&#20026;&#19978;&#19979;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="GEN.1.7"><span class="label">7</span><span class="content"> &#31070;&#23601;&#36896;&#20986;&#31354;&#27668;&#65292;&#23558;&#31354;&#27668;&#20197;&#19979;&#30340;&#27700;&#12289;&#31354;&#27668;&#20197;&#19978;&#30340;&#27700;&#20998;&#24320;&#20102;&#12290;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="GEN.1.8"><span class="label">8</span><span class="content"> &#31070;&#31216;&#31354;&#27668;&#20026;&#12300;&#22825;&#12301;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#26159;&#31532;&#20108;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.1.9"><span class="label">9</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#22825;&#19979;&#30340;&#27700;&#35201;&#32858;&#22312;&#19968;&#22788;&#65292;&#20351;&#26097;&#22320;&#38706;&#20986;&#26469;&#12290;&#12301;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="GEN.1.10"><span class="label">10</span><span class="content"> &#31070;&#31216;&#26097;&#22320;&#20026;&#12300;&#22320;&#12301;&#65292;&#31216;&#27700;&#30340;&#32858;&#22788;&#20026;&#12300;&#28023;&#12301;&#12290; &#31070;&#30475;&#30528;&#26159;&#22909;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="GEN.1.11"><span class="label">11</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#22320;&#35201;&#21457;&#29983;&#38738;&#33609;&#21644;&#32467;&#31181;&#23376;&#30340;&#33756;&#34092;&#65292;&#24182;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#65292;&#21508;&#20174;&#20854;&#31867;&#65292;&#26524;&#23376;&#37117;&#21253;&#30528;&#26680;&#12290;&#12301;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="GEN.1.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#22320;&#21457;&#29983;&#20102;&#38738;&#33609;&#21644;&#32467;&#31181;&#23376;&#30340;&#33756;&#34092;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#24182;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#26524;&#23376;&#37117;&#21253;&#30528;&#26680;&#12290; &#31070;&#30475;&#30528;&#26159;&#22909;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="GEN.1.13"><span class="label">13</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#26159;&#31532;&#19977;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.1.14"><span class="label">14</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#22825;&#19978;&#35201;&#26377;&#20809;&#20307;&#65292;&#21487;&#20197;&#20998;&#26172;&#22812;&#65292;&#20316;&#35760;&#21495;&#65292;&#23450;&#33410;&#20196;&#12289;&#26085;&#23376;&#12289;&#24180;&#23681;&#65292; </span></span><span class="verse v15" data-usfm="GEN.1.15"><span class="label">15</span><span class="content">&#24182;&#35201;&#21457;&#20809;&#22312;&#22825;&#31354;&#65292;&#26222;&#29031;&#22312;&#22320;&#19978;&#12290;&#12301;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="GEN.1.16"><span class="label">16</span><span class="content">&#20110;&#26159; &#31070;&#36896;&#20102;&#20004;&#20010;&#22823;&#20809;&#65292;&#22823;&#30340;&#31649;&#26172;&#65292;&#23567;&#30340;&#31649;&#22812;&#65292;&#21448;</span><span class="add"><span class="content">&#36896;</span></span><span class="content">&#20247;&#26143;&#65292; </span></span><span class="verse v17" data-usfm="GEN.1.17"><span class="label">17</span><span class="content">&#23601;&#25226;&#36825;&#20123;&#20809;&#25670;&#21015;&#22312;&#22825;&#31354;&#65292;&#26222;&#29031;&#22312;&#22320;&#19978;&#65292; </span></span><span class="verse v18" data-usfm="GEN.1.18"><span class="label">18</span><span class="content">&#31649;&#29702;&#26172;&#22812;&#65292;&#20998;&#21035;&#26126;&#26263;&#12290; &#31070;&#30475;&#30528;&#26159;&#22909;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="GEN.1.19"><span class="label">19</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#26159;&#31532;&#22235;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.1.20"><span class="label">20</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#27700;&#35201;&#22810;&#22810;&#28363;&#29983;&#26377;&#29983;&#21629;&#30340;&#29289;&#65307;&#35201;&#26377;&#38592;&#40479;&#39134;&#22312;&#22320;&#38754;&#20197;&#19978;&#65292;&#22825;&#31354;&#20043;&#20013;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="GEN.1.21"><span class="label">21</span><span class="content"> &#31070;&#23601;&#36896;&#20986;&#22823;&#40060;&#21644;&#27700;&#20013;&#25152;&#28363;&#29983;&#21508;&#26679;&#26377;&#29983;&#21629;&#30340;&#21160;&#29289;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#21448;&#36896;&#20986;&#21508;&#26679;&#39134;&#40479;&#65292;&#21508;&#20174;&#20854;&#31867;&#12290; &#31070;&#30475;&#30528;&#26159;&#22909;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="GEN.1.22"><span class="label">22</span><span class="content"> &#31070;&#23601;&#36176;&#31119;&#32473;&#36825;&#19968;&#20999;&#65292;&#35828;&#65306;&#12300;&#28363;&#29983;&#32321;&#22810;&#65292;&#20805;&#28385;&#28023;&#20013;&#30340;&#27700;&#65307;&#38592;&#40479;&#20063;&#35201;&#22810;&#29983;&#22312;&#22320;&#19978;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="GEN.1.23"><span class="label">23</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#26159;&#31532;&#20116;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.1.24"><span class="label">24</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#22320;&#35201;&#29983;&#20986;&#27963;&#29289;&#26469;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#29298;&#30044;&#12289;&#26118;&#34411;&#12289;&#37326;&#20861;&#65292;&#21508;&#20174;&#20854;&#31867;&#12290;&#12301;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="GEN.1.25"><span class="label">25</span><span class="content">&#20110;&#26159; &#31070;&#36896;&#20986;&#37326;&#20861;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#29298;&#30044;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#22320;&#19978;&#19968;&#20999;&#26118;&#34411;&#65292;&#21508;&#20174;&#20854;&#31867;&#12290; &#31070;&#30475;&#30528;&#26159;&#22909;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.1.26"><span class="label">26</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#25105;&#20204;&#35201;&#29031;&#30528;&#25105;&#20204;&#30340;&#24418;&#35937;&#12289;&#25353;&#30528;&#25105;&#20204;&#30340;&#26679;&#24335;&#36896;&#20154;&#65292;&#20351;&#20182;&#20204;&#31649;&#29702;&#28023;&#37324;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#12289;&#22320;&#19978;&#30340;&#29298;&#30044;&#65292;&#21644;&#20840;&#22320;&#65292;&#24182;&#22320;&#19978;&#25152;&#29228;&#30340;&#19968;&#20999;&#26118;&#34411;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="GEN.1.27"><span class="label">27</span><span class="content"> &#31070;&#23601;&#29031;&#30528;&#33258;&#24049;&#30340;&#24418;&#35937;&#36896;&#20154;&#65292;&#20035;&#26159;&#29031;&#30528;&#20182;&#30340;&#24418;&#35937;&#36896;&#30007;&#36896;&#22899;&#12290; </span></span><span class="verse v28" data-usfm="GEN.1.28"><span class="label">28</span><span class="content"> &#31070;&#23601;&#36176;&#31119;&#32473;&#20182;&#20204;&#65292;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#35201;&#29983;&#20859;&#20247;&#22810;&#65292;&#36941;&#28385;&#22320;&#38754;&#65292;&#27835;&#29702;&#36825;&#22320;&#65292;&#20063;&#35201;&#31649;&#29702;&#28023;&#37324;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#65292;&#21644;&#22320;&#19978;&#21508;&#26679;&#34892;&#21160;&#30340;&#27963;&#29289;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="GEN.1.29"><span class="label">29</span><span class="content"> &#31070;&#35828;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#23558;&#36941;&#22320;&#19978;&#19968;&#20999;&#32467;&#31181;&#23376;&#30340;&#33756;&#34092;&#21644;&#19968;&#20999;&#26641;&#19978;&#25152;&#32467;&#26377;&#26680;&#30340;&#26524;&#23376;&#20840;&#36176;&#32473;&#20320;&#20204;&#20316;&#39135;&#29289;&#12290; </span></span><span class="verse v30" data-usfm="GEN.1.30"><span class="label">30</span><span class="content">&#33267;&#20110;&#22320;&#19978;&#30340;&#36208;&#20861;&#21644;&#31354;&#20013;&#30340;&#39134;&#40479;&#65292;&#24182;&#21508;&#26679;&#29228;&#22312;&#22320;&#19978;&#26377;&#29983;&#21629;&#30340;&#29289;&#65292;</span><span class="add"><span class="content">&#25105;&#23558;</span></span><span class="content">&#38738;&#33609;</span><span class="add"><span class="content">&#36176;&#32473;</span></span><span class="content">&#23427;&#20204;&#20316;&#39135;&#29289;&#12290;&#12301;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="GEN.1.31"><span class="label">31</span><span class="content"> &#31070;&#30475;&#30528;&#19968;&#20999;&#25152;&#36896;&#30340;&#37117;&#29978;&#22909;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65292;&#26159;&#31532;&#20845;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
