<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="s"><span class="heading">&#22833;&#33853;&#30340;&#26479;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#21545;&#21648;&#23478;&#23472;&#35828;&#65306;&#12300;&#25226;&#31918;&#39135;&#35013;&#28385;&#36825;&#20123;&#20154;&#30340;&#21475;&#34955;&#65292;&#23613;&#30528;&#20182;&#20204;&#30340;&#39540;&#25152;&#33021;&#39534;&#30340;&#65292;&#21448;&#25226;&#21508;&#20154;&#30340;&#38134;&#23376;&#25918;&#22312;&#21508;&#20154;&#30340;&#21475;&#34955;&#37324;&#65292; </span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#24182;&#23558;&#25105;&#30340;&#38134;&#26479;&#21644;&#37027;&#23569;&#24180;&#20154;&#31860;&#31918;&#30340;&#38134;&#23376;&#19968;&#21516;&#35013;&#22312;&#20182;&#30340;&#21475;&#34955;&#37324;&#12290;&#12301;&#23478;&#23472;&#23601;&#29031;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#25152;&#35828;&#30340;&#35805;&#34892;&#20102;&#65307; </span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#22825;&#19968;&#20142;&#23601;&#25171;&#21457;&#37027;&#20123;&#20154;&#24102;&#30528;&#39540;&#36208;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#20986;&#22478;&#36208;&#20102;&#19981;&#36828;&#65292;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#23545;&#23478;&#23472;&#35828;&#65306;&#12300;&#36215;&#26469;&#65292;&#36861;&#37027;&#20123;&#20154;&#21435;&#65292;&#36861;&#19978;&#20102;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#12302;&#20320;&#20204;&#20026;&#20160;&#20040;&#20197;&#24694;&#25253;&#21892;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#36825;&#19981;&#26159;&#25105;&#20027;&#20154;&#39278;&#37202;&#30340;&#26479;&#21527;&#65311;&#23682;&#19981;&#26159;&#20182;&#21344;&#21340;&#29992;&#30340;&#21527;&#65311;&#20320;&#20204;&#36825;&#26679;&#34892;&#26159;&#20316;&#24694;&#20102;&#12290;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#23478;&#23472;&#36861;&#19978;&#20182;&#20204;&#65292;&#23558;&#36825;&#20123;&#35805;&#23545;&#20182;&#20204;&#35828;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#20027;&#20026;&#20160;&#20040;&#35828;&#36825;&#26679;&#30340;&#35805;&#21602;&#65311;&#20320;&#20166;&#20154;&#26029;&#19981;&#33021;&#20570;&#36825;&#26679;&#30340;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#20320;&#30475;&#65292;&#25105;&#20204;&#20174;&#21069;&#22312;&#21475;&#34955;&#37324;&#25152;&#35265;&#30340;&#38134;&#23376;&#65292;&#23578;&#19988;&#20174;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#24102;&#26469;&#36824;&#20320;&#65292;&#25105;&#20204;&#24590;&#33021;&#20174;&#20320;&#20027;&#20154;&#23478;&#37324;&#20599;&#31363;&#37329;&#38134;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#20320;&#20166;&#20154;&#20013;&#26080;&#35770;&#22312;&#35841;&#37027;&#37324;&#25628;&#20986;&#26469;&#65292;&#23601;&#21483;&#20182;&#27515;&#65292;&#25105;&#20204;&#20063;&#20316;&#25105;&#20027;&#30340;&#22900;&#20166;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#23478;&#23472;&#35828;&#65306;&#12300;&#29616;&#22312;&#23601;&#29031;&#20320;&#20204;&#30340;&#35805;&#34892;&#21543;&#65281;&#22312;&#35841;&#37027;&#37324;&#25628;&#20986;&#26469;&#65292;&#35841;&#23601;&#20316;&#25105;&#30340;&#22900;&#20166;&#65307;&#20854;&#20313;&#30340;&#37117;&#27809;&#26377;&#32618;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#21508;&#20154;&#24613;&#24537;&#25226;&#21475;&#34955;&#21368;&#22312;&#22320;&#19978;&#65292;&#21508;&#20154;&#25171;&#24320;&#21475;&#34955;&#12290; </span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#23478;&#23472;&#23601;&#25628;&#26597;&#65292;&#20174;&#24180;&#38271;&#30340;&#36215;&#21040;&#24180;&#24188;&#30340;&#20026;&#27490;&#65292;&#37027;&#26479;&#31455;&#22312;</span><span class="pn"><span class="content">&#20415;&#38597;&#24751;</span></span><span class="content">&#30340;&#21475;&#34955;&#37324;&#25628;&#20986;&#26469;&#12290; </span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#25749;&#35010;&#34915;&#26381;&#65292;&#21508;&#20154;&#25226;&#39534;&#23376;&#25260;&#22312;&#39540;&#19978;&#65292;&#22238;&#22478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">  </span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#21644;&#20182;&#24351;&#20804;&#20204;&#26469;&#21040;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#30340;&#23627;&#20013;&#65292;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#36824;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#23601;&#22312;&#20182;&#38754;&#21069;&#20463;&#20239;&#20110;&#22320;&#12290; </span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#20570;&#30340;&#26159;&#20160;&#20040;&#20107;&#21602;&#65311;&#20320;&#20204;&#23682;&#19981;&#30693;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#24517;&#33021;&#21344;&#21340;&#21527;&#65311;&#12301; </span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#35828;&#65306;&#12300;&#25105;&#20204;&#23545;&#25105;&#20027;&#35828;&#20160;&#20040;&#21602;&#65311;&#36824;&#26377;&#20160;&#20040;&#35805;&#21487;&#35828;&#21602;&#65311;&#25105;&#20204;&#24590;&#33021;&#33258;&#24049;&#34920;&#30333;&#20986;&#26469;&#21602;&#65311; &#31070;&#24050;&#32463;&#26597;&#20986;&#20166;&#20154;&#30340;&#32618;&#23421;&#20102;&#12290;&#25105;&#20204;&#19982;&#37027;&#22312;&#20182;&#25163;&#20013;&#25628;&#20986;&#26479;&#26469;&#30340;&#37117;&#26159;&#25105;&#20027;&#30340;&#22900;&#20166;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#35828;&#65306;&#12300;&#25105;&#26029;&#19981;&#33021;&#36825;&#26679;&#34892;&#65281;&#22312;&#35841;&#30340;&#25163;&#20013;&#25628;&#20986;&#26479;&#26469;&#65292;&#35841;&#23601;&#20316;&#25105;&#30340;&#22900;&#20166;&#65307;&#33267;&#20110;&#20320;&#20204;&#65292;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22320;&#19978;&#20320;&#20204;&#29238;&#20146;&#37027;&#37324;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#26367;&#20415;&#38597;&#24751;&#21696;&#27714;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">  </span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#25384;&#36817;&#20182;&#65292;&#35828;&#65306;&#12300;&#25105;&#20027;&#21834;&#65292;&#27714;&#20320;&#23481;&#20166;&#20154;&#35828;&#19968;&#21477;&#35805;&#32473;&#25105;&#20027;&#21548;&#65292;&#19981;&#35201;&#21521;&#20166;&#20154;&#21457;&#28872;&#24594;&#65292;&#22240;&#20026;&#20320;&#22914;&#21516;&#27861;&#32769;&#19968;&#26679;&#12290; </span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#25105;&#20027;&#26366;&#38382;&#20166;&#20154;&#20204;&#35828;&#65306;&#12302;&#20320;&#20204;&#26377;&#29238;&#20146;&#26377;&#20804;&#24351;&#27809;&#26377;&#65311;&#12303; </span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#23545;&#25105;&#20027;&#35828;&#65306;&#12302;&#25105;&#20204;&#26377;&#29238;&#20146;&#65292;&#24050;&#32463;&#24180;&#32769;&#65292;&#36824;&#26377;&#20182;&#32769;&#24180;&#25152;&#29983;&#30340;&#19968;&#20010;&#23567;&#23401;&#23376;&#12290;&#20182;&#21733;&#21733;&#27515;&#20102;&#65292;&#20182;&#27597;&#20146;&#21482;&#25735;&#19979;&#20182;&#19968;&#20154;&#65292;&#20182;&#29238;&#20146;&#30140;&#29233;&#20182;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#20320;&#23545;&#20166;&#20154;&#35828;&#65306;&#12302;&#25226;&#20182;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#21483;&#25105;&#20146;&#30524;&#30475;&#30475;&#20182;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#23545;&#25105;&#20027;&#35828;&#65306;&#12302;&#31461;&#23376;&#19981;&#33021;&#31163;&#24320;&#20182;&#29238;&#20146;&#65292;&#33509;&#26159;&#31163;&#24320;&#65292;&#20182;&#29238;&#20146;&#24517;&#27515;&#12290;&#12303; </span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#20320;&#23545;&#20166;&#20154;&#35828;&#65306;&#12302;&#20320;&#20204;&#30340;&#23567;&#20804;&#24351;&#33509;&#19981;&#19982;&#20320;&#20204;&#19968;&#21516;&#19979;&#26469;&#65292;&#20320;&#20204;&#23601;&#19981;&#24471;&#20877;&#35265;&#25105;&#30340;&#38754;&#12290;&#12303; </span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#19978;&#21040;&#20320;&#20166;&#20154;&#8212;&#25105;&#20204;&#29238;&#20146;&#37027;&#37324;&#65292;&#23601;&#25226;&#25105;&#20027;&#30340;&#35805;&#21578;&#35785;&#20102;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#25105;&#20204;&#30340;&#29238;&#20146;&#35828;&#65306;&#12302;&#20320;&#20204;&#20877;&#21435;&#32473;&#25105;&#31860;&#20123;&#31918;&#26469;&#12290;&#12303; </span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#25105;&#20204;&#23601;&#35828;&#65306;&#12302;&#25105;&#20204;&#19981;&#33021;&#19979;&#21435;&#12290;&#25105;&#20204;&#30340;&#23567;&#20804;&#24351;&#33509;&#21644;&#25105;&#20204;&#21516;&#24448;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#19979;&#21435;&#12290;&#22240;&#20026;&#65292;&#23567;&#20804;&#24351;&#33509;&#19981;&#19982;&#25105;&#20204;&#21516;&#24448;&#65292;&#25105;&#20204;&#24517;&#19981;&#24471;&#35265;&#37027;&#20154;&#30340;&#38754;&#12290;&#12303; </span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#20320;&#20166;&#20154;&#8212;&#25105;&#29238;&#20146;&#23545;&#25105;&#20204;&#35828;&#65306;&#12302;&#20320;&#20204;&#30693;&#36947;&#25105;&#30340;&#22971;&#23376;&#32473;&#25105;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#12290; </span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#19968;&#20010;&#31163;&#24320;&#25105;&#20986;&#21435;&#20102;&#65307;&#25105;&#35828;&#20182;&#24517;&#26159;&#34987;&#25749;&#30862;&#20102;&#65292;&#30452;&#21040;&#22914;&#20170;&#25105;&#20063;&#27809;&#26377;&#35265;&#20182;&#12290; </span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21448;&#35201;&#25226;&#36825;&#20010;&#24102;&#21435;&#31163;&#24320;&#25105;&#65292;&#20504;&#33509;&#20182;&#36973;&#23475;&#65292;&#37027;&#20415;&#26159;&#20320;&#20204;&#20351;&#25105;&#30333;&#21457;&#33485;&#33485;&#12289;&#24754;&#24754;&#24808;&#24808;&#22320;&#19979;&#38452;&#38388;&#21435;&#20102;&#12290;&#12303; </span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#25105;&#29238;&#20146;&#30340;&#21629;&#19982;&#36825;&#31461;&#23376;&#30340;&#21629;&#30456;&#36830;&#12290;&#22914;&#20170;&#25105;&#22238;&#21040;&#20320;&#20166;&#20154;&#8212;&#25105;&#29238;&#20146;&#37027;&#37324;&#65292;&#33509;&#27809;&#26377;&#31461;&#23376;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292; </span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#25105;&#20204;&#30340;&#29238;&#20146;&#35265;&#27809;&#26377;&#31461;&#23376;&#65292;&#20182;&#23601;&#24517;&#27515;&#12290;&#36825;&#20415;&#26159;&#25105;&#20204;&#20351;&#20320;&#20166;&#20154;&#8212;&#25105;&#20204;&#30340;&#29238;&#20146;&#30333;&#21457;&#33485;&#33485;&#12289;&#24754;&#24754;&#24808;&#24808;&#22320;&#19979;&#38452;&#38388;&#21435;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#22240;&#20026;&#20166;&#20154;&#26366;&#21521;&#25105;&#29238;&#20146;&#20026;&#36825;&#31461;&#23376;&#20316;&#20445;&#65292;&#35828;&#65306;&#12302;&#25105;&#33509;&#19981;&#24102;&#20182;&#22238;&#26469;&#20132;&#32473;&#29238;&#20146;&#65292;&#25105;&#20415;&#22312;&#29238;&#20146;&#38754;&#21069;&#27704;&#36828;&#25285;&#32618;&#12290;&#12303; </span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#23481;&#20166;&#20154;&#20303;&#19979;&#65292;&#26367;&#36825;&#31461;&#23376;&#20316;&#25105;&#20027;&#30340;&#22900;&#20166;&#65292;&#21483;&#31461;&#23376;&#21644;&#20182;&#21733;&#21733;&#20204;&#19968;&#21516;&#19978;&#21435;&#12290; </span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#33509;&#31461;&#23376;&#19981;&#21644;&#25105;&#21516;&#21435;&#65292;&#25105;&#24590;&#33021;&#19978;&#21435;&#35265;&#25105;&#29238;&#20146;&#21602;&#65311;&#24656;&#24597;&#25105;&#30475;&#35265;&#28798;&#31096;&#20020;&#21040;&#25105;&#29238;&#20146;&#36523;&#19978;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
