<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s"><span class="heading">&#35892;&#36131;&#36319;&#24322;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#36825;&#20107;&#20570;&#23436;&#20102;&#65292;&#20247;&#39318;&#39046;&#26469;&#35265;&#25105;&#65292;&#35828;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27665;&#21644;&#31085;&#21496;&#24182;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#27809;&#26377;&#31163;&#32477;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25194;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#20173;&#25928;&#27861;&#36825;&#20123;&#22269;&#30340;&#27665;&#65292;&#34892;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#22240;&#20182;&#20204;&#20026;&#33258;&#24049;&#21644;&#20799;&#23376;&#23094;&#20102;&#36825;&#20123;&#22806;&#37030;&#22899;&#23376;&#20026;&#22971;&#65292;&#20197;&#33268;&#22307;&#27905;&#30340;&#31181;&#31867;&#21644;&#36825;&#20123;&#22269;&#30340;&#27665;&#28151;&#26434;&#65307;&#32780;&#19988;&#39318;&#39046;&#21644;&#23448;&#38271;&#22312;&#36825;&#20107;&#19978;&#20026;&#32618;&#39745;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#25105;&#19968;&#21548;&#35265;&#36825;&#20107;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#25300;&#20102;&#22836;&#21457;&#21644;&#32993;&#39035;&#65292;&#24778;&#24807;&#24551;&#38391;&#32780;&#22352;&#12290; </span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#20961;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content"> &#31070;&#35328;&#35821;&#25112;&#20834;&#30340;&#65292;&#37117;&#22240;&#36825;&#34987;&#25523;&#24402;&#22238;&#20043;&#20154;&#25152;&#29359;&#30340;&#32618;&#32858;&#38598;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#25105;&#23601;&#24778;&#24807;&#24551;&#38391;&#32780;&#22352;&#65292;&#30452;&#21040;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#25105;&#36215;&#26469;&#65292;&#24515;&#20013;&#24833;&#33510;&#65292;&#31359;&#30528;&#25749;&#35010;&#30340;&#34915;&#34957;&#65292;&#21452;&#33181;&#36330;&#19979;&#21521;&#32822;&#21644;&#21326;&#8212;&#25105;&#30340; &#31070;&#20030;&#25163;&#65292; </span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#35828;&#65306;&#12300;&#25105;&#30340; &#31070;&#21834;&#65292;&#25105;&#25265;&#24871;&#33945;&#32670;&#65292;&#19981;&#25954;&#21521;&#25105; &#31070;&#20208;&#38754;&#65307;&#22240;&#20026;&#25105;&#20204;&#30340;&#32618;&#23421;&#28781;&#39030;&#65292;&#25105;&#20204;&#30340;&#32618;&#24694;&#28372;&#22825;&#12290; </span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#20174;&#25105;&#20204;&#21015;&#31062;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20204;&#30340;&#32618;&#24694;&#29978;&#37325;&#65307;&#22240;&#25105;&#20204;&#30340;&#32618;&#23421;&#65292;&#25105;&#20204;&#21644;&#21531;&#29579;&#12289;&#31085;&#21496;&#37117;&#20132;&#22312;&#22806;&#37030;&#21015;&#29579;&#30340;&#25163;&#20013;&#65292;&#26432;&#23475;&#12289;&#25523;&#25504;&#12289;&#25250;&#22842;&#12289;&#33080;&#19978;&#33945;&#32670;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#12290; </span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#32822;&#21644;&#21326;&#8212;&#25105;&#20204;&#30340; &#31070;&#26242;&#19988;&#26045;&#24681;&#19982;&#25105;&#20204;&#65292;&#32473;&#25105;&#20204;&#30041;&#20123;&#36867;&#33073;&#30340;&#20154;&#65292;&#20351;&#25105;&#20204;</span><span class="add"><span class="content">&#23433;&#31283;</span></span><span class="content">&#22914;&#38025;&#23376;&#38025;&#22312;&#20182;&#30340;&#22307;&#25152;&#65292;&#25105;&#20204;&#30340; &#31070;&#22909;&#20809;&#29031;&#25105;&#20204;&#30340;&#30524;&#30446;&#65292;&#20351;&#25105;&#20204;&#22312;&#21463;&#36758;&#21046;&#20043;&#20013;&#31245;&#24494;&#22797;&#20852;&#12290; </span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#26159;&#22900;&#20166;&#65292;&#28982;&#32780;&#22312;&#21463;&#36758;&#21046;&#20043;&#20013;&#65292;&#25105;&#20204;&#30340; &#31070;&#20173;&#27809;&#26377;&#20002;&#24323;&#25105;&#20204;&#65292;&#22312;</span><span class="pn"><span class="content">&#27874;&#26031;</span></span><span class="content">&#29579;&#30524;&#21069;&#21521;&#25105;&#20204;&#26045;&#24681;&#65292;&#21483;&#25105;&#20204;&#22797;&#20852;&#65292;&#33021;&#37325;&#24314;&#25105;&#20204; &#31070;&#30340;&#27583;&#65292;&#20462;&#20854;&#27585;&#22351;&#20043;&#22788;&#65292;&#20351;&#25105;&#20204;&#22312;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#26377;&#22681;&#22435;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#12300;&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#26082;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26377;&#20160;&#20040;&#35805;&#21487;&#35828;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#31163;&#24323;&#20320;&#30340;&#21629;&#20196;&#65292; </span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20320;&#20511;&#20320;&#20166;&#20154;&#20247;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#35828;&#65306;&#12302;&#20320;&#20204;&#35201;&#21435;&#24471;&#20026;&#19994;&#20043;&#22320;&#26159;&#27745;&#31229;&#20043;&#22320;&#65307;&#22240;&#21015;&#22269;&#20043;&#27665;&#30340;&#27745;&#31229;&#21644;&#21487;&#24974;&#30340;&#20107;&#65292;&#21483;&#20840;&#22320;&#20174;&#36825;&#36793;&#30452;&#21040;&#37027;&#36793;&#28385;&#20102;&#27745;&#31229;&#12290; </span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#19981;&#21487;&#23558;&#20320;&#20204;&#30340;&#22899;&#20799;&#23233;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#20063;&#19981;&#21487;&#20026;&#20320;&#20204;&#30340;&#20799;&#23376;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#65292;&#27704;&#19981;&#21487;&#27714;&#20182;&#20204;&#30340;&#24179;&#23433;&#21644;&#20182;&#20204;&#30340;&#21033;&#30410;&#65292;&#36825;&#26679;&#20320;&#20204;&#23601;&#21487;&#20197;&#24378;&#30427;&#65292;&#21507;&#36825;&#22320;&#30340;&#32654;&#29289;&#65292;&#24182;&#36951;&#30041;&#36825;&#22320;&#32473;&#20320;&#20204;&#30340;&#23376;&#23385;&#27704;&#36828;&#20026;&#19994;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content"> &#31070;&#21834;&#65292;&#25105;&#20204;&#22240;&#33258;&#24049;&#30340;&#24694;&#34892;&#21644;&#22823;&#32618;&#65292;&#36973;&#36935;&#20102;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#24182;&#19988;&#20320;&#21009;&#32602;&#25105;&#20204;&#36731;&#20110;&#25105;&#20204;&#32618;&#25152;&#24403;&#24471;&#30340;&#65292;&#21448;&#32473;&#25105;&#20204;&#30041;&#19979;&#36825;&#20123;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#23682;&#21487;&#20877;&#36829;&#32972;&#20320;&#30340;&#21629;&#20196;&#65292;&#19982;&#36825;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#27665;&#32467;&#20146;&#21602;&#65311;</span><span class="add"><span class="content">&#33509;&#36825;&#26679;&#34892;</span></span><span class="content">&#65292;&#20320;&#23682;&#19981;&#21521;&#25105;&#20204;&#21457;&#24594;&#65292;&#23558;&#25105;&#20204;&#28781;&#32477;&#65292;&#20197;&#33268;&#27809;&#26377;&#19968;&#20010;&#21097;&#19979;&#36867;&#33073;&#30340;&#20154;&#21527;&#65311; </span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#8212;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340; &#31070;&#21834;&#65292;&#22240;&#20320;&#26159;&#20844;&#20041;&#30340;&#65292;&#25105;&#20204;&#36825;&#21097;&#19979;&#30340;&#20154;&#25165;&#24471;&#36867;&#33073;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#12290;&#30475;&#21738;&#65292;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#26377;&#32618;&#24694;&#65292;&#22240;&#27492;&#26080;&#20154;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
