<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22788;&#29702;&#23448;&#38271;&#20204;&#30340;&#21093;&#21066;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#30334;&#22995;&#21644;&#20182;&#20204;&#30340;&#22971;&#22823;&#22823;&#21628;&#21495;&#65292;&#22475;&#24616;&#20182;&#20204;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#12300;&#25105;&#20204;&#21644;&#20799;&#22899;&#20154;&#21475;&#20247;&#22810;&#65292;&#35201;&#21435;&#24471;&#31918;&#39135;&#24230;&#21629;&#12301;&#65307; </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#12300;&#25105;&#20204;&#20856;&#20102;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#12289;&#25151;&#23627;&#65292;&#35201;&#24471;&#31918;&#39135;&#20805;&#39269;&#12301;&#65307; </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#12300;&#25105;&#20204;&#24050;&#32463;&#25351;&#30528;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#65292;&#20511;&#20102;&#38065;&#32473;&#29579;&#32435;&#31246;&#12290; </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#30340;&#36523;&#20307;&#19982;&#25105;&#20204;&#24351;&#20804;&#30340;&#36523;&#20307;&#19968;&#26679;&#65307;&#25105;&#20204;&#30340;&#20799;&#22899;&#19982;&#20182;&#20204;&#30340;&#20799;&#22899;&#19968;&#33324;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#35201;&#20351;&#20799;&#22899;&#20316;&#20154;&#30340;&#20166;&#23138;&#65292;&#25105;&#20204;&#30340;&#22899;&#20799;&#24050;&#26377;&#20026;&#23138;&#30340;&#65307;&#25105;&#20204;&#24182;&#26080;&#21147;&#25327;&#25937;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#24050;&#32463;&#24402;&#20102;&#21035;&#20154;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#20182;&#20204;&#21628;&#21495;&#35828;&#36825;&#20123;&#35805;&#65292;&#20415;&#29978;&#21457;&#24594;&#12290; </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#37324;&#31609;&#21010;&#65292;&#23601;&#26021;&#36131;&#36149;&#32964;&#21644;&#23448;&#38271;&#35828;&#65306;&#12300;&#20320;&#20204;&#21508;&#20154;&#21521;&#24351;&#20804;&#21462;&#21033;&#65281;&#12301;&#20110;&#26159;&#25105;&#25307;&#32858;&#22823;&#20250;&#25915;&#20987;&#20182;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#25105;&#20204;&#23613;&#21147;&#36174;&#22238;&#25105;&#20204;&#24351;&#20804;&#65292;&#23601;&#26159;&#21334;&#19982;&#22806;&#37030;&#30340;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#20154;&#65307;&#20320;&#20204;&#36824;&#35201;&#21334;&#24351;&#20804;&#65292;&#20351;&#25105;&#20204;&#36174;&#22238;&#26469;&#21527;&#65311;&#12301;&#20182;&#20204;&#23601;&#38745;&#40664;&#19981;&#35821;&#65292;&#26080;&#35805;&#21487;&#31572;&#12290; </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35828;&#65306;&#12300;&#20320;&#20204;&#25152;&#34892;&#30340;&#19981;&#21892;&#65281;&#20320;&#20204;&#34892;&#20107;&#19981;&#24403;&#25964;&#30031;&#25105;&#20204;&#30340; &#31070;&#21527;&#65311;&#19981;&#28982;&#65292;&#38590;&#20813;&#25105;&#20204;&#30340;&#20167;&#25932;&#22806;&#37030;&#20154;&#27585;&#35876;&#25105;&#20204;&#12290; </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#25105;&#21644;&#25105;&#30340;&#24351;&#20804;&#19982;&#20166;&#20154;&#20063;&#23558;&#38134;&#38065;&#31918;&#39135;&#20511;&#32473;&#30334;&#22995;&#65307;&#25105;&#20204;&#22823;&#23478;&#37117;&#24403;&#20813;&#21435;&#21033;&#24687;&#12290; </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#22914;&#20170;&#25105;&#21149;&#20320;&#20204;&#23558;&#20182;&#20204;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#12289;&#27204;&#27012;&#22253;&#12289;&#25151;&#23627;&#65292;&#24182;&#21521;&#20182;&#20204;&#25152;&#21462;&#30340;&#38134;&#38065;&#12289;&#31918;&#39135;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#30334;&#20998;&#20043;&#19968;&#30340;&#21033;&#24687;&#37117;&#24402;&#36824;&#20182;&#20204;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#20247;&#20154;&#35828;&#65306;&#12300;&#25105;&#20204;&#24517;&#24402;&#36824;&#65292;&#19981;&#20877;&#21521;&#20182;&#20204;&#32034;&#35201;&#65292;&#24517;&#29031;&#20320;&#30340;&#35805;&#34892;&#12290;&#12301;&#25105;&#23601;&#21484;&#20102;&#31085;&#21496;&#26469;&#65292;&#21483;&#20247;&#20154;&#36215;&#35475;&#65292;&#24517;&#29031;&#30528;&#25152;&#24212;&#35768;&#30340;&#32780;&#34892;&#12290; </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#20063;&#25238;&#30528;&#33016;&#21069;&#30340;&#34915;&#35167;&#65292;&#35828;&#65306;&#12300;&#20961;&#19981;&#25104;&#23601;&#36825;&#24212;&#35768;&#30340;&#65292;&#24895; &#31070;&#29031;&#26679;&#25238;&#20182;&#31163;&#24320;&#23478;&#20135;&#21644;&#20182;&#21171;&#30860;&#24471;&#26469;&#30340;&#65292;&#30452;&#21040;&#25238;&#31354;&#20102;&#12290;&#12301;&#20250;&#20247;&#37117;&#35828;&#65306;&#12300;&#38463;&#20204;&#65281;&#12301;&#21448;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;&#30334;&#22995;&#23601;&#29031;&#30528;&#25152;&#24212;&#35768;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22823;&#20844;&#26080;&#31169;</span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#20174;&#25105;&#22857;&#27966;&#20316;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#22320;&#30340;&#30465;&#38271;&#65292;&#23601;&#26159;&#20174;</span><span class="pn"><span class="content">&#20122;&#36798;&#34203;&#35199;</span></span><span class="content">&#29579;&#20108;&#21313;&#24180;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#20043;&#20037;&#65292;&#25105;&#19982;&#25105;&#24351;&#20804;&#37117;&#27809;&#26377;&#21507;&#30465;&#38271;&#30340;&#20472;&#31108;&#12290; </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20197;&#21069;&#30340;&#30465;&#38271;&#21152;&#37325;&#30334;&#22995;&#30340;&#25285;&#23376;&#65292;</span><span class="add"><span class="content">&#27599;&#26085;</span></span><span class="content">&#32034;&#35201;&#31918;&#39135;&#21644;&#37202;&#65292;&#24182;&#38134;&#23376;&#22235;&#21313;&#33293;&#23458;&#21202;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#20166;&#20154;&#20063;&#36758;&#21046;&#30334;&#22995;&#65307;&#20294;&#25105;&#22240;&#25964;&#30031; &#31070;&#19981;&#36825;&#26679;&#34892;&#12290; </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#24182;&#19988;&#25105;&#24658;&#24515;&#20462;&#36896;&#22478;&#22681;&#65292;&#24182;&#27809;&#26377;&#32622;&#20080;&#30000;&#22320;&#65307;&#25105;&#30340;&#20166;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#37324;&#20570;&#24037;&#12290; </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#20174;&#22235;&#22260;&#22806;&#37030;&#20013;&#26469;&#30340;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#20154;&#20197;&#22806;&#65292;&#26377;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#24179;&#27665;&#21644;&#23448;&#38271;&#19968;&#30334;&#20116;&#21313;&#20154;&#22312;&#25105;&#24109;&#19978;&#21507;&#39277;&#12290; </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#26085;&#39044;&#22791;&#19968;&#21482;&#20844;&#29275;&#65292;&#20845;&#21482;&#32933;&#32650;&#65292;&#21448;&#39044;&#22791;&#20123;&#39134;&#31165;&#65307;&#27599;&#21313;&#26085;&#19968;&#27425;&#65292;&#22810;&#39044;&#22791;&#21508;&#26679;&#30340;&#37202;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#24182;&#19981;&#35201;&#30465;&#38271;&#30340;&#20472;&#31108;&#65292;&#22240;&#20026;&#30334;&#22995;&#26381;&#24441;&#29978;&#37325;&#12290; </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#20026;&#36825;&#30334;&#22995;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#26045;&#24681;&#19982;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
