<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#36180;&#20607;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#33509;&#20599;&#29275;&#25110;&#32650;&#65292;&#26080;&#35770;&#26159;&#23472;&#20102;&#65292;&#26159;&#21334;&#20102;&#65292;&#20182;&#23601;&#35201;&#20197;&#20116;&#29275;&#36180;&#19968;&#29275;&#65292;&#22235;&#32650;&#36180;&#19968;&#32650;&#12290; </span></span><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#20154;&#33509;&#36935;&#35265;&#36156;&#25366;&#31391;&#31423;&#65292;&#25226;&#36156;&#25171;&#20102;&#65292;&#20197;&#33267;&#20110;&#27515;&#65292;&#23601;&#19981;&#33021;&#20026;&#20182;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290; </span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#33509;&#22826;&#38451;&#24050;&#32463;&#20986;&#26469;&#65292;&#23601;&#20026;&#20182;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290;&#36156;&#33509;&#34987;&#25343;&#65292;&#24635;&#35201;&#36180;&#36824;&#12290;&#33509;&#20182;&#19968;&#26080;&#25152;&#26377;&#65292;&#23601;&#35201;&#34987;&#21334;&#65292;&#39030;&#20182;&#25152;&#20599;&#30340;&#29289;&#12290; </span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#33509;&#20182;&#25152;&#20599;&#30340;&#65292;&#25110;&#29275;&#65292;&#25110;&#39540;&#65292;&#25110;&#32650;&#65292;&#20173;&#22312;&#20182;&#25163;&#19979;&#23384;&#27963;&#65292;&#20182;&#23601;&#35201;&#21152;&#20493;&#36180;&#36824;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#12300;&#20154;&#33509;&#22312;&#30000;&#38388;&#25110;&#22312;&#33889;&#33796;&#22253;&#37324;&#25918;&#29298;&#30044;&#65292;&#20219;&#20973;&#29298;&#30044;&#19978;&#21035;&#20154;&#30340;&#30000;&#37324;&#21435;&#21507;&#65292;&#23601;&#24517;&#25343;&#33258;&#24049;&#30000;&#38388;&#19978;&#22909;&#30340;&#21644;&#33889;&#33796;&#22253;&#19978;&#22909;&#30340;&#36180;&#36824;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#12300;&#33509;&#28857;&#28779;&#28954;&#28903;&#33606;&#26840;&#65292;&#20197;&#33268;&#23558;&#21035;&#20154;&#22534;&#31215;&#30340;&#31166;&#25414;&#65292;&#31449;&#30528;&#30340;&#31166;&#31292;&#65292;&#25110;&#26159;&#30000;&#22253;&#65292;&#37117;&#28903;&#23613;&#20102;&#65292;&#37027;&#28857;&#28779;&#30340;&#24517;&#35201;&#36180;&#36824;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#12300;&#20154;&#33509;&#23558;&#38134;&#38065;&#25110;&#23478;&#20855;&#20132;&#20184;&#37051;&#33293;&#30475;&#23432;&#65292;&#36825;&#29289;&#20174;&#37027;&#20154;&#30340;&#23478;&#34987;&#20599;&#21435;&#65292;&#33509;&#25226;&#36156;&#25214;&#21040;&#20102;&#65292;&#36156;&#35201;&#21152;&#20493;&#36180;&#36824;&#65307; </span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#33509;&#25214;&#19981;&#21040;&#36156;&#65292;&#37027;&#23478;&#20027;&#24517;&#23601;&#36817;&#23457;&#21028;&#23448;&#65292;&#35201;</span><span class="add"><span class="content">&#30475;&#30475;</span></span><span class="content">&#20182;&#25343;&#20102;&#21407;&#20027;&#30340;&#29289;&#20214;&#27809;&#26377;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#12300;&#20004;&#20010;&#20154;&#30340;&#26696;&#20214;&#65292;&#26080;&#35770;&#26159;&#20026;&#20160;&#20040;&#36807;&#29359;&#65292;&#25110;&#26159;&#20026;&#29275;&#65292;&#20026;&#39540;&#65292;&#20026;&#32650;&#65292;&#20026;&#34915;&#35059;&#65292;&#25110;&#26159;&#20026;&#20160;&#20040;&#22833;&#25481;&#20043;&#29289;&#65292;&#26377;&#19968;&#20154;&#35828;&#65306;&#12302;&#36825;&#26159;&#25105;&#30340;&#12303;&#65292;&#20004;&#36896;&#23601;&#35201;&#23558;&#26696;&#20214;&#31104;&#21578;&#23457;&#21028;&#23448;&#65292;&#23457;&#21028;&#23448;&#23450;&#35841;&#26377;&#32618;&#65292;&#35841;&#23601;&#35201;&#21152;&#20493;&#36180;&#36824;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#33509;&#23558;&#39540;&#65292;&#25110;&#29275;&#65292;&#25110;&#32650;&#65292;&#25110;&#21035;&#30340;&#29298;&#30044;&#65292;&#20132;&#20184;&#37051;&#33293;&#30475;&#23432;&#65292;&#29298;&#30044;&#25110;&#27515;&#65292;&#25110;&#21463;&#20260;&#65292;&#25110;&#34987;&#36214;&#21435;&#65292;&#26080;&#20154;&#30475;&#35265;&#65292; </span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#37027;&#30475;&#23432;&#30340;&#20154;&#35201;&#20973;&#30528;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#25163;&#37324;&#26410;&#26366;&#25343;&#37051;&#33293;&#30340;&#29289;&#65292;&#26412;&#20027;&#23601;&#35201;&#32610;&#20241;&#65292;&#30475;&#23432;&#30340;&#20154;&#19981;&#24517;&#36180;&#36824;&#12290; </span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#29298;&#30044;&#33509;&#20174;&#30475;&#23432;&#30340;&#37027;&#37324;&#34987;&#20599;&#21435;&#65292;&#20182;&#23601;&#35201;&#36180;&#36824;&#26412;&#20027;&#65307; </span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#33509;&#34987;</span><span class="add"><span class="content">&#37326;&#20861;</span></span><span class="content">&#25749;&#30862;&#65292;&#30475;&#23432;&#30340;&#35201;&#24102;&#26469;&#24403;&#20316;&#35777;&#25454;&#65292;&#25152;&#25749;&#30340;&#19981;&#24517;&#36180;&#36824;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#33509;&#21521;&#37051;&#33293;&#20511;&#20160;&#20040;&#65292;&#25152;&#20511;&#30340;&#25110;&#21463;&#20260;&#65292;&#25110;&#27515;&#65292;&#26412;&#20027;&#27809;&#26377;&#21516;&#22312;&#19968;&#22788;&#65292;&#20511;&#30340;&#20154;&#24635;&#35201;&#36180;&#36824;&#65307; </span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#33509;&#26412;&#20027;&#21516;&#22312;&#19968;&#22788;&#65292;&#20182;&#23601;&#19981;&#24517;&#36180;&#36824;&#65307;&#33509;&#26159;&#38599;&#30340;&#65292;&#20063;&#19981;&#24517;&#36180;&#36824;&#65292;&#26412;&#26159;&#20026;&#38599;&#20215;&#26469;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36947;&#24503;&#19978;&#21644;&#23447;&#25945;&#19978;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#24341;&#35825;&#27809;&#26377;&#21463;&#32856;&#30340;&#22788;&#22899;&#65292;&#19982;&#22905;&#34892;&#28139;&#65292;&#20182;&#24635;&#35201;&#20132;&#20986;&#32856;&#31036;&#65292;&#23094;&#22905;&#20026;&#22971;&#12290; </span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#33509;&#22899;&#23376;&#30340;&#29238;&#20146;&#20915;&#19981;&#32943;&#23558;&#22899;&#23376;&#32473;&#20182;&#65292;&#20182;&#23601;&#35201;&#25353;&#22788;&#22899;&#30340;&#32856;&#31036;&#65292;&#20132;&#20986;&#38065;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#12300;&#34892;&#37034;&#26415;&#30340;&#22899;&#20154;&#65292;&#19981;&#21487;&#23481;&#22905;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#12300;&#20961;&#19982;&#20861;&#28139;&#21512;&#30340;&#65292;&#24635;&#35201;&#25226;&#20182;&#27835;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#12300;&#31085;&#31040;&#21035;&#31070;&#65292;&#19981;&#21333;&#21333;&#31085;&#31040;&#32822;&#21644;&#21326;&#30340;&#65292;&#37027;&#20154;&#24517;&#35201;&#28781;&#32477;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#12300;&#19981;&#21487;&#20111;&#36127;&#23492;&#23621;&#30340;&#65292;&#20063;&#19981;&#21487;&#27450;&#21387;&#20182;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33510;&#24453;&#23521;&#22919;&#21644;&#23396;&#20799;&#65307; </span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#33509;&#26159;&#33510;&#24453;&#20182;&#20204;&#19968;&#28857;&#65292;&#20182;&#20204;&#21521;&#25105;&#19968;&#21696;&#27714;&#65292;&#25105;&#24635;&#35201;&#21548;&#20182;&#20204;&#30340;&#21696;&#22768;&#65292; </span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#24182;&#35201;&#21457;&#28872;&#24594;&#65292;&#29992;&#20992;&#26432;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#30340;&#22971;&#23376;&#20026;&#23521;&#22919;&#65292;&#20799;&#22899;&#20026;&#23396;&#20799;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#27665;&#20013;&#26377;&#36139;&#31351;&#20154;&#19982;&#20320;&#21516;&#20303;&#65292;&#20320;&#33509;&#20511;&#38065;&#32473;&#20182;&#65292;&#19981;&#21487;&#22914;&#25918;&#20538;&#30340;&#21521;&#20182;&#21462;&#21033;&#12290; </span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#20320;&#21363;&#25110;&#25343;&#37051;&#33293;&#30340;&#34915;&#26381;&#20316;&#24403;&#22836;&#65292;&#24517;&#22312;&#26085;&#33853;&#20197;&#20808;&#24402;&#36824;&#20182;&#65307; </span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#22240;&#20182;&#21482;&#26377;&#36825;&#19968;&#20214;&#24403;&#30422;&#22836;&#65292;&#26159;&#20182;&#30422;&#36523;&#30340;&#34915;&#26381;&#65292;</span><span class="add"><span class="content">&#33509;&#26159;&#27809;&#26377;</span></span><span class="content">&#65292;&#20182;&#25343;&#20160;&#20040;&#30561;&#35273;&#21602;&#65311;&#20182;&#21696;&#27714;&#25105;&#65292;&#25105;&#23601;&#24212;&#20801;&#65292;&#22240;&#20026;&#25105;&#26159;&#26377;&#24681;&#24800;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#12300;&#19981;&#21487;&#27585;&#35876; &#31070;&#65307;&#20063;&#19981;&#21487;&#27585;&#35876;&#20320;&#30334;&#22995;&#30340;&#23448;&#38271;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#12300;&#20320;&#35201;&#20174;&#20320;&#24196;&#31292;&#20013;&#30340;</span><span class="add"><span class="content">&#35895;</span></span><span class="content">&#21644;</span><span class="add"><span class="content">&#37202;</span></span><span class="content">&#27048;&#20013;&#28404;&#20986;&#26469;&#30340;&#37202;&#25343;&#26469;&#29486;&#19978;&#65292;&#19981;&#21487;&#36831;&#24310;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.22.29"><span class="content">&#12300;&#20320;&#35201;&#23558;&#22836;&#29983;&#30340;&#20799;&#23376;&#24402;&#32473;&#25105;&#12290; </span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#20320;&#29275;&#32650;</span><span class="add"><span class="content">&#22836;&#29983;&#30340;</span></span><span class="content">&#65292;&#20063;&#35201;&#36825;&#26679;&#65307;&#19971;&#22825;&#24403;&#36319;&#30528;&#27597;&#65292;&#31532;&#20843;&#22825;&#35201;&#24402;&#32473;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20204;&#35201;&#22312;&#25105;&#38754;&#21069;&#20026;&#22307;&#27905;&#30340;&#20154;&#12290;&#22240;&#27492;&#65292;&#30000;&#38388;&#34987;&#37326;&#20861;&#25749;&#35010;&#29298;&#30044;&#30340;&#32905;&#65292;&#20320;&#20204;&#19981;&#21487;&#21507;&#65292;&#35201;&#20002;&#32473;&#29399;&#21507;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
