<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#25105;&#23558;&#36825;&#19968;&#20999;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#35814;&#32454;&#32771;&#31350;&#65292;&#23601;&#30693;&#36947;&#20041;&#20154;&#21644;&#26234;&#24935;&#20154;&#65292;&#24182;&#20182;&#20204;&#30340;&#20316;&#20026;&#37117;&#22312; &#31070;&#25163;&#20013;&#65307;&#25110;&#26159;&#29233;&#65292;&#25110;&#26159;&#24680;&#65292;&#37117;&#22312;&#20182;&#20204;&#30340;&#21069;&#38754;&#65292;&#20154;&#19981;&#33021;&#30693;&#36947;&#12290; </span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">&#20961;&#20020;&#21040;&#20247;&#20154;&#30340;&#20107;&#37117;&#26159;&#19968;&#26679;&#65306;&#20041;&#20154;&#21644;&#24694;&#20154;&#37117;&#36973;&#36935;&#19968;&#26679;&#30340;&#20107;&#65307;&#22909;&#20154;&#65292;&#27905;&#20928;&#20154;&#21644;&#19981;&#27905;&#20928;&#20154;&#65292;&#29486;&#31085;&#30340;&#19982;&#19981;&#29486;&#31085;&#30340;&#65292;&#20063;&#26159;&#19968;&#26679;&#12290;&#22909;&#20154;&#22914;&#20309;&#65292;&#32618;&#20154;&#20063;&#22914;&#20309;&#65307;&#36215;&#35475;&#30340;&#22914;&#20309;&#65292;&#24597;&#36215;&#35475;&#30340;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#19978;&#26377;&#19968;&#20214;&#31096;&#24739;&#65292;&#23601;&#26159;&#20247;&#20154;&#25152;&#36973;&#36935;&#30340;&#37117;&#26159;&#19968;&#26679;&#65292;&#24182;&#19988;&#19990;&#20154;&#30340;&#24515;&#20805;&#28385;&#20102;&#24694;&#65307;&#27963;&#30528;&#30340;&#26102;&#20505;&#24515;&#37324;&#29378;&#22916;&#65292;&#21518;&#26469;&#23601;&#24402;&#27515;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#19982;&#19968;&#20999;&#27963;&#20154;&#30456;&#36830;&#30340;&#65292;&#37027;&#20154;&#36824;&#26377;&#25351;&#26395;&#65292;&#22240;&#20026;&#27963;&#30528;&#30340;&#29399;&#27604;&#27515;&#20102;&#30340;&#29422;&#23376;&#26356;&#24378;&#12290; </span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#27963;&#30528;&#30340;&#20154;&#30693;&#36947;&#24517;&#27515;&#65307;&#27515;&#20102;&#30340;&#20154;&#27627;&#26080;&#25152;&#30693;&#65292;&#20063;&#19981;&#20877;&#24471;&#36175;&#36176;&#65307;&#20182;&#20204;&#30340;&#21517;&#26080;&#20154;&#35760;&#24565;&#12290; </span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#30340;&#29233;&#65292;&#20182;&#20204;&#30340;&#24680;&#65292;&#20182;&#20204;&#30340;&#23241;&#22930;&#65292;&#26089;&#37117;&#28040;&#28781;&#20102;&#12290;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#20182;&#20204;&#27704;&#19981;&#20877;&#26377;&#20998;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#20320;&#21482;&#31649;&#21435;&#27426;&#27426;&#21916;&#21916;&#21507;&#20320;&#30340;&#39277;&#65292;&#24515;&#20013;&#24555;&#20048;&#21917;&#20320;&#30340;&#37202;&#65292;&#22240;&#20026; &#31070;&#24050;&#32463;&#24742;&#32435;&#20320;&#30340;&#20316;&#20026;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#20320;&#30340;&#34915;&#26381;&#24403;&#26102;&#24120;&#27905;&#30333;&#65292;&#20320;&#22836;&#19978;&#20063;&#19981;&#35201;&#32570;&#23569;&#33167;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#19968;&#29983;&#34394;&#31354;&#30340;&#24180;&#26085;&#65292;&#23601;&#26159; &#31070;&#36176;&#20320;&#22312;&#26085;&#20809;&#20043;&#19979;&#34394;&#31354;&#30340;&#24180;&#26085;&#65292;&#24403;&#21516;&#20320;&#25152;&#29233;&#30340;&#22971;&#65292;&#24555;&#27963;&#24230;&#26085;&#65292;&#22240;&#20026;&#37027;&#26159;&#20320;&#29983;&#21069;&#22312;&#26085;&#20809;&#20043;&#19979;&#21171;&#30860;&#30340;&#20107;&#19978;&#25152;&#24471;&#30340;&#20998;&#12290; </span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#20961;&#20320;&#25163;&#25152;&#24403;&#20570;&#30340;&#20107;&#35201;&#23613;&#21147;&#21435;&#20570;&#65307;&#22240;&#20026;&#22312;&#20320;&#25152;&#24517;&#21435;&#30340;&#38452;&#38388;&#27809;&#26377;&#24037;&#20316;&#65292;&#27809;&#26377;&#35851;&#31639;&#65292;&#27809;&#26377;&#30693;&#35782;&#65292;&#20063;&#27809;&#26377;&#26234;&#24935;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#36716;&#24565;&#65306;&#35265;&#26085;&#20809;&#20043;&#19979;&#65292;&#24555;&#36305;&#30340;&#26410;&#24517;&#33021;&#36194;&#65307;&#21147;&#25112;&#30340;&#26410;&#24517;&#24471;&#32988;&#65307;&#26234;&#24935;&#30340;&#26410;&#24517;&#24471;&#31918;&#39135;&#65307;&#26126;&#21746;&#30340;&#26410;&#24517;&#24471;&#36164;&#36130;&#65307;&#28789;&#24039;&#30340;&#26410;&#24517;&#24471;&#21916;&#24742;&#12290;&#25152;&#20020;&#21040;&#20247;&#20154;&#30340;&#26159;&#22312;&#20046;&#24403;&#26102;&#30340;&#26426;&#20250;&#12290; </span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#21407;&#26469;&#20154;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#23450;&#26399;&#12290;&#40060;&#34987;&#24694;&#32593;&#22280;&#20303;&#65292;&#40479;&#34987;&#32593;&#32599;&#25417;&#20303;&#65292;&#31096;&#24739;&#24573;&#28982;&#20020;&#21040;&#30340;&#26102;&#20505;&#65292;&#19990;&#20154;&#38519;&#22312;&#20854;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24935;&#32988;&#36807;&#27494;&#21147;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#25105;&#35265;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#26679;&#26234;&#24935;&#65292;&#25454;&#25105;&#30475;&#20035;&#26159;&#24191;&#22823;&#65292; </span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#26377;&#19968;&#23567;&#22478;&#65292;&#20854;&#20013;&#30340;&#20154;&#25968;&#31232;&#23569;&#65292;&#26377;&#22823;&#21531;&#29579;&#26469;&#25915;&#20987;&#65292;&#20462;&#31569;&#33829;&#22418;&#65292;&#23558;&#22478;&#22260;&#22256;&#12290; </span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#22478;&#20013;&#26377;&#19968;&#20010;&#36139;&#31351;&#30340;&#26234;&#24935;&#20154;&#65292;&#20182;&#29992;&#26234;&#24935;&#25937;&#20102;&#37027;&#22478;&#65292;&#21364;&#27809;&#26377;&#20154;&#35760;&#24565;&#37027;&#31351;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35828;&#65292;&#26234;&#24935;&#32988;&#36807;&#21191;&#21147;&#65307;&#28982;&#32780;&#37027;&#36139;&#31351;&#20154;&#30340;&#26234;&#24935;&#34987;&#20154;&#34256;&#35270;&#65292;&#20182;&#30340;&#35805;&#20063;&#26080;&#20154;&#21548;&#20174;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#23425;&#21487;&#22312;&#23433;&#38745;&#20043;&#20013;&#21548;&#26234;&#24935;&#20154;&#30340;&#35328;&#35821;&#65292;&#19981;&#21548;&#25484;&#31649;&#24858;&#26151;&#20154;&#30340;&#21898;&#22768;&#12290; </span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#26234;&#24935;&#32988;&#36807;&#25171;&#20183;&#30340;&#20853;&#22120;&#65307;&#20294;&#19968;&#20010;&#32618;&#20154;&#33021;&#36133;&#22351;&#35768;&#22810;&#21892;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
