<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch17" data-usfm="EZK.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32769;&#40560;&#21644;&#33889;&#33796;&#26641;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.17.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.17.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20986;&#35868;&#35821;&#65292;&#35774;&#27604;&#21947;&#65292; </span></span><span class="verse v3" data-usfm="EZK.17.3"><span class="label">3</span><span class="content">&#35828;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#26377;&#19968;&#22823;&#40560;&#65292;&#32709;&#33152;&#22823;&#65292;&#32718;&#27611;&#38271;&#65292;&#32701;&#27611;&#20016;&#28385;&#65292;&#24425;&#33394;&#20465;&#22791;&#65292;&#26469;&#21040;</span><span class="pn"><span class="content">&#40654;&#24052;&#23273;</span></span><span class="content">&#65292;&#23558;&#39321;&#26575;&#26641;&#26786;&#25319;&#21435;&#65292; </span></span><span class="verse v4" data-usfm="EZK.17.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#25240;&#21435;&#39321;&#26575;&#26641;&#23613;&#23574;&#30340;&#23273;&#26525;&#65292;&#21500;&#21040;&#36152;&#26131;&#20043;&#22320;&#65292;&#25918;&#22312;&#20080;&#21334;&#22478;&#20013;&#65307; </span></span><span class="verse v5" data-usfm="EZK.17.5"><span class="label">5</span><span class="content">&#21448;&#23558;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#30340;&#26525;&#23376;&#26685;&#20110;&#32933;&#30000;&#37324;&#65292;&#25554;&#22312;&#22823;&#27700;&#26049;&#65292;&#22914;&#25554;&#26611;&#26641;&#65292; </span></span><span class="verse v6" data-usfm="EZK.17.6"><span class="label">6</span><span class="content">&#23601;&#28176;&#28176;&#29983;&#38271;&#65292;&#25104;&#20026;&#34067;&#24310;&#30702;&#23567;&#30340;&#33889;&#33796;&#26641;&#12290;&#20854;&#26525;&#36716;&#21521;&#37027;&#40560;&#65292;&#20854;&#26681;&#22312;&#40560;&#20197;&#19979;&#65292;&#20110;&#26159;&#25104;&#20102;&#33889;&#33796;&#26641;&#65292;&#29983;&#20986;&#26525;&#23376;&#65292;&#21457;&#20986;&#23567;&#26525;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.17.7"><span class="label">7</span><span class="content">&#12300;&#21448;&#26377;&#19968;&#22823;&#40560;&#65292;&#32709;&#33152;&#22823;&#65292;&#32701;&#27611;&#22810;&#12290;&#36825;&#33889;&#33796;&#26641;&#20174;&#26685;&#31181;&#30340;&#30054;&#20013;&#21521;&#36825;&#40560;&#24367;&#36807;&#26681;&#26469;&#65292;&#21457;&#20986;&#26525;&#23376;&#65292;&#22909;&#24471;&#23427;&#30340;&#27975;&#28748;&#12290; </span></span><span class="verse v8" data-usfm="EZK.17.8"><span class="label">8</span><span class="content">&#36825;&#26641;&#26685;&#20110;&#32933;&#30000;&#22810;&#27700;&#30340;&#26049;&#36793;&#65292;&#22909;&#29983;&#26525;&#23376;&#65292;&#32467;&#26524;&#23376;&#65292;&#25104;&#20026;&#20339;&#32654;&#30340;&#33889;&#33796;&#26641;&#12290; </span></span><span class="verse v9" data-usfm="EZK.17.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#36825;&#33889;&#33796;&#26641;&#23682;&#33021;&#21457;&#26106;&#21602;&#65311;&#40560;&#23682;&#19981;&#25300;&#20986;&#23427;&#30340;&#26681;&#26469;&#65292;&#33439;&#38500;&#23427;&#30340;&#26524;&#23376;&#65292;&#20351;&#23427;&#26543;&#24178;&#65292;&#20351;&#23427;&#21457;&#30340;&#23273;&#21494;&#37117;&#26543;&#24178;&#20102;&#21527;&#65311;&#20063;&#19981;&#29992;&#22823;&#21147;&#21644;&#22810;&#27665;&#65292;&#23601;&#25300;&#20986;&#23427;&#30340;&#26681;&#26469;&#12290; </span></span><span class="verse v10" data-usfm="EZK.17.10"><span class="label">10</span><span class="content">&#33889;&#33796;&#26641;&#34429;&#28982;&#26685;&#31181;&#65292;&#23682;&#33021;&#21457;&#26106;&#21602;&#65311;&#19968;&#32463;&#19996;&#39118;&#65292;&#23682;&#19981;&#20840;&#28982;&#26543;&#24178;&#21527;&#65311;&#24517;&#22312;&#29983;&#38271;&#30340;&#30054;&#20013;&#26543;&#24178;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#27604;&#21947;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.17.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v12" data-usfm="EZK.17.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#23545;&#37027;&#24726;&#36870;&#20043;&#23478;&#35828;&#65306;&#20320;&#20204;&#19981;&#30693;&#36947;&#36825;&#20123;&#20107;&#26159;&#20160;&#20040;&#24847;&#24605;&#21527;&#65311;&#20320;&#35201;&#21578;&#35785;&#20182;&#20204;&#35828;&#65292;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#29579;&#26366;&#21040;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#23558;&#20854;&#20013;&#30340;&#21531;&#29579;&#21644;&#39318;&#39046;&#24102;&#21040;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#33258;&#24049;&#37027;&#37324;&#21435;&#12290; </span></span><span class="verse v13" data-usfm="EZK.17.13"><span class="label">13</span><span class="content">&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#23447;&#23460;&#20013;&#21462;&#19968;&#20154;&#19982;&#20182;&#31435;&#32422;&#65292;&#20351;&#20182;&#21457;&#35475;&#65292;&#24182;&#23558;&#22269;&#20013;&#26377;&#21183;&#21147;&#30340;&#20154;&#25523;&#21435;&#65292; </span></span><span class="verse v14" data-usfm="EZK.17.14"><span class="label">14</span><span class="content">&#20351;&#22269;&#20302;&#24494;&#19981;&#33021;&#33258;&#24378;&#65292;&#24799;&#22240;&#23432;&#30431;&#32422;&#24471;&#20197;&#23384;&#31435;&#12290; </span></span><span class="verse v15" data-usfm="EZK.17.15"><span class="label">15</span><span class="content">&#20182;&#21364;&#32972;&#21467;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#29579;&#65292;&#25171;&#21457;&#20351;&#32773;&#24448;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#35201;&#20182;&#20204;&#32473;&#20182;&#39532;&#21305;&#21644;&#22810;&#27665;&#12290;&#20182;&#23682;&#33021;&#20136;&#36890;&#21602;&#65311;&#34892;&#36825;&#26679;&#20107;&#30340;&#20154;&#23682;&#33021;&#36867;&#33073;&#21602;&#65311;&#20182;&#32972;&#32422;&#23682;&#33021;&#36867;&#33073;&#21602;&#65311; </span></span><span class="verse v16" data-usfm="EZK.17.16"><span class="label">16</span><span class="content">&#20182;&#36731;&#30475;&#21521;&#29579;&#25152;&#36215;&#30340;&#35475;&#65292;&#32972;&#24323;&#29579;&#19982;&#20182;&#25152;&#31435;&#30340;&#32422;&#12290;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#23450;&#35201;&#27515;&#22312;&#31435;&#20182;&#20316;&#29579;&#12289;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#29579;&#30340;&#20140;&#37117;&#12290; </span></span><span class="verse v17" data-usfm="EZK.17.17"><span class="label">17</span><span class="content">&#25932;&#20154;&#31569;&#22418;&#36896;&#21488;&#65292;&#19982;&#20182;&#25171;&#20183;&#30340;&#26102;&#20505;&#65292;&#20026;&#35201;&#21098;&#38500;&#22810;&#20154;&#65292;&#27861;&#32769;&#34429;&#39046;&#22823;&#20891;&#38431;&#21644;&#22823;&#32676;&#20247;&#65292;&#36824;&#26159;&#19981;&#33021;&#24110;&#21161;&#20182;&#12290; </span></span><span class="verse v18" data-usfm="EZK.17.18"><span class="label">18</span><span class="content">&#20182;&#36731;&#30475;&#35475;&#35328;&#65292;&#32972;&#24323;&#30431;&#32422;&#65292;&#24050;&#32463;&#25237;&#38477;&#65292;&#21364;&#21448;&#20570;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#20182;&#24517;&#19981;&#33021;&#36867;&#33073;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="EZK.17.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#12300;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#26082;&#36731;&#30475;&#25351;&#25105;&#25152;&#36215;&#30340;&#35475;&#65292;&#32972;&#24323;&#25351;&#25105;&#25152;&#31435;&#30340;&#32422;&#65292;&#25105;&#24517;&#35201;&#20351;&#36825;&#32618;&#24402;&#22312;&#20182;&#22836;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="EZK.17.20"><span class="label">20</span><span class="content">&#25105;&#24517;&#23558;&#25105;&#30340;&#32593;&#25746;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#24517;&#22312;&#25105;&#30340;&#32593;&#32599;&#20013;&#32544;&#20303;&#12290;&#25105;&#24517;&#24102;&#20182;&#21040;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#65292;&#24182;&#35201;&#22312;&#37027;&#37324;&#22240;&#20182;&#24178;&#29359;&#25105;&#30340;&#32618;&#21009;&#32602;&#20182;&#12290; </span></span><span class="verse v21" data-usfm="EZK.17.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#19968;&#20999;&#20891;&#38431;&#65292;&#20961;&#36867;&#36305;&#30340;&#65292;&#37117;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#25152;&#21097;&#19979;&#30340;&#65292;&#20063;&#24517;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26041;&#65306;&#21407;&#25991;&#26159;&#39118;</span></span></span><span class="content">&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#35828;&#36825;&#35805;&#30340;&#26159;&#25105;&#8212;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div><div class="s"><span class="heading"> &#31070;&#23545;&#23558;&#26469;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.17.22"><span class="label">22</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#12300;&#25105;&#35201;&#23558;&#39321;&#26575;&#26641;&#26786;&#25319;&#21435;&#26685;&#19978;&#65292;&#23601;&#26159;&#20174;&#23613;&#23574;&#30340;&#23273;&#26525;&#20013;&#25240;&#19968;&#23273;&#26525;&#65292;&#26685;&#20110;&#26497;&#39640;&#30340;&#23665;&#19978;&#65307; </span></span><span class="verse v23" data-usfm="EZK.17.23"><span class="label">23</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#22788;&#30340;&#23665;&#26685;&#19978;&#12290;&#23427;&#23601;&#29983;&#26525;&#23376;&#65292;&#32467;&#26524;&#23376;&#65292;&#25104;&#20026;&#20339;&#32654;&#30340;&#39321;&#26575;&#26641;&#65292;&#21508;&#31867;&#39134;&#40479;&#37117;&#24517;&#23487;&#22312;&#20854;&#19979;&#65292;&#23601;&#26159;&#23487;&#22312;&#26525;&#23376;&#30340;&#33643;&#19979;&#12290; </span></span><span class="verse v24" data-usfm="EZK.17.24"><span class="label">24</span><span class="content">&#30000;&#37326;&#30340;&#26641;&#26408;&#37117;&#24517;&#30693;&#36947;&#25105;&#8212;&#32822;&#21644;&#21326;&#20351;&#39640;&#26641;&#30702;&#23567;&#65292;&#30702;&#26641;&#39640;&#22823;&#65307;&#38738;&#26641;&#26543;&#24178;&#65292;&#26543;&#26641;&#21457;&#26106;&#12290;&#25105;&#8212;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65292;&#20063;&#22914;&#27492;&#34892;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
