<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#24544;&#23454;&#30340;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#20351;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30693;&#36947;&#22905;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#65292; </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#35828;&#20027;&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22914;&#27492;&#35828;&#65306;&#20320;&#26681;&#26412;&#65292;&#20320;&#20986;&#19990;&#65292;&#26159;&#22312;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65307;&#20320;&#29238;&#20146;&#26159;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#20320;&#27597;&#20146;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#35770;&#21040;&#20320;&#20986;&#19990;&#30340;&#26223;&#20917;&#65292;&#22312;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#27809;&#26377;&#20026;&#20320;&#26029;&#33040;&#24102;&#65292;&#20063;&#27809;&#26377;&#29992;&#27700;&#27927;&#20320;&#65292;&#20351;&#20320;&#27905;&#20928;&#65292;&#19997;&#27627;&#27809;&#26377;&#25746;&#30416;&#22312;&#20320;&#36523;&#19978;&#65292;&#20063;&#27809;&#26377;&#29992;&#24067;&#35065;&#20320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#35841;&#30340;&#30524;&#20063;&#19981;&#21487;&#24604;&#20320;&#65292;&#20026;&#20320;&#20570;&#19968;&#20214;&#36825;&#26679;&#30340;&#20107;&#24604;&#24676;&#20320;&#65307;&#20294;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#25172;&#22312;&#30000;&#37326;&#65292;&#26159;&#22240;&#20320;&#34987;&#21388;&#24694;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#12300;&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#65292;&#35265;&#20320;&#28378;&#22312;&#34880;&#20013;&#65292;&#23601;&#23545;&#20320;&#35828;&#65306;</span><span class="add"><span class="content">&#20320;&#34429;</span></span><span class="content">&#22312;&#34880;&#20013;&#65292;&#20173;&#21487;&#23384;&#27963;&#65307;</span><span class="add"><span class="content">&#20320;&#34429;</span></span><span class="content">&#22312;&#34880;&#20013;&#65292;&#20173;&#21487;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#25105;&#20351;&#20320;&#29983;&#38271;&#22909;&#20687;&#30000;&#38388;&#25152;&#38271;&#30340;&#65292;&#20320;&#23601;&#28176;&#28176;&#38271;&#22823;&#65292;&#20197;&#33268;&#26497;&#20854;&#20426;&#32654;&#65292;&#20004;&#20083;&#25104;&#24418;&#65292;&#22836;&#21457;&#38271;&#25104;&#65292;&#20320;&#21364;&#20173;&#28982;&#36196;&#36523;&#38706;&#20307;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#65292;&#30475;&#35265;&#20320;&#30340;&#26102;&#20505;&#27491;&#21160;&#29233;&#24773;&#65292;&#20415;&#29992;&#34915;&#35167;&#25645;&#22312;&#20320;&#36523;&#19978;&#65292;&#36974;&#30422;&#20320;&#30340;&#36196;&#20307;&#65307;&#21448;&#21521;&#20320;&#36215;&#35475;&#65292;&#19982;&#20320;&#32467;&#30431;&#65292;&#20320;&#23601;&#24402;&#20110;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#25105;&#29992;&#27700;&#27927;&#20320;&#65292;&#27927;&#20928;&#20320;&#36523;&#19978;&#30340;&#34880;&#65292;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#25105;&#20063;&#20351;&#20320;&#36523;&#31359;&#32483;&#33457;&#34915;&#26381;&#65292;&#33050;&#31359;&#28023;&#29399;&#30382;&#38795;&#65292;&#24182;&#29992;&#32454;&#40635;&#24067;&#32473;&#20320;&#26463;&#33136;&#65292;&#29992;&#19997;&#32504;&#20026;&#34915;&#25259;&#22312;&#20320;&#36523;&#19978;&#65292; </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#21448;&#29992;&#22918;&#39280;&#25171;&#25198;&#20320;&#65292;&#23558;&#38255;&#23376;&#25140;&#22312;&#20320;&#25163;&#19978;&#65292;&#23558;&#37329;&#38142;&#25140;&#22312;&#20320;&#39033;&#19978;&#12290; </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#25105;&#20063;&#23558;&#29615;&#23376;&#25140;&#22312;&#20320;&#40763;&#23376;&#19978;&#65292;&#23558;&#32819;&#29615;&#25140;&#22312;&#20320;&#32819;&#26421;&#19978;&#65292;&#23558;&#21326;&#20896;&#25140;&#22312;&#20320;&#22836;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#23601;&#26377;&#37329;&#38134;&#30340;&#22918;&#39280;&#65292;&#31359;&#30340;&#26159;&#32454;&#40635;&#34915;&#21644;&#19997;&#32504;&#65292;&#24182;&#32483;&#33457;&#34915;&#65307;&#21507;&#30340;&#26159;&#32454;&#38754;&#12289;&#34562;&#34588;&#65292;&#24182;&#27833;&#12290;&#20320;&#20063;&#26497;&#20854;&#32654;&#35980;&#65292;&#21457;&#36798;&#21040;&#29579;&#21518;&#30340;&#23562;&#33635;&#12290; </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#20320;&#32654;&#35980;&#30340;&#21517;&#22768;&#20256;&#22312;&#21015;&#37030;&#20013;&#65292;&#20320;&#21313;&#20998;&#32654;&#35980;&#65292;&#26159;&#22240;&#25105;&#21152;&#22312;&#20320;&#36523;&#19978;&#30340;&#23041;&#33635;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#12300;&#21482;&#26159;&#20320;&#20183;&#30528;&#33258;&#24049;&#30340;&#32654;&#35980;&#65292;&#21448;&#22240;&#20320;&#30340;&#21517;&#22768;&#23601;&#34892;&#37034;&#28139;&#12290;&#20320;&#32437;&#24773;&#28139;&#20081;&#65292;&#20351;&#36807;&#36335;&#30340;&#20219;&#24847;&#32780;&#34892;&#12290; </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#20320;&#29992;&#34915;&#26381;&#20026;&#33258;&#24049;&#22312;&#39640;&#22788;&#32467;&#24425;&#65292;&#22312;&#20854;&#19978;&#34892;&#37034;&#28139;&#12290;</span><span class="add"><span class="content">&#36825;&#26679;&#30340;&#20107;</span></span><span class="content">&#23558;&#26469;&#24517;&#27809;&#26377;&#65292;&#20063;&#24517;&#19981;&#20877;&#34892;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#20320;&#21448;&#23558;&#25105;&#25152;&#32473;&#20320;&#37027;&#21326;&#32654;&#30340;&#37329;&#38134;&#12289;&#23453;&#22120;&#20026;&#33258;&#24049;&#21046;&#36896;&#20154;&#20687;&#65292;&#19982;&#20182;&#34892;&#37034;&#28139;&#65307; </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#21448;&#29992;&#20320;&#30340;&#32483;&#33457;&#34915;&#26381;&#32473;&#20182;&#25259;&#19978;&#65292;&#24182;&#23558;&#25105;&#30340;&#33167;&#27833;&#21644;&#39321;&#26009;&#25670;&#22312;&#20182;&#36319;&#21069;&#65307; </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#21448;&#23558;&#25105;&#36176;&#32473;&#20320;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#25105;&#36176;&#32473;&#20320;&#21507;&#30340;&#32454;&#38754;&#12289;&#27833;&#65292;&#21644;&#34562;&#34588;&#65292;&#37117;&#25670;&#22312;&#20182;&#36319;&#21069;&#20026;&#39336;&#39321;</span><span class="add"><span class="content">&#30340;&#20379;&#29289;</span></span><span class="content">&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#24182;&#19988;&#20320;&#23558;&#32473;&#25105;&#25152;&#29983;&#30340;&#20799;&#22899;&#28954;&#29486;&#32473;&#20182;&#12290; </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#20320;&#34892;&#28139;&#20081;&#23682;&#26159;&#23567;&#20107;&#65292;&#31455;&#23558;&#25105;&#30340;&#20799;&#22899;&#26432;&#20102;&#65292;&#20351;&#20182;&#20204;&#32463;</span><span class="add"><span class="content">&#28779;</span></span><span class="content">&#24402;&#19982;&#20182;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#20320;&#34892;&#36825;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20081;&#30340;&#20107;&#65292;&#24182;&#26410;&#36861;&#24565;&#20320;&#24188;&#24180;&#36196;&#36523;&#38706;&#20307;&#28378;&#22312;&#34880;&#20013;&#30340;&#26085;&#23376;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#20687;&#28139;&#22919;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#34892;&#36825;&#19968;&#20999;&#24694;&#20107;&#20043;&#21518;&#65288;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#26377;&#31096;&#20102;&#65281;&#26377;&#31096;&#20102;&#65281;&#65289; </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#21448;&#20026;&#33258;&#24049;&#24314;&#36896;&#22278;&#39030;&#33457;&#27004;&#65292;&#22312;&#21508;&#34903;&#19978;&#20570;&#20102;&#39640;&#21488;&#12290; </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#39640;&#21488;&#65292;&#20351;&#20320;&#30340;&#32654;&#35980;&#21464;&#20026;&#21487;&#24974;&#30340;&#65292;&#21448;&#19982;&#19968;&#20999;&#36807;&#36335;&#30340;&#22810;&#34892;&#28139;&#20081;&#12290; </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#20320;&#20063;&#21644;&#20320;&#37051;&#37030;&#25918;&#32437;&#24773;&#27442;&#30340;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#21152;&#22686;&#20320;&#30340;&#28139;&#20081;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290; </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#25105;&#20280;&#25163;&#25915;&#20987;&#20320;&#65292;&#20943;&#23569;&#20320;&#24212;&#29992;&#30340;</span><span class="add"><span class="content">&#31918;&#39135;</span></span><span class="content">&#65292;&#21448;&#23558;&#20320;&#20132;&#32473;&#24680;&#20320;&#30340;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#20247;&#22899;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20247;&#22899;&#26159;&#22478;&#37009;&#30340;&#24847;&#24605;&#65307;&#26412;&#31456;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#20351;&#22905;&#20204;&#20219;&#24847;&#24453;&#20320;&#12290;&#22905;&#20204;&#35265;&#20320;&#30340;&#28139;&#34892;&#65292;&#20026;&#20320;&#32670;&#32827;&#12290; </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#20320;&#22240;&#36138;&#33394;&#26080;&#21388;&#65292;&#21448;&#19982;</span><span class="pn"><span class="content">&#20122;&#36848;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#19982;&#20182;&#20204;&#34892;&#28139;&#20043;&#21518;&#65292;&#20173;&#19981;&#28385;&#24847;&#65292; </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#24182;&#19988;&#22810;&#34892;&#28139;&#20081;&#65292;&#30452;&#21040;&#37027;&#36152;&#26131;&#20043;&#22320;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#65292;&#20320;&#20173;&#19981;&#28385;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#34892;&#36825;&#19968;&#20999;&#20107;&#65292;&#37117;&#26159;&#19981;&#30693;&#32670;&#32827;&#22931;&#22899;&#25152;&#34892;&#30340;&#65292;&#21487;&#35265;&#20320;&#30340;&#24515;&#26159;&#20309;&#31561;&#25062;&#24369;&#65281; </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#22240;&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#22278;&#39030;&#33457;&#27004;&#65292;&#22312;&#21508;&#34903;&#19978;&#20570;&#20102;&#39640;&#21488;&#65292;&#20320;&#21364;&#34256;&#35270;&#36175;&#36176;&#65292;&#19981;&#20687;&#22931;&#22899;&#12290; </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#21710;&#65281;&#20320;&#36825;&#34892;&#28139;&#30340;&#22971;&#21834;&#65292;&#23425;&#32943;&#25509;&#22806;&#20154;&#65292;&#19981;&#25509;&#19976;&#22827;&#12290; </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#20961;&#22931;&#22899;&#26159;&#24471;&#20154;&#36192;&#36865;&#65292;&#20320;&#21453;&#20498;&#36192;&#36865;&#20320;&#25152;&#29233;&#30340;&#20154;&#65292;&#36159;&#36162;&#20182;&#20204;&#20174;&#22235;&#22260;&#26469;&#19982;&#20320;&#34892;&#28139;&#12290; </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#20320;&#34892;&#28139;&#19982;</span><span class="add"><span class="content">&#21035;&#30340;</span></span><span class="content">&#22919;&#22899;&#30456;&#21453;&#65292;&#22240;&#20026;&#19981;&#26159;&#20154;&#20174;&#20320;&#34892;&#28139;&#65307;&#20320;&#26082;&#36192;&#36865;&#20154;&#65292;&#20154;&#24182;&#19981;&#36192;&#36865;&#20320;&#65307;&#25152;&#20197;&#20320;&#19982;&#21035;&#30340;&#22919;&#22899;&#30456;&#21453;&#12290;&#12301;</span></span></div><div class="s"><span class="heading"> &#31070;&#23457;&#21028;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#36825;&#22931;&#22899;&#21834;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20320;&#30340;&#27745;&#31229;&#20542;&#27844;&#20102;&#65292;&#20320;&#19982;&#20320;&#25152;&#29233;&#30340;&#34892;&#28139;&#38706;&#20986;&#19979;&#20307;&#65292;&#21448;&#22240;&#20320;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#65292;&#27969;&#20799;&#22899;&#30340;&#34880;&#29486;&#32473;&#20182;&#65292; </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#25105;&#23601;&#35201;&#23558;&#20320;&#19968;&#20999;&#30456;&#27426;&#30456;&#29233;&#30340;&#21644;&#20320;&#19968;&#20999;&#25152;&#24680;&#30340;&#37117;&#32858;&#38598;&#26469;&#65292;&#20174;&#22235;&#22260;&#25915;&#20987;&#20320;&#65307;&#21448;&#23558;&#20320;&#30340;&#19979;&#20307;&#38706;&#20986;&#65292;&#20351;&#20182;&#20204;&#30475;&#23613;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#25105;&#20063;&#35201;&#23457;&#21028;&#20320;&#65292;&#22909;&#20687;</span><span class="add"><span class="content">&#23448;&#38271;</span></span><span class="content">&#23457;&#21028;&#28139;&#22919;&#21644;&#27969;&#20154;&#34880;&#30340;&#22919;&#22899;&#19968;&#26679;&#12290;&#25105;&#22240;&#24575;&#24594;&#24524;&#24680;&#65292;&#20351;&#27969;&#34880;&#30340;&#32618;&#24402;&#21040;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#25105;&#21448;&#35201;&#23558;&#20320;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#65307;&#20182;&#20204;&#24517;&#25286;&#27585;&#20320;&#30340;&#22278;&#39030;&#33457;&#27004;&#65292;&#27585;&#22351;&#20320;&#30340;&#39640;&#21488;&#65292;&#21093;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22842;&#21462;&#20320;&#30340;&#21326;&#32654;&#23453;&#22120;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#20307;&#12290; </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#20063;&#24517;&#24102;&#22810;&#20154;&#26469;&#25915;&#20987;&#20320;&#65292;&#29992;&#30707;&#22836;&#25171;&#27515;&#20320;&#65292;&#29992;&#20992;&#21073;&#21050;&#36879;&#20320;&#65292; </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#29992;&#28779;&#28954;&#28903;&#20320;&#30340;&#25151;&#23627;&#65292;&#22312;&#35768;&#22810;&#22919;&#20154;&#30524;&#21069;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#12290;&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#34892;&#28139;&#65292;&#20063;&#19981;&#20877;&#36192;&#36865;&#19982;&#20154;&#12290; </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#23601;&#27490;&#24687;&#21521;&#20320;&#21457;&#30340;&#24575;&#24594;&#65292;&#25105;&#30340;&#24524;&#24680;&#20063;&#35201;&#31163;&#24320;&#20320;&#65292;&#25105;&#35201;&#23433;&#38745;&#19981;&#20877;&#24700;&#24594;&#12290; </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#22240;&#20320;&#19981;&#36861;&#24565;&#20320;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#21521;&#25105;&#21457;&#28872;&#24594;&#65292;&#25152;&#20197;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20320;&#22836;&#19978;&#65292;&#20320;&#23601;&#19981;&#20877;&#36138;&#28139;&#65292;&#34892;&#37027;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#12300;&#20961;&#35828;&#20439;&#35821;&#30340;&#24517;&#29992;&#20439;&#35821;&#25915;&#20987;&#20320;&#65292;&#35828;&#65306;&#12302;&#27597;&#20146;&#24590;&#26679;&#65292;&#22899;&#20799;&#20063;&#24590;&#26679;&#12290;&#12303; </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#20320;&#27491;&#26159;&#20320;&#27597;&#20146;&#30340;&#22899;&#20799;&#65292;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#65307;&#20320;&#27491;&#26159;&#20320;&#22986;&#22969;&#30340;&#22986;&#22969;&#65292;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#12290;&#20320;&#27597;&#20146;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#65292;&#20320;&#29238;&#20146;&#26159;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#20320;&#30340;&#22986;&#22986;&#26159;</span><span class="pn"><span class="content">&#25746;&#39532;&#21033;&#20122;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#20247;&#22899;&#20303;&#22312;&#20320;&#24038;&#36793;&#65307;&#20320;&#30340;&#22969;&#22969;&#26159;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#20247;&#22899;&#20303;&#22312;&#20320;&#21491;&#36793;&#12290; </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#20320;&#27809;&#26377;&#25928;&#27861;&#22905;&#20204;&#30340;&#34892;&#20026;&#65292;&#20063;&#27809;&#26377;&#29031;&#22905;&#20204;&#21487;&#24974;&#30340;&#20107;&#21435;&#20570;&#65292;&#20320;&#20197;&#37027;&#20026;&#23567;&#20107;&#65292;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20498;&#27604;&#22905;&#20204;&#26356;&#22351;&#12290; </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20320;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#19982;&#22905;&#30340;&#20247;&#22899;&#23578;&#26410;&#34892;&#20320;&#21644;&#20320;&#20247;&#22899;&#25152;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#30340;&#32618;&#23421;&#26159;&#36825;&#26679;&#65306;&#22905;&#21644;&#22905;&#30340;&#20247;&#22899;&#37117;&#24515;&#39556;&#27668;&#20658;&#65292;&#31918;&#39135;&#39281;&#36275;&#65292;&#22823;&#20139;&#23433;&#36920;&#65292;&#24182;&#27809;&#26377;&#25206;&#21161;&#22256;&#33510;&#21644;&#31351;&#20047;&#20154;&#30340;&#25163;&#12290; </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#22905;&#20204;&#29378;&#20658;&#65292;&#22312;&#25105;&#38754;&#21069;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#30475;&#35265;&#20415;&#23558;&#22905;&#20204;&#38500;&#25481;&#12290; </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="pn"><span class="content">&#25746;&#39532;&#21033;&#20122;</span></span><span class="content">&#27809;&#26377;&#29359;&#20320;&#19968;&#21322;&#30340;&#32618;&#65292;&#20320;&#34892;&#21487;&#24974;&#30340;&#20107;&#27604;&#22905;&#26356;&#22810;&#65292;&#20351;&#20320;&#30340;&#22986;&#22969;&#22240;&#20320;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20498;&#26174;&#20026;&#20041;&#12290; </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#20320;&#26082;&#26029;&#23450;&#20320;&#22986;&#22969;&#20026;&#20041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20026;&#20041;&#65306;&#25110;&#35793;&#24403;&#21463;&#32670;&#36785;</span></span></span><span class="content">&#65292;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#65307;&#22240;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#22905;&#20204;&#26356;&#20026;&#21487;&#24974;&#65292;&#22905;&#20204;&#23601;&#27604;&#20320;&#26356;&#26174;&#20026;&#20041;&#65307;&#20320;&#26082;&#20351;&#20320;&#30340;&#22986;&#22969;&#26174;&#20026;&#20041;&#65292;&#20320;&#23601;&#35201;&#25265;&#24871;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25152;&#22810;&#29595;&#12289;&#25746;&#39532;&#21033;&#20122;&#35201;&#22797;&#20852;</span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#12300;&#25105;&#24517;&#21483;&#22905;&#20204;&#34987;&#25523;&#30340;&#24402;&#22238;&#65292;&#23601;&#26159;&#21483;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#21644;&#22905;&#30340;&#20247;&#22899;&#65292;</span><span class="pn"><span class="content">&#25746;&#39532;&#21033;&#20122;</span></span><span class="content">&#21644;&#22905;&#30340;&#20247;&#22899;&#65292;&#24182;&#20320;&#20204;&#20013;&#38388;&#34987;&#25523;&#30340;&#65292;&#37117;&#35201;&#24402;&#22238;&#65292; </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#22909;&#20351;&#20320;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#65292;&#24182;&#22240;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20351;&#22905;&#20204;&#24471;&#23433;&#24944;&#65292;&#20320;&#23601;&#25265;&#24871;&#12290; </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#21644;&#22905;&#30340;&#20247;&#22899;&#24517;&#24402;&#22238;&#21407;&#20301;&#65307;</span><span class="pn"><span class="content">&#25746;&#39532;&#21033;&#20122;</span></span><span class="content">&#21644;&#22905;&#30340;&#20247;&#22899;&#65292;&#20320;&#21644;&#20320;&#30340;&#20247;&#22899;&#65292;&#20063;&#24517;&#24402;&#22238;&#21407;&#20301;&#12290; </span></span><span class="verse v56 v57" data-usfm="EZK.16.56+EZK.16.57"><span class="label">56-57</span><span class="content">&#22312;&#20320;&#39556;&#20658;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#24694;&#34892;&#27809;&#26377;&#26174;&#38706;&#20197;&#20808;&#65292;&#20320;&#30340;&#21475;&#23601;&#19981;&#25552;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#12290;&#37027;&#21463;&#20102;&#20940;&#36785;&#30340;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20247;&#22899;&#21644;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#22235;&#22260;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#30340;&#20247;&#22899;&#37117;&#24680;&#24694;&#20320;&#65292;&#34256;&#35270;&#20320;&#12290; </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#36138;&#28139;&#21644;&#21487;&#24974;&#30340;&#20107;&#65292;&#20320;&#24050;&#32463;&#25285;&#24403;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27704;&#36828;&#30340;&#32422;</span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#36825;&#36731;&#30475;&#35475;&#35328;&#12289;&#32972;&#24323;&#30431;&#32422;&#30340;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#24453;&#20320;&#12290; </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#36861;&#24565;&#22312;&#20320;&#24188;&#24180;&#26102;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#65292;&#20063;&#35201;&#19982;&#20320;&#31435;&#23450;&#27704;&#32422;&#12290; </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#20320;&#25509;&#24453;&#20320;&#22986;&#22986;&#21644;&#20320;&#22969;&#22969;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#36861;&#24565;&#20320;&#25152;&#34892;&#30340;&#65292;&#33258;&#35273;&#24813;&#24871;&#65307;&#24182;&#19988;&#25105;&#35201;&#23558;&#22905;&#20204;&#36176;&#20320;&#20026;&#22899;&#20799;&#65292;&#21364;&#19981;&#26159;&#25353;&#30528;&#21069;&#32422;&#12290; </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#25105;&#35201;&#22362;&#23450;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#65288;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65289;&#65292; </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#22909;&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#36861;&#24565;&#65292;&#33258;&#35273;&#25265;&#24871;&#65292;&#21448;&#22240;&#20320;&#30340;&#32670;&#36785;&#23601;&#19981;&#20877;&#24320;&#21475;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
