<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch20" data-usfm="EZK.20">
            <div class="label">20</div><div class="s"><span class="heading"> &#31070;&#30340;&#26088;&#24847;&#65292;&#20154;&#30340;&#25239;&#21629;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.20.1"><span class="label">1</span><span class="content">&#31532;&#19971;&#24180;&#20116;</span><span class="add"><span class="content">&#26376;</span></span><span class="content">&#21021;&#21313;</span><span class="add"><span class="content">&#26085;</span></span><span class="content">&#65292;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20960;&#20010;&#38271;&#32769;&#26469;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#22352;&#22312;&#25105;&#38754;&#21069;&#12290; </span></span><span class="verse v2" data-usfm="EZK.20.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v3" data-usfm="EZK.20.3"><span class="label">3</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21578;&#35785;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#38271;&#32769;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#20204;&#26469;&#26159;&#27714;&#38382;&#25105;&#21527;&#65311;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#19981;&#34987;&#20320;&#20204;&#27714;&#38382;&#12290; </span></span><span class="verse v4" data-usfm="EZK.20.4"><span class="label">4</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23457;&#38382;&#23457;&#38382;&#20182;&#20204;&#21527;&#65311;&#20320;&#24403;&#20351;&#20182;&#20204;&#30693;&#36947;&#20182;&#20204;&#21015;&#31062;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#65292; </span></span><span class="verse v5" data-usfm="EZK.20.5"><span class="label">5</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#24403;&#26085;&#25105;&#25315;&#36873;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#21521;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#23478;&#30340;&#21518;&#35028;&#36215;&#35475;&#65292;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#23558;&#33258;&#24049;&#21521;&#20182;&#20204;&#26174;&#29616;&#65292;&#35828;&#65306;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v6" data-usfm="EZK.20.6"><span class="label">6</span><span class="content">&#37027;&#26085;&#25105;&#21521;&#20182;&#20204;&#36215;&#35475;&#65292;&#24517;&#39046;&#20182;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#21040;&#25105;&#20026;&#20182;&#20204;&#23519;&#30475;&#30340;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65307;&#37027;&#22320;&#22312;&#19975;&#22269;&#20013;&#26159;&#26377;&#33635;&#32768;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="EZK.20.7"><span class="label">7</span><span class="content">&#25105;&#23545;&#20182;&#20204;&#35828;&#65292;&#20320;&#20204;&#21508;&#20154;&#35201;&#25243;&#24323;&#30524;&#25152;&#21916;&#29233;&#37027;&#21487;&#24974;&#20043;&#29289;&#65292;&#19981;&#21487;&#22240;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v8" data-usfm="EZK.20.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#21364;&#24726;&#36870;&#25105;&#65292;&#19981;&#32943;&#21548;&#20174;&#25105;&#65292;&#19981;&#25243;&#24323;&#20182;&#20204;&#30524;&#25152;&#21916;&#29233;&#37027;&#21487;&#24974;&#20043;&#29289;&#65292;&#19981;&#31163;&#24323;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#20598;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.20.8"><span class="content">&#12300;&#25105;&#23601;&#35828;&#65292;&#25105;&#35201;&#23558;&#25105;&#30340;&#24575;&#24594;&#20542;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#21521;&#20182;&#20204;&#25104;&#23601;&#25105;&#24594;&#20013;&#25152;&#23450;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.20.9"><span class="label">9</span><span class="content">&#25105;&#21364;&#20026;&#25105;&#21517;&#30340;&#32536;&#25925;&#27809;&#26377;&#36825;&#26679;&#34892;&#65292;&#20813;&#24471;&#25105;&#21517;&#22312;&#20182;&#20204;&#25152;&#20303;&#30340;&#21015;&#22269;&#20154;&#30524;&#21069;&#34987;&#20149;&#28174;&#65307;&#25105;&#39046;&#20182;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#22312;&#36825;&#21015;&#22269;&#20154;&#30340;&#30524;&#21069;&#23558;&#33258;&#24049;&#21521;&#20182;&#20204;&#26174;&#29616;&#12290; </span></span><span class="verse v10" data-usfm="EZK.20.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#23601;&#20351;&#20182;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#39046;&#20182;&#20204;&#21040;&#26103;&#37326;&#65292; </span></span><span class="verse v11" data-usfm="EZK.20.11"><span class="label">11</span><span class="content">&#23558;&#25105;&#30340;&#24459;&#20363;&#36176;&#32473;&#20182;&#20204;&#65292;&#23558;&#25105;&#30340;&#20856;&#31456;&#25351;&#31034;&#20182;&#20204;&#65307;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;&#12290; </span></span><span class="verse v12" data-usfm="EZK.20.12"><span class="label">12</span><span class="content">&#21448;&#23558;&#25105;&#30340;&#23433;&#24687;&#26085;&#36176;&#32473;&#20182;&#20204;&#65292;&#22909;&#22312;&#25105;&#19982;&#20182;&#20204;&#20013;&#38388;&#20026;&#35777;&#25454;&#65292;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#8212;&#32822;&#21644;&#21326;&#26159;&#21483;&#20182;&#20204;&#25104;&#20026;&#22307;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EZK.20.13"><span class="label">13</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21364;&#22312;&#26103;&#37326;&#24726;&#36870;&#25105;&#65292;&#19981;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#21388;&#24323;&#25105;&#30340;&#20856;&#31456;&#65288;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;&#65289;&#65292;&#22823;&#22823;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.20.13"><span class="content">&#12300;&#25105;&#23601;&#35828;&#65292;&#35201;&#22312;&#26103;&#37326;&#23558;&#25105;&#30340;&#24575;&#24594;&#20542;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#28781;&#32477;&#20182;&#20204;&#12290; </span></span><span class="verse v14" data-usfm="EZK.20.14"><span class="label">14</span><span class="content">&#25105;&#21364;&#20026;&#25105;&#21517;&#30340;&#32536;&#25925;&#65292;&#27809;&#26377;&#36825;&#26679;&#34892;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#25105;&#39046;&#20182;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#21015;&#22269;&#20154;&#30524;&#21069;&#34987;&#20149;&#28174;&#12290; </span></span><span class="verse v15" data-usfm="EZK.20.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#25105;&#22312;&#26103;&#37326;&#21521;&#20182;&#20204;&#36215;&#35475;&#65292;&#24517;&#19981;&#39046;&#20182;&#20204;&#36827;&#20837;&#25105;&#25152;&#36176;&#32473;&#20182;&#20204;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65288;&#37027;&#22320;&#22312;&#19975;&#22269;&#20013;&#26159;&#26377;&#33635;&#32768;&#30340;&#65289;&#65307; </span></span><span class="verse v16" data-usfm="EZK.20.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#21388;&#24323;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#20182;&#20204;&#30340;&#24515;&#38543;&#20174;&#33258;&#24049;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v17" data-usfm="EZK.20.17"><span class="label">17</span><span class="content">&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#30524;&#20173;&#39038;&#24796;&#20182;&#20204;&#65292;&#19981;&#27585;&#28781;&#20182;&#20204;&#65292;&#19981;&#22312;&#26103;&#37326;&#23558;&#20182;&#20204;&#28781;&#32477;&#20928;&#23613;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.20.18"><span class="label">18</span><span class="content">&#12300;&#25105;&#22312;&#26103;&#37326;&#23545;&#20182;&#20204;&#30340;&#20799;&#22899;&#35828;&#65306;&#19981;&#35201;&#36981;&#34892;&#20320;&#20204;&#29238;&#20146;&#30340;&#24459;&#20363;&#65292;&#19981;&#35201;&#35880;&#23432;&#20182;&#20204;&#30340;&#24694;&#35268;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v19" data-usfm="EZK.20.19"><span class="label">19</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#65292;&#20320;&#20204;&#35201;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292; </span></span><span class="verse v20" data-usfm="EZK.20.20"><span class="label">20</span><span class="content">&#19988;&#20197;&#25105;&#30340;&#23433;&#24687;&#26085;&#20026;&#22307;&#12290;&#36825;&#26085;&#22312;&#25105;&#19982;&#20320;&#20204;&#20013;&#38388;&#20026;&#35777;&#25454;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v21" data-usfm="EZK.20.21"><span class="label">21</span><span class="content">&#21482;&#26159;</span><span class="add"><span class="content">&#20182;&#20204;&#30340;</span></span><span class="content">&#20799;&#22899;&#24726;&#36870;&#25105;&#65292;&#19981;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#20063;&#19981;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65288;&#20154;&#33509;&#36981;&#34892;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;&#65289;&#65292;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.20.21"><span class="content">&#12300;&#25105;&#23601;&#35828;&#65292;&#35201;&#23558;&#25105;&#30340;&#24575;&#24594;&#20542;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#22312;&#26103;&#37326;&#21521;&#20182;&#20204;&#25104;&#23601;&#25105;&#24594;&#20013;&#25152;&#23450;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EZK.20.22"><span class="label">22</span><span class="content">&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#21364;&#20026;&#25105;&#21517;&#30340;&#32536;&#25925;&#32553;&#25163;&#27809;&#26377;&#36825;&#26679;&#34892;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#25105;&#39046;&#20182;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#21015;&#22269;&#20154;&#30524;&#21069;&#34987;&#20149;&#28174;&#12290; </span></span><span class="verse v23" data-usfm="EZK.20.23"><span class="label">23</span><span class="content">&#24182;&#19988;&#25105;&#22312;&#26103;&#37326;&#21521;&#20182;&#20204;&#36215;&#35475;&#65292;&#24517;&#23558;&#20182;&#20204;&#20998;&#25955;&#22312;&#21015;&#22269;&#65292;&#22235;&#25955;&#22312;&#21015;&#37030;&#65307; </span></span><span class="verse v24" data-usfm="EZK.20.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#19981;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#31455;&#21388;&#24323;&#25105;&#30340;&#24459;&#20363;&#65292;&#24178;&#29359;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#30524;&#30446;&#20208;&#26395;&#20182;&#20204;&#29238;&#20146;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v25" data-usfm="EZK.20.25"><span class="label">25</span><span class="content">&#25105;&#20063;&#20219;&#20182;&#20204;&#36981;&#34892;&#19981;&#32654;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#19981;&#33021;&#20351;&#20154;&#27963;&#30528;&#30340;&#24694;&#35268;&#12290; </span></span><span class="verse v26" data-usfm="EZK.20.26"><span class="label">26</span><span class="content">&#22240;&#20182;&#20204;&#23558;&#19968;&#20999;&#22836;&#29983;&#30340;&#32463;</span><span class="add"><span class="content">&#28779;</span></span><span class="content">&#65292;&#25105;&#23601;&#20219;&#20973;&#20182;&#20204;&#22312;&#36825;&#20379;&#29486;&#30340;&#20107;&#19978;&#29623;&#27745;&#33258;&#24049;&#65292;&#22909;&#21483;&#20182;&#20204;&#20932;&#20937;&#65292;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="EZK.20.27"><span class="label">27</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21578;&#35785;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#20204;&#30340;&#21015;&#31062;&#22312;&#24471;&#32618;&#25105;&#30340;&#20107;&#19978;&#20149;&#28174;&#25105;&#65307; </span></span><span class="verse v28" data-usfm="EZK.20.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#25105;&#39046;&#20182;&#20204;&#21040;&#20102;&#25105;&#36215;&#35475;&#24212;&#35768;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#65292;&#20182;&#20204;&#30475;&#35265;&#21508;&#39640;&#23665;&#12289;&#21508;&#33538;&#23494;&#26641;&#65292;&#23601;&#22312;&#37027;&#37324;&#29486;&#31085;&#65292;&#22857;&#19978;&#24825;&#25105;&#21457;&#24594;&#30340;&#20379;&#29289;&#65292;&#20063;&#22312;&#37027;&#37324;&#28954;&#28903;&#39336;&#39321;&#30340;&#31085;&#29298;&#65292;&#24182;&#27975;&#19978;&#22880;&#31085;&#12290; </span></span><span class="verse v29" data-usfm="EZK.20.29"><span class="label">29</span><span class="content">&#25105;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#25152;&#19978;&#30340;&#37027;&#39640;&#22788;&#21483;&#20160;&#20040;&#21602;&#65311;&#65288;&#37027;&#39640;&#22788;&#30340;&#21517;&#23383;&#21483;</span><span class="pn"><span class="content">&#24052;&#40635;</span></span><span class="content">&#30452;&#21040;&#20170;&#26085;&#12290;&#65289; </span></span><span class="verse v30" data-usfm="EZK.20.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#20204;&#20173;&#29031;&#20320;&#20204;&#21015;&#31062;&#25152;&#34892;&#30340;&#29623;&#27745;&#33258;&#24049;&#21527;&#65311;&#20173;&#29031;&#20182;&#20204;&#21487;&#24974;&#30340;&#20107;&#34892;&#37034;&#28139;&#21527;&#65311; </span></span><span class="verse v31" data-usfm="EZK.20.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#22857;&#19978;&#20379;&#29289;&#20351;&#20320;&#20204;&#20799;&#23376;&#32463;&#28779;&#30340;&#26102;&#20505;&#65292;&#20173;&#23558;&#19968;&#20999;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#65292;&#30452;&#21040;&#20170;&#26085;&#21527;&#65311;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#23682;&#34987;&#20320;&#20204;&#27714;&#38382;&#21527;&#65311;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#19981;&#34987;&#20320;&#20204;&#27714;&#38382;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.20.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.20.32"><span class="label">32</span><span class="content">&#12300;&#20320;&#20204;&#35828;&#65306;&#25105;&#20204;&#35201;&#20687;&#22806;&#37030;&#20154;&#21644;&#21015;&#22269;&#30340;&#23447;&#26063;&#19968;&#26679;&#65292;&#21435;&#20107;&#22857;&#26408;&#22836;&#19982;&#30707;&#22836;&#12290;&#20320;&#20204;&#25152;&#36215;&#30340;&#36825;&#24515;&#24847;&#19975;&#19981;&#33021;&#25104;&#23601;&#12290;&#12301;</span></span></div><div class="s"><span class="heading"> &#31070;&#30340;&#24809;&#32602;&#21644;&#36198;&#20813;</span></div><div class="p"><span class="verse v32" data-usfm="EZK.20.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.20.33"><span class="label">33</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#12300;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24635;&#35201;&#20316;&#29579;&#65292;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#24182;&#20542;&#20986;&#26469;&#30340;&#24575;&#24594;&#65292;&#27835;&#29702;&#20320;&#20204;&#12290; </span></span><span class="verse v34" data-usfm="EZK.20.34"><span class="label">34</span><span class="content">&#25105;&#24517;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#24182;&#20542;&#20986;&#26469;&#30340;&#24575;&#24594;&#65292;&#23558;&#20320;&#20204;&#20174;&#19975;&#27665;&#20013;&#39046;&#20986;&#26469;&#65292;&#20174;&#20998;&#25955;&#30340;&#21015;&#22269;&#20869;&#32858;&#38598;&#20320;&#20204;&#12290; </span></span><span class="verse v35" data-usfm="EZK.20.35"><span class="label">35</span><span class="content">&#25105;&#24517;&#24102;&#20320;&#20204;&#21040;&#22806;&#37030;&#20154;&#30340;&#26103;&#37326;&#65292;&#22312;&#37027;&#37324;&#24403;&#38754;&#21009;&#32602;&#20320;&#20204;&#12290; </span></span><span class="verse v36" data-usfm="EZK.20.36"><span class="label">36</span><span class="content">&#25105;&#24590;&#26679;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#26103;&#37326;&#21009;&#32602;&#20320;&#20204;&#30340;&#21015;&#31062;&#65292;&#20063;&#24517;&#29031;&#26679;&#21009;&#32602;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v37" data-usfm="EZK.20.37"><span class="label">37</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20204;&#20174;&#26454;&#19979;&#32463;&#36807;&#65292;&#20351;&#20320;&#20204;&#34987;&#32422;&#25304;&#26463;&#12290; </span></span><span class="verse v38" data-usfm="EZK.20.38"><span class="label">38</span><span class="content">&#25105;&#24517;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#20928;&#21467;&#36870;&#21644;&#24471;&#32618;&#25105;&#30340;&#20154;&#65292;&#23558;&#20182;&#20204;&#20174;&#25152;&#23492;&#23621;&#30340;&#22320;&#26041;&#39046;&#20986;&#26469;&#65292;&#20182;&#20204;&#21364;&#19981;&#24471;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="EZK.20.38"><span class="content">  </span></span><span class="verse v39" data-usfm="EZK.20.39"><span class="label">39</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#33267;&#20110;&#20320;&#20204;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20174;&#27492;&#20197;&#21518;&#33509;&#19981;&#21548;&#20174;&#25105;&#65292;&#23601;&#20219;&#20973;&#20320;&#20204;&#21435;&#20107;&#22857;&#20598;&#20687;&#65292;&#21482;&#26159;&#19981;&#21487;&#20877;&#22240;&#20320;&#20204;&#30340;&#20379;&#29289;&#21644;&#20598;&#20687;&#20149;&#28174;&#25105;&#30340;&#22307;&#21517;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="EZK.20.39"><span class="content">  </span></span><span class="verse v40" data-usfm="EZK.20.40"><span class="label">40</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#22312;&#25105;&#30340;&#22307;&#23665;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#22788;&#30340;&#23665;&#65292;&#25152;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20840;&#23478;&#37117;&#35201;&#20107;&#22857;&#25105;&#12290;&#25105;&#35201;&#22312;&#37027;&#37324;&#24742;&#32435;&#20320;&#20204;&#65292;&#21521;&#20320;&#20204;&#35201;&#20379;&#29289;&#21644;&#21021;&#29087;&#30340;&#22303;&#20135;&#65292;&#24182;&#19968;&#20999;&#30340;&#22307;&#29289;&#12290; </span></span><span class="verse v41" data-usfm="EZK.20.41"><span class="label">41</span><span class="content">&#25105;&#20174;&#19975;&#27665;&#20013;&#39046;&#20320;&#20204;&#20986;&#26469;&#65292;&#20174;&#20998;&#25955;&#30340;&#21015;&#22269;&#20869;&#32858;&#38598;&#20320;&#20204;&#65292;&#37027;&#26102;&#25105;&#24517;&#24742;&#32435;&#20320;&#20204;&#22909;&#20687;&#39336;&#39321;&#20043;&#31085;&#65292;&#35201;&#22312;&#22806;&#37030;&#20154;&#30524;&#21069;&#22312;&#20320;&#20204;&#36523;&#19978;&#26174;&#20026;&#22307;&#12290; </span></span><span class="verse v42" data-usfm="EZK.20.42"><span class="label">42</span><span class="content">&#25105;&#39046;&#20320;&#20204;&#36827;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65292;&#23601;&#26159;&#25105;&#36215;&#35475;&#24212;&#35768;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#20043;&#22320;&#65292;&#37027;&#26102;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v43" data-usfm="EZK.20.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#22312;&#37027;&#37324;&#35201;&#36861;&#24565;&#29623;&#27745;&#33258;&#24049;&#30340;&#34892;&#21160;&#20316;&#20026;&#65292;&#21448;&#35201;&#22240;&#25152;&#20570;&#30340;&#19968;&#20999;&#24694;&#20107;&#21388;&#24694;&#33258;&#24049;&#12290; </span></span><span class="verse v44" data-usfm="EZK.20.44"><span class="label">44</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#20026;&#25105;&#21517;&#30340;&#32536;&#25925;&#65292;&#19981;&#29031;&#30528;&#20320;&#20204;&#30340;&#24694;&#34892;&#21644;&#20320;&#20204;&#30340;&#22351;&#20107;&#24453;&#20320;&#20204;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#21335;&#26041;&#22823;&#28779;</span></div><div class="p"><span class="verse v44" data-usfm="EZK.20.44"><span class="content">  </span></span><span class="verse v45" data-usfm="EZK.20.45"><span class="label">45</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v46" data-usfm="EZK.20.46"><span class="label">46</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;&#21335;&#26041;&#65292;&#21521;&#21335;&#28404;&#19979;&#39044;&#35328;&#25915;&#20987;&#21335;&#26041;&#30000;&#37326;&#30340;&#26641;&#26519;&#12290; </span></span><span class="verse v47" data-usfm="EZK.20.47"><span class="label">47</span><span class="content">&#23545;&#21335;&#26041;&#30340;&#26641;&#26519;&#35828;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#24517;&#20351;&#28779;&#22312;&#20320;&#20013;&#38388;&#30528;&#36215;&#65292;&#28903;&#28781;&#20320;&#20013;&#38388;&#30340;&#19968;&#20999;&#38738;&#26641;&#21644;&#26543;&#26641;&#65292;&#29467;&#28872;&#30340;&#28779;&#28976;&#24517;&#19981;&#29060;&#28781;&#12290;&#20174;&#21335;&#21040;&#21271;&#65292;&#20154;&#30340;&#33080;&#38754;&#37117;&#34987;&#28903;&#28966;&#12290; </span></span><span class="verse v48" data-usfm="EZK.20.48"><span class="label">48</span><span class="content">&#20961;&#26377;&#34880;&#27668;&#30340;&#37117;&#24517;&#30693;&#36947;&#26159;&#25105;&#8212;&#32822;&#21644;&#21326;&#20351;&#28779;&#30528;&#36215;&#65292;&#36825;&#28779;&#24517;&#19981;&#29060;&#28781;&#12290;&#12301; </span></span><span class="verse v49" data-usfm="EZK.20.49"><span class="label">49</span><span class="content">&#20110;&#26159;&#25105;&#35828;&#65306;&#12300;&#21710;&#65281;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#20154;&#37117;&#25351;&#30528;&#25105;&#35828;&#65306;&#20182;&#23682;&#19981;&#26159;&#35828;&#27604;&#21947;&#30340;&#21527;&#65311;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
