<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch33" data-usfm="EZK.33">
            <div class="label">33</div><div class="s"><span class="heading"> &#31070;&#25351;&#27966;&#20197;&#35199;&#32467;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;3&#183;16&#8212;21&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.33.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.33.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21578;&#35785;&#26412;&#22269;&#30340;&#23376;&#27665;&#35828;&#65306;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#21738;&#19968;&#22269;&#65292;&#37027;&#19968;&#22269;&#30340;&#27665;&#20174;&#20182;&#20204;&#20013;&#38388;&#36873;&#31435;&#19968;&#20154;&#20026;&#23432;&#26395;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="EZK.33.3"><span class="label">3</span><span class="content">&#20182;&#35265;&#20992;&#21073;&#20020;&#21040;&#37027;&#22320;&#65292;&#33509;&#21561;&#35282;&#35686;&#25106;&#20247;&#27665;&#65292; </span></span><span class="verse v4" data-usfm="EZK.33.4"><span class="label">4</span><span class="content">&#20961;&#21548;&#35265;&#35282;&#22768;&#19981;&#21463;&#35686;&#25106;&#30340;&#65292;&#20992;&#21073;&#33509;&#26469;&#38500;&#28781;&#20102;&#20182;&#65292;&#20182;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;</span></span></span><span class="content">&#23601;&#24517;&#24402;&#21040;&#33258;&#24049;&#30340;&#22836;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="EZK.33.5"><span class="label">5</span><span class="content">&#20182;&#21548;&#35265;&#35282;&#22768;&#65292;&#19981;&#21463;&#35686;&#25106;&#65292;&#20182;&#30340;&#32618;&#24517;&#24402;&#21040;&#33258;&#24049;&#30340;&#36523;&#19978;&#65307;&#20182;&#33509;&#21463;&#35686;&#25106;&#65292;&#20415;&#26159;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290; </span></span><span class="verse v6" data-usfm="EZK.33.6"><span class="label">6</span><span class="content">&#20504;&#33509;&#23432;&#26395;&#30340;&#20154;&#35265;&#20992;&#21073;&#20020;&#21040;&#65292;&#19981;&#21561;&#35282;&#65292;&#20197;&#33268;&#27665;&#19981;&#21463;&#35686;&#25106;&#65292;&#20992;&#21073;&#26469;&#26432;&#20102;&#20182;&#20204;&#20013;&#38388;&#30340;&#19968;&#20010;&#20154;&#65292;&#20182;&#34429;&#28982;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#25105;&#21364;&#35201;&#21521;&#23432;&#26395;&#30340;&#20154;&#35752;&#20182;&#20007;&#21629;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.33.7"><span class="label">7</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#29031;&#26679;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#23432;&#26395;&#30340;&#20154;&#12290;&#25152;&#20197;&#20320;&#35201;&#21548;&#25105;&#21475;&#20013;&#30340;&#35805;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="EZK.33.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#12302;&#24694;&#20154;&#21738;&#65292;&#20320;&#24517;&#35201;&#27515;&#65281;&#12303;&#20320;&#8212;</span><span class="pn"><span class="content">&#20197;&#35199;&#32467;</span></span><span class="content">&#33509;&#19981;&#24320;&#21475;&#35686;&#25106;&#24694;&#20154;&#65292;&#20351;&#20182;&#31163;&#24320;&#25152;&#34892;&#30340;&#36947;&#65292;&#36825;&#24694;&#20154;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#25105;&#21364;&#35201;&#21521;&#20320;&#35752;&#20182;&#20007;&#21629;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;</span></span></span><span class="content">&#12290; </span></span><span class="verse v9" data-usfm="EZK.33.9"><span class="label">9</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#24694;&#20154;&#36716;&#31163;&#25152;&#34892;&#30340;&#36947;&#65292;&#20182;&#20173;&#19981;&#36716;&#31163;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#20320;&#21364;&#25937;&#33258;&#24049;&#33073;&#31163;&#20102;&#32618;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20010;&#20154;&#30340;&#36131;&#20219;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.33.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65306;&#12302;&#20320;&#20204;&#24120;&#35828;&#65306;&#25105;&#20204;&#30340;&#36807;&#29359;&#32618;&#24694;&#22312;&#25105;&#20204;&#36523;&#19978;&#65292;&#25105;&#20204;&#24517;&#22240;&#27492;&#28040;&#28781;&#65292;&#24590;&#33021;&#23384;&#27963;&#21602;&#65311;&#12303; </span></span><span class="verse v11" data-usfm="EZK.33.11"><span class="label">11</span><span class="content">&#20320;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#26029;&#19981;&#21916;&#24742;&#24694;&#20154;&#27515;&#20129;&#65292;&#24799;&#21916;&#24742;&#24694;&#20154;&#36716;&#31163;&#25152;&#34892;&#30340;&#36947;&#32780;&#27963;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20204;&#36716;&#22238;&#65292;&#36716;&#22238;&#21543;&#65281;&#31163;&#24320;&#24694;&#36947;&#65292;&#20309;&#24517;&#27515;&#20129;&#21602;&#65311; </span></span><span class="verse v12" data-usfm="EZK.33.12"><span class="label">12</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23545;&#26412;&#22269;&#30340;&#20154;&#27665;&#35828;&#65306;&#20041;&#20154;&#30340;&#20041;&#65292;&#22312;&#29359;&#32618;&#20043;&#26085;&#19981;&#33021;&#25937;&#20182;&#65307;&#33267;&#20110;&#24694;&#20154;&#30340;&#24694;&#65292;&#22312;&#20182;&#36716;&#31163;&#24694;&#34892;&#20043;&#26085;&#20063;&#19981;&#33021;&#20351;&#20182;&#20542;&#20498;&#65307;&#20041;&#20154;&#22312;&#29359;&#32618;&#20043;&#26085;&#20063;&#19981;&#33021;&#22240;&#20182;&#30340;&#20041;&#23384;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="EZK.33.13"><span class="label">13</span><span class="content">&#25105;&#23545;&#20041;&#20154;&#35828;&#65306;&#12302;&#20320;&#24517;&#23450;&#23384;&#27963;&#65281;&#12303;&#20182;&#33509;&#20506;&#38752;&#20182;&#30340;&#20041;&#32780;&#20316;&#32618;&#23421;&#65292;&#20182;&#25152;&#34892;&#30340;&#20041;&#37117;&#19981;&#34987;&#35760;&#24565;&#12290;&#20182;&#24517;&#22240;&#25152;&#20316;&#30340;&#32618;&#23421;&#27515;&#20129;&#12290; </span></span><span class="verse v14" data-usfm="EZK.33.14"><span class="label">14</span><span class="content">&#20877;&#32773;&#65292;&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#12302;&#20320;&#24517;&#23450;&#27515;&#20129;&#65281;&#12303;&#20182;&#33509;&#36716;&#31163;&#20182;&#30340;&#32618;&#65292;&#34892;&#27491;&#30452;&#19982;&#21512;&#29702;&#30340;&#20107;&#65306; </span></span><span class="verse v15" data-usfm="EZK.33.15"><span class="label">15</span><span class="content">&#36824;&#20154;&#30340;&#24403;&#22836;&#21644;&#25152;&#25250;&#22842;&#30340;&#65292;&#36981;&#34892;&#29983;&#21629;&#30340;&#24459;&#20363;&#65292;&#19981;&#20316;&#32618;&#23421;&#65292;&#20182;&#24517;&#23450;&#23384;&#27963;&#65292;&#19981;&#33268;&#27515;&#20129;&#12290; </span></span><span class="verse v16" data-usfm="EZK.33.16"><span class="label">16</span><span class="content">&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#24517;&#19981;&#34987;&#35760;&#24565;&#12290;&#20182;&#34892;&#20102;&#27491;&#30452;&#19982;&#21512;&#29702;&#30340;&#20107;&#65292;&#24517;&#23450;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.33.17"><span class="label">17</span><span class="content">&#12300;&#20320;&#26412;&#22269;&#30340;&#23376;&#27665;&#36824;&#35828;&#65306;&#12302;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#12303;&#20854;&#23454;&#20182;&#20204;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290; </span></span><span class="verse v18" data-usfm="EZK.33.18"><span class="label">18</span><span class="content">&#20041;&#20154;&#36716;&#31163;&#20182;&#30340;&#20041;&#32780;&#20316;&#32618;&#23421;&#65292;&#23601;&#24517;&#22240;&#27492;&#27515;&#20129;&#12290; </span></span><span class="verse v19" data-usfm="EZK.33.19"><span class="label">19</span><span class="content">&#24694;&#20154;&#36716;&#31163;&#20182;&#30340;&#24694;&#65292;&#34892;&#27491;&#30452;&#19982;&#21512;&#29702;&#30340;&#20107;&#65292;&#23601;&#24517;&#22240;&#27492;&#23384;&#27963;&#12290; </span></span><span class="verse v20" data-usfm="EZK.33.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#36824;&#35828;&#65306;&#12302;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#12303;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#24517;&#25353;&#20320;&#20204;&#21508;&#20154;&#25152;&#34892;&#30340;&#23457;&#21028;&#20320;&#20204;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#38519;&#33853;&#30340;&#28040;&#24687;</span></div><div class="p"><span class="verse v20" data-usfm="EZK.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.33.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#34987;&#25523;&#20043;&#21518;&#21313;&#20108;&#24180;&#21313;</span><span class="add"><span class="content">&#26376;</span></span><span class="content">&#21021;&#20116;</span><span class="add"><span class="content">&#26085;</span></span><span class="content">&#65292;&#26377;&#20154;&#20174;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#36867;&#21040;&#25105;&#36825;&#37324;&#65292;&#35828;&#65306;&#12300;&#22478;&#24050;&#25915;&#30772;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="EZK.33.22"><span class="label">22</span><span class="content">&#36867;&#26469;&#30340;&#20154;&#26410;&#21040;&#21069;&#19968;&#26085;&#30340;&#26202;&#19978;&#65292;&#32822;&#21644;&#21326;&#30340;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#25163;</span></span></span><span class="content">&#38477;&#22312;&#25105;&#36523;&#19978;&#65292;&#24320;&#25105;&#30340;&#21475;&#12290;&#21040;&#31532;&#20108;&#26085;&#26089;&#26216;&#65292;&#37027;&#20154;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#25105;&#21475;&#23601;&#24320;&#20102;&#65292;&#19981;&#20877;&#32516;&#40664;&#12290;</span></span></div><div class="s"><span class="heading">&#30334;&#22995;&#30340;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.33.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v24" data-usfm="EZK.33.24"><span class="label">24</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#33618;&#24223;&#20043;&#22320;&#30340;&#20154;&#35828;&#65306;&#12302;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#29420;&#33258;&#19968;&#20154;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#65292;&#25105;&#20204;&#20154;&#25968;&#20247;&#22810;&#65292;&#36825;&#22320;</span><span class="add"><span class="content">&#26356;</span></span><span class="content">&#26159;&#32473;&#25105;&#20204;&#20026;&#19994;&#30340;&#12290;&#12303; </span></span><span class="verse v25" data-usfm="EZK.33.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#20204;&#21507;&#24102;&#34880;&#30340;&#29289;&#65292;&#20208;&#26395;&#20598;&#20687;&#65292;&#24182;&#19988;&#26432;&#20154;&#27969;&#34880;&#65292;&#20320;&#20204;&#36824;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311; </span></span><span class="verse v26" data-usfm="EZK.33.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#20506;&#20183;&#33258;&#24049;&#30340;&#20992;&#21073;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#20154;&#20154;&#29623;&#27745;&#37051;&#33293;&#30340;&#22971;&#65292;&#20320;&#20204;&#36824;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311; </span></span><span class="verse v27" data-usfm="EZK.33.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#36825;&#26679;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22312;&#33618;&#22330;&#20013;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22312;&#30000;&#37326;&#38388;&#30340;&#65292;&#24517;&#20132;&#32473;&#37326;&#20861;&#21534;&#21507;&#65307;&#22312;&#20445;&#38556;&#21644;&#27934;&#37324;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#12290; </span></span><span class="verse v28" data-usfm="EZK.33.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#20351;&#36825;&#22320;&#33618;&#20937;&#65292;&#20196;&#20154;&#24778;&#39559;&#65307;&#22905;&#22240;&#21183;&#21147;&#32780;&#26377;&#30340;&#39556;&#20658;&#20063;&#24517;&#27490;&#24687;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#23665;&#37117;&#24517;&#33618;&#20937;&#65292;&#26080;&#20154;&#32463;&#36807;&#12290; </span></span><span class="verse v29" data-usfm="EZK.33.29"><span class="label">29</span><span class="content">&#25105;&#22240;&#20182;&#20204;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#20351;&#22320;&#33618;&#20937;&#65292;&#20196;&#20154;&#24778;&#39559;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#20256;&#35762;&#20449;&#24687;&#30340;&#32467;&#26524;</span></div><div class="p"><span class="verse v29" data-usfm="EZK.33.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.33.30"><span class="label">30</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#26412;&#22269;&#30340;&#23376;&#27665;&#22312;&#22681;&#22435;&#26049;&#36793;&#12289;&#22312;&#25151;&#23627;&#38376;&#21475;&#35848;&#35770;&#20320;&#12290;&#24351;&#20804;&#23545;&#24351;&#20804;&#24444;&#27492;&#35828;&#65306;&#12302;&#26469;&#21543;&#65281;&#21548;&#21548;&#26377;&#20160;&#20040;&#35805;&#20174;&#32822;&#21644;&#21326;&#32780;&#20986;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="EZK.33.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20320;&#36825;&#37324;&#22914;&#21516;&#27665;&#26469;</span><span class="add"><span class="content">&#32858;&#20250;</span></span><span class="content">&#65292;&#22352;&#22312;&#20320;&#38754;&#21069;&#20223;&#20315;&#26159;&#25105;&#30340;&#27665;&#12290;&#20182;&#20204;&#21548;&#20320;&#30340;&#35805;&#21364;&#19981;&#21435;&#34892;&#65307;&#22240;&#20026;&#20182;&#20204;&#30340;&#21475;&#22810;&#26174;&#29233;&#24773;&#65292;&#24515;&#21364;&#36861;&#38543;&#36130;&#21033;&#12290; </span></span><span class="verse v32" data-usfm="EZK.33.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#30475;&#20320;&#22914;&#21892;&#20110;&#22863;&#20048;&#12289;&#22768;&#38899;&#24189;&#38597;&#20043;&#20154;&#25152;&#21809;&#30340;&#38597;&#27468;&#65292;&#20182;&#20204;&#21548;&#20320;&#30340;&#35805;&#21364;&#19981;&#21435;&#34892;&#12290; </span></span><span class="verse v33" data-usfm="EZK.33.33"><span class="label">33</span><span class="content">&#30475;&#21738;&#65292;&#25152;&#35828;&#30340;&#24555;&#35201;&#24212;&#39564;&#65307;&#24212;&#39564;&#20102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#22312;&#20182;&#20204;&#20013;&#38388;&#26377;&#20102;&#20808;&#30693;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
