<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch36" data-usfm="EZK.36">
            <div class="label">36</div><div class="s"><span class="heading"> &#31070;&#36176;&#31119;&#32473;&#20197;&#33394;&#21015;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.36.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#21457;&#39044;&#35328;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#21738;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v2" data-usfm="EZK.36.2"><span class="label">2</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20167;&#25932;&#35828;&#65306;&#12302;&#38463;&#21704;&#65281;&#36825;&#27704;&#20037;&#30340;&#23665;&#20872;&#37117;&#24402;&#25105;&#20204;&#20026;&#19994;&#20102;&#65281;&#12303; </span></span><span class="verse v3" data-usfm="EZK.36.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#35201;&#21457;&#39044;&#35328;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20026;&#25932;&#20154;&#20351;&#20320;&#33618;&#20937;&#65292;&#22235;&#22260;&#21534;&#21507;&#65292;&#22909;&#21483;&#20320;&#24402;&#19982;&#20854;&#20313;&#30340;&#22806;&#37030;&#20154;&#20026;&#19994;&#65292;&#24182;&#19988;&#22810;&#22068;&#22810;&#33292;&#30340;&#20154;&#25552;&#36215;&#20320;&#26469;&#65292;&#30334;&#22995;&#20063;&#35828;&#20320;&#26377;&#33261;&#21517;&#12290; </span></span><span class="verse v4" data-usfm="EZK.36.4"><span class="label">4</span><span class="content">&#25925;&#27492;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#35201;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#22823;&#23665;&#23567;&#20872;&#12289;&#27700;&#27807;&#23665;&#35895;&#12289;&#33618;&#24223;&#20043;&#22320;&#12289;&#34987;&#24323;&#20043;&#22478;&#65292;&#20026;&#22235;&#22260;&#20854;&#20313;&#30340;&#22806;&#37030;&#20154;&#25152;&#21344;&#25454;&#12289;&#25152;&#35749;&#21050;&#30340;&#65292; </span></span><span class="verse v5" data-usfm="EZK.36.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#23545;&#20320;&#20204;&#22914;&#27492;&#35828;&#65306;&#25105;&#30495;&#21457;&#24868;&#24680;&#22914;&#28779;&#65292;&#36131;&#22791;&#37027;&#20854;&#20313;&#30340;&#22806;&#37030;&#20154;&#21644;</span><span class="pn"><span class="content">&#20197;&#19996;</span></span><span class="content">&#30340;&#20247;&#20154;&#12290;&#20182;&#20204;&#24555;&#20048;&#28385;&#24576;&#65292;&#24515;&#23384;&#24680;&#24694;&#65292;&#23558;&#25105;&#30340;&#22320;&#24402;&#33258;&#24049;&#20026;&#19994;&#65292;&#21448;&#30475;&#20026;&#34987;&#24323;&#30340;&#25504;&#29289;&#12290; </span></span><span class="verse v6" data-usfm="EZK.36.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#25351;&#30528;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#35828;&#39044;&#35328;&#65292;&#23545;&#22823;&#23665;&#23567;&#20872;&#12289;&#27700;&#27807;&#23665;&#35895;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#21457;&#24868;&#24680;&#21644;&#24575;&#24594;&#35828;&#65292;&#22240;&#20320;&#20204;&#26366;&#21463;&#22806;&#37030;&#20154;&#30340;&#32670;&#36785;&#65292; </span></span><span class="verse v7" data-usfm="EZK.36.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#25105;&#36215;&#35475;&#35828;&#65306;&#20320;&#20204;&#22235;&#22260;&#30340;&#22806;&#37030;&#20154;&#24635;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.36.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.36.8"><span class="label">8</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#21738;&#65292;&#20320;&#24517;&#21457;&#26525;&#26465;&#65292;&#20026;&#25105;&#30340;&#27665;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#32467;&#26524;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#24555;&#35201;&#26469;&#21040;&#12290; </span></span><span class="verse v9" data-usfm="EZK.36.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#26159;&#24110;&#21161;&#20320;&#30340;&#65292;&#20063;&#24517;&#21521;&#20320;&#36716;&#24847;&#65292;&#20351;&#20320;&#24471;&#20197;&#32789;&#31181;&#12290; </span></span><span class="verse v10" data-usfm="EZK.36.10"><span class="label">10</span><span class="content">&#25105;&#24517;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#30340;&#20154;&#25968;&#22312;&#20320;&#19978;&#38754;&#22686;&#22810;&#65292;&#22478;&#37009;&#26377;&#20154;&#23621;&#20303;&#65292;&#33618;&#22330;&#20877;&#34987;&#24314;&#36896;&#12290; </span></span><span class="verse v11" data-usfm="EZK.36.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#21644;&#29298;&#30044;&#22312;&#20320;&#19978;&#38754;&#21152;&#22686;&#65307;&#20182;&#20204;&#24517;&#29983;&#20859;&#20247;&#22810;&#12290;&#25105;&#35201;&#20351;&#20320;&#29031;&#26087;&#26377;&#20154;&#23621;&#20303;&#65292;&#24182;&#35201;&#36176;&#31119;&#19982;&#20320;&#27604;&#20808;&#21069;&#26356;&#22810;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v12" data-usfm="EZK.36.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#27665;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#34892;&#22312;&#20320;&#19978;&#38754;&#12290;&#20182;&#20204;&#24517;&#24471;&#20320;&#20026;&#19994;&#65307;&#20320;&#20063;&#19981;&#20877;&#20351;&#20182;&#20204;&#20007;&#23376;&#12290; </span></span><span class="verse v13" data-usfm="EZK.36.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20026;&#20154;&#23545;&#20320;&#35828;&#65306;&#12302;&#20320;&#26159;&#21534;&#21507;&#20154;&#30340;&#65292;&#21448;&#20351;&#22269;&#27665;&#20007;&#23376;&#12303;&#65292; </span></span><span class="verse v14" data-usfm="EZK.36.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#24517;&#19981;&#20877;&#21534;&#21507;&#20154;&#65292;&#20063;&#19981;&#20877;&#20351;&#22269;&#27665;&#20007;&#23376;&#12290; </span></span><span class="verse v15" data-usfm="EZK.36.15"><span class="label">15</span><span class="content">&#25105;&#20351;&#20320;&#19981;&#20877;&#21548;&#35265;&#21508;&#22269;&#30340;&#32670;&#36785;&#65292;&#19981;&#20877;&#21463;&#19975;&#27665;&#30340;&#36785;&#39554;&#65292;&#20063;&#19981;&#20877;&#20351;&#22269;&#27665;&#32458;&#36300;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.36.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.36.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v17" data-usfm="EZK.36.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20303;&#22312;&#26412;&#22320;&#30340;&#26102;&#20505;&#65292;&#22312;&#34892;&#21160;&#20316;&#20026;&#19978;&#29623;&#27745;&#37027;&#22320;&#12290;&#20182;&#20204;&#30340;&#34892;&#20026;&#22312;&#25105;&#38754;&#21069;&#65292;&#22909;&#20687;&#27491;&#22312;&#32463;&#26399;&#30340;&#22919;&#20154;&#37027;&#26679;&#27745;&#31229;&#12290; </span></span><span class="verse v18" data-usfm="EZK.36.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#22240;&#20182;&#20204;&#22312;&#37027;&#22320;&#19978;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#22240;&#20182;&#20204;&#20197;&#20598;&#20687;&#29623;&#27745;&#37027;&#22320;&#65292;&#23601;&#25226;&#25105;&#30340;&#24575;&#24594;&#20542;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="EZK.36.19"><span class="label">19</span><span class="content">&#25105;&#23558;&#20182;&#20204;&#20998;&#25955;&#22312;&#21015;&#22269;&#65292;&#22235;&#25955;&#22312;&#21015;&#37030;&#65292;&#25353;&#20182;&#20204;&#30340;&#34892;&#21160;&#20316;&#20026;&#24809;&#32602;&#20182;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="EZK.36.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#25152;&#21435;&#30340;&#21015;&#22269;&#65292;&#23601;&#20351;&#25105;&#30340;&#22307;&#21517;&#34987;&#20149;&#28174;&#65307;&#22240;&#20026;&#20154;&#35848;&#35770;&#20182;&#20204;&#35828;&#65292;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#27665;&#65292;&#26159;&#20174;&#32822;&#21644;&#21326;&#30340;&#22320;&#20986;&#26469;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="EZK.36.21"><span class="label">21</span><span class="content">&#25105;&#21364;&#39038;&#24796;&#25105;&#30340;&#22307;&#21517;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#22312;&#25152;&#21040;&#30340;&#21015;&#22269;&#20013;&#25152;&#20149;&#28174;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.36.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.36.22"><span class="label">22</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#34892;&#36825;&#20107;&#19981;&#26159;&#20026;&#20320;&#20204;&#65292;&#20035;&#26159;&#20026;&#25105;&#30340;&#22307;&#21517;&#65292;&#23601;&#26159;&#22312;&#20320;&#20204;&#21040;&#30340;&#21015;&#22269;&#20013;&#25152;&#20149;&#28174;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EZK.36.23"><span class="label">23</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#30340;&#22823;&#21517;&#26174;&#20026;&#22307;&#65307;&#36825;&#21517;&#22312;&#21015;&#22269;&#20013;&#24050;&#34987;&#20149;&#28174;&#65292;&#23601;&#26159;&#20320;&#20204;&#22312;&#20182;&#20204;&#20013;&#38388;&#25152;&#20149;&#28174;&#30340;&#12290;&#25105;&#22312;&#20182;&#20204;&#30524;&#21069;&#65292;&#22312;&#20320;&#20204;&#36523;&#19978;&#26174;&#20026;&#22307;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="EZK.36.24"><span class="label">24</span><span class="content">&#25105;&#24517;&#20174;&#21508;&#22269;&#25910;&#21462;&#20320;&#20204;&#65292;&#20174;&#21015;&#37030;&#32858;&#38598;&#20320;&#20204;&#65292;&#24341;&#23548;&#20320;&#20204;&#24402;&#22238;&#26412;&#22320;&#12290; </span></span><span class="verse v25" data-usfm="EZK.36.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#29992;&#28165;&#27700;&#27922;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#20320;&#20204;&#23601;&#27905;&#20928;&#20102;&#12290;&#25105;&#35201;&#27905;&#20928;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#30340;&#27745;&#31229;&#65292;&#24323;&#25481;&#19968;&#20999;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v26" data-usfm="EZK.36.26"><span class="label">26</span><span class="content">&#25105;&#20063;&#35201;&#36176;&#32473;&#20320;&#20204;&#19968;&#20010;&#26032;&#24515;&#65292;&#23558;&#26032;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#21448;&#20174;&#20320;&#20204;&#30340;&#32905;&#20307;&#20013;&#38500;&#25481;&#30707;&#24515;&#65292;&#36176;&#32473;&#20320;&#20204;&#32905;&#24515;&#12290; </span></span><span class="verse v27" data-usfm="EZK.36.27"><span class="label">27</span><span class="content">&#25105;&#24517;&#23558;&#25105;&#30340;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20351;&#20320;&#20204;&#39034;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#12290; </span></span><span class="verse v28" data-usfm="EZK.36.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#24517;&#20303;&#22312;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#20043;&#22320;&#12290;&#20320;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v29" data-usfm="EZK.36.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#25937;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#30340;&#27745;&#31229;&#65292;&#20063;&#24517;&#21629;&#20116;&#35895;&#20016;&#30331;&#65292;&#19981;&#20351;&#20320;&#20204;&#36973;&#36935;&#39269;&#33618;&#12290; </span></span><span class="verse v30" data-usfm="EZK.36.30"><span class="label">30</span><span class="content">&#25105;&#24517;&#20351;&#26641;&#26408;&#22810;&#32467;&#26524;&#23376;&#65292;&#30000;&#22320;&#22810;&#20986;&#22303;&#20135;&#65292;&#22909;&#21483;&#20320;&#20204;&#19981;&#20877;&#22240;&#39269;&#33618;&#21463;&#22806;&#37030;&#20154;&#30340;&#35749;&#35822;&#12290; </span></span><span class="verse v31" data-usfm="EZK.36.31"><span class="label">31</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#24517;&#36861;&#24819;&#20320;&#20204;&#30340;&#24694;&#34892;&#21644;&#20320;&#20204;&#19981;&#21892;&#30340;&#20316;&#20026;&#65292;&#23601;&#22240;&#20320;&#20204;&#30340;&#32618;&#23421;&#21644;&#21487;&#24974;&#30340;&#20107;&#21388;&#24694;&#33258;&#24049;&#12290; </span></span><span class="verse v32" data-usfm="EZK.36.32"><span class="label">32</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#25105;&#36825;&#26679;&#34892;&#19981;&#26159;&#20026;&#20320;&#20204;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#24403;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25265;&#24871;&#33945;&#32670;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.36.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EZK.36.33"><span class="label">33</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#27905;&#20928;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#32618;&#23421;&#30340;&#26085;&#23376;&#65292;&#24517;&#20351;&#22478;&#37009;&#26377;&#20154;&#23621;&#20303;&#65292;&#33618;&#22330;&#20877;&#34987;&#24314;&#36896;&#12290; </span></span><span class="verse v34" data-usfm="EZK.36.34"><span class="label">34</span><span class="content">&#36807;&#36335;&#30340;&#20154;&#34429;&#30475;&#20026;&#33618;&#24223;&#20043;&#22320;&#65292;&#29616;&#20170;&#36825;&#33618;&#24223;&#20043;&#22320;&#20173;&#24471;&#32789;&#31181;&#12290; </span></span><span class="verse v35" data-usfm="EZK.36.35"><span class="label">35</span><span class="content">&#20182;&#20204;&#24517;&#35828;&#65306;&#12302;&#36825;&#20808;&#21069;&#20026;&#33618;&#24223;&#20043;&#22320;&#65292;&#29616;&#22312;&#25104;&#22914;</span><span class="pn"><span class="content">&#20234;&#30008;&#22253;</span></span><span class="content">&#65307;&#36825;&#33618;&#24223;&#20932;&#20937;&#12289;&#27585;&#22351;&#30340;&#22478;&#37009;&#29616;&#22312;&#22362;&#22266;&#26377;&#20154;&#23621;&#20303;&#12290;&#12303; </span></span><span class="verse v36" data-usfm="EZK.36.36"><span class="label">36</span><span class="content">&#37027;&#26102;&#65292;&#22312;&#20320;&#20204;&#22235;&#22260;&#20854;&#20313;&#30340;&#22806;&#37030;&#20154;&#24517;&#30693;&#36947;&#25105;&#8212;&#32822;&#21644;&#21326;&#20462;&#36896;&#37027;&#27585;&#22351;&#20043;&#22788;&#65292;&#22521;&#26893;&#37027;&#33618;&#24223;&#20043;&#22320;&#12290;&#25105;&#8212;&#32822;&#21644;&#21326;&#35828;&#36807;&#65292;&#20063;&#24517;&#25104;&#23601;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="EZK.36.36"><span class="content">  </span></span><span class="verse v37" data-usfm="EZK.36.37"><span class="label">37</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#35201;&#21152;&#22686;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#25968;&#65292;&#22810;&#22914;&#32650;&#32676;&#12290;&#20182;&#20204;&#24517;&#20026;&#36825;&#20107;&#21521;&#25105;&#27714;&#38382;&#65292;&#25105;&#35201;&#32473;&#20182;&#20204;&#25104;&#23601;&#12290; </span></span><span class="verse v38" data-usfm="EZK.36.38"><span class="label">38</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22312;&#23432;&#33410;&#20316;&#31085;&#29289;&#25152;&#29486;&#30340;&#32650;&#32676;&#24590;&#26679;&#22810;&#65292;&#29031;&#26679;&#65292;&#33618;&#20937;&#30340;&#22478;&#37009;&#24517;&#34987;&#20154;&#32676;&#20805;&#28385;&#12290;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
