<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#26543;&#39592;&#30340;&#22797;&#33487;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#25163;</span></span></span><span class="content">&#38477;&#22312;&#25105;&#36523;&#19978;&#12290;&#32822;&#21644;&#21326;&#20511;&#20182;&#30340;&#28789;&#24102;&#25105;&#20986;&#21435;&#65292;&#23558;&#25105;&#25918;&#22312;&#24179;&#21407;&#20013;&#65307;&#36825;&#24179;&#21407;&#36941;&#28385;&#39608;&#39592;&#12290; </span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#20182;&#20351;&#25105;&#20174;&#39608;&#39592;&#30340;&#22235;&#22260;&#32463;&#36807;&#65292;&#35841;&#30693;&#22312;&#24179;&#21407;&#30340;&#39608;&#39592;&#29978;&#22810;&#65292;&#32780;&#19988;&#26497;&#20854;&#26543;&#24178;&#12290; </span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36825;&#20123;&#39608;&#39592;&#33021;&#22797;&#27963;&#21527;&#65311;&#12301;&#25105;&#35828;&#65306;&#12300;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#12300;&#20320;&#21521;&#36825;&#20123;&#39608;&#39592;&#21457;&#39044;&#35328;&#35828;&#65306;&#26543;&#24178;&#30340;&#39608;&#39592;&#21834;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#23545;&#36825;&#20123;&#39608;&#39592;&#22914;&#27492;&#35828;&#65306;&#12302;&#25105;&#24517;&#20351;&#27668;&#24687;&#36827;&#20837;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#35201;&#27963;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#32473;&#20320;&#20204;&#21152;&#19978;&#31563;&#65292;&#20351;&#20320;&#20204;&#38271;&#32905;&#65292;&#21448;&#23558;&#30382;&#36974;&#34109;&#20320;&#20204;&#65292;&#20351;&#27668;&#24687;&#36827;&#20837;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#35201;&#27963;&#20102;&#65307;&#20320;&#20204;&#20415;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#65292;&#25105;&#36981;&#21629;&#35828;&#39044;&#35328;&#12290;&#27491;&#35828;&#39044;&#35328;&#30340;&#26102;&#20505;&#65292;&#19981;&#26009;&#65292;&#26377;&#21709;&#22768;&#65292;&#26377;&#22320;&#38663;&#65307;&#39592;&#19982;&#39592;&#20114;&#30456;&#32852;&#32476;&#12290; </span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#39608;&#39592;&#19978;&#26377;&#31563;&#65292;&#20063;&#38271;&#20102;&#32905;&#65292;&#21448;&#26377;&#30382;&#36974;&#34109;&#20854;&#19978;&#65292;&#21482;&#26159;&#36824;&#27809;&#26377;&#27668;&#24687;&#12290; </span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#20027;&#23545;&#25105;&#35828;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21457;&#39044;&#35328;&#65292;&#21521;&#39118;&#21457;&#39044;&#35328;&#65292;&#35828;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#27668;&#24687;&#21834;&#65292;&#35201;&#20174;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#39118;</span></span></span><span class="content">&#32780;&#26469;&#65292;&#21561;&#22312;&#36825;&#20123;&#34987;&#26432;&#30340;&#20154;&#36523;&#19978;&#65292;&#20351;&#20182;&#20204;&#27963;&#20102;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#25105;&#36981;&#21629;&#35828;&#39044;&#35328;&#65292;&#27668;&#24687;&#23601;&#36827;&#20837;&#39608;&#39592;&#65292;&#39608;&#39592;&#20415;&#27963;&#20102;&#65292;&#24182;&#19988;&#31449;&#36215;&#26469;&#65292;&#25104;&#20026;&#26497;&#22823;&#30340;&#20891;&#38431;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#20027;&#23545;&#25105;&#35828;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36825;&#20123;&#39608;&#39592;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290;&#20182;&#20204;&#35828;&#65306;&#12302;&#25105;&#20204;&#30340;&#39592;&#22836;&#26543;&#24178;&#20102;&#65292;&#25105;&#20204;&#30340;&#25351;&#26395;&#22833;&#21435;&#20102;&#65292;&#25105;&#20204;&#28781;&#32477;&#20928;&#23613;&#20102;&#12290;&#12303; </span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#21457;&#39044;&#35328;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#12302;&#25105;&#30340;&#27665;&#21738;&#65292;&#25105;&#24517;&#24320;&#20320;&#20204;&#30340;&#22367;&#22675;&#65292;&#20351;&#20320;&#20204;&#20174;&#22367;&#22675;&#20013;&#20986;&#26469;&#65292;&#39046;&#20320;&#20204;&#36827;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#12290; </span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#25105;&#30340;&#27665;&#21738;&#65292;&#25105;&#24320;&#20320;&#20204;&#30340;&#22367;&#22675;&#65292;&#20351;&#20320;&#20204;&#20174;&#22367;&#22675;&#20013;&#20986;&#26469;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#23558;&#25105;&#30340;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#35201;&#27963;&#20102;&#12290;&#25105;&#23558;&#20320;&#20204;&#23433;&#32622;&#22312;&#26412;&#22320;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#8212;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65292;&#20063;&#22914;&#27492;&#25104;&#23601;&#20102;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#32452;&#25104;&#32852;&#21512;&#29579;&#22269;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21462;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#20889;&#12302;&#20026;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#21644;&#20182;&#30340;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#12303;&#65307;&#21448;&#21462;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#20889;&#12302;&#20026;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#65292;&#23601;&#26159;&#20026;</span><span class="pn"><span class="content">&#20197;&#27861;&#33714;</span></span><span class="content">&#65292;&#21448;&#20026;&#20182;&#30340;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12303;&#12290; </span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#20351;&#36825;&#20004;&#26681;&#26408;&#26454;&#25509;&#36830;&#20026;&#19968;&#65292;&#22312;&#20320;&#25163;&#20013;&#25104;&#20026;&#19968;&#26681;&#12290; </span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#20320;&#26412;&#22269;&#30340;&#23376;&#27665;&#38382;&#20320;&#35828;&#65306;&#12302;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#20320;&#19981;&#25351;&#31034;&#25105;&#20204;&#21527;&#65311;&#12303; </span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#20320;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#12302;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#35201;&#23558;</span><span class="pn"><span class="content">&#32422;&#29791;</span></span><span class="content">&#21644;&#20182;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25903;&#27966;&#30340;&#26454;&#65292;&#23601;&#26159;&#37027;&#22312;</span><span class="pn"><span class="content">&#20197;&#27861;&#33714;</span></span><span class="content">&#25163;&#20013;&#30340;&#65292;&#19982;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#30340;&#26454;&#19968;&#21516;&#25509;&#36830;&#20026;&#19968;&#65292;&#22312;&#25105;&#25163;&#20013;&#25104;&#20026;&#19968;&#26681;&#12290;&#12303; </span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#20320;&#25152;&#20889;&#30340;&#37027;&#20004;&#26681;&#26454;&#35201;&#22312;&#20182;&#20204;&#30524;&#21069;&#25343;&#22312;&#25163;&#20013;&#65292; </span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#35201;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#35201;&#23558;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20174;&#20182;&#20204;&#25152;&#21040;&#30340;&#21508;&#22269;&#25910;&#21462;&#65292;&#21448;&#20174;&#22235;&#22260;&#32858;&#38598;&#20182;&#20204;&#65292;&#24341;&#23548;&#20182;&#20204;&#24402;&#22238;&#26412;&#22320;&#12290; </span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20204;&#22312;&#37027;&#22320;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#19978;&#25104;&#20026;&#19968;&#22269;&#65292;&#26377;&#19968;&#29579;&#20316;&#20182;&#20204;&#20247;&#27665;&#30340;&#29579;&#12290;&#20182;&#20204;&#19981;&#20877;&#20026;&#20108;&#22269;&#65292;&#20915;&#19981;&#20877;&#20998;&#20026;&#20108;&#22269;&#65307; </span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#20063;&#19981;&#20877;&#22240;&#20598;&#20687;&#21644;&#21487;&#24974;&#30340;&#29289;&#65292;&#24182;&#19968;&#20999;&#30340;&#32618;&#36807;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#21364;&#35201;&#25937;&#20182;&#20204;&#20986;&#31163;&#19968;&#20999;&#30340;&#20303;&#22788;&#65292;&#23601;&#26159;&#20182;&#20204;&#29359;&#32618;&#30340;&#22320;&#26041;&#65307;&#25105;&#35201;&#27905;&#20928;&#20182;&#20204;&#65292;&#22914;&#27492;&#65292;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#12300;&#25105;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#24517;&#20316;&#20182;&#20204;&#30340;&#29579;&#65307;&#20247;&#27665;&#24517;&#24402;&#19968;&#20010;&#29287;&#20154;&#12290;&#20182;&#20204;&#24517;&#39034;&#20174;&#25105;&#30340;&#20856;&#31456;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#24517;&#20303;&#22312;&#25105;&#36176;&#32473;&#25105;&#20166;&#20154;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#20204;&#21015;&#31062;&#25152;&#20303;&#20043;&#22320;&#12290;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292;&#24182;&#23376;&#23385;&#30340;&#23376;&#23385;&#65292;&#37117;&#27704;&#36828;&#20303;&#22312;&#37027;&#37324;&#12290;&#25105;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#24517;&#20316;&#20182;&#20204;&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290; </span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#24182;&#19988;&#25105;&#35201;&#19982;&#20182;&#20204;&#31435;&#24179;&#23433;&#30340;&#32422;&#65292;&#20316;&#20026;&#27704;&#32422;&#12290;&#25105;&#20063;&#35201;&#23558;&#20182;&#20204;&#23433;&#32622;&#22312;</span><span class="add"><span class="content">&#26412;&#22320;</span></span><span class="content">&#65292;&#20351;&#20182;&#20204;&#30340;&#20154;&#25968;&#22686;&#22810;&#65292;&#21448;&#22312;&#20182;&#20204;&#20013;&#38388;&#35774;&#31435;&#25105;&#30340;&#22307;&#25152;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290; </span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#23621;&#25152;&#24517;&#22312;&#20182;&#20204;&#20013;&#38388;&#65307;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340; &#31070;&#65292;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#25105;&#30340;&#22307;&#25152;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38388;&#30452;&#21040;&#27704;&#36828;&#65292;&#22806;&#37030;&#20154;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#21483;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25104;&#20026;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
