<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch44" data-usfm="EZK.44">
            <div class="label">44</div><div class="s"><span class="heading">&#19996;&#38376;&#30340;&#20351;&#29992;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.44.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#24102;&#25105;&#22238;&#21040;&#22307;&#22320;&#26397;&#19996;&#30340;&#22806;&#38376;&#65307;&#37027;&#38376;&#20851;&#38381;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="EZK.44.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#12300;&#36825;&#38376;&#24517;&#39035;&#20851;&#38381;&#65292;&#19981;&#21487;&#25950;&#24320;&#65292;&#35841;&#20063;&#19981;&#21487;&#30001;&#20854;&#20013;&#36827;&#20837;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#8212;&#20197;&#33394;&#21015;&#30340; &#31070;&#24050;&#32463;&#30001;&#20854;&#20013;&#36827;&#20837;&#65292;&#25152;&#20197;&#24517;&#39035;&#20851;&#38381;&#12290; </span></span><span class="verse v3" data-usfm="EZK.44.3"><span class="label">3</span><span class="content">&#33267;&#20110;&#29579;&#65292;&#20182;&#24517;&#25353;&#29579;&#30340;&#20301;&#20998;&#65292;&#22352;&#22312;&#20854;&#20869;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21507;&#39292;&#12290;&#20182;&#24517;&#30001;&#36825;&#38376;&#30340;&#24266;&#32780;&#20837;&#65292;&#20063;&#24517;&#30001;&#27492;&#32780;&#20986;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36827;&#20837;&#22307;&#27583;&#30340;&#35268;&#21017;</span></div><div class="p"><span class="verse v3" data-usfm="EZK.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.44.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#24102;&#25105;&#30001;&#21271;&#38376;&#26469;&#21040;&#27583;&#21069;&#12290;&#25105;&#35266;&#30475;&#65292;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#25105;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.44.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#23545;&#20320;&#25152;&#35828;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#19968;&#20999;&#20856;&#31456;&#27861;&#21017;&#65292;&#20320;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#21548;&#65292;&#24182;&#35201;&#30041;&#24515;&#27583;&#23431;&#21644;&#22307;&#22320;&#19968;&#20999;&#20986;&#20837;&#20043;&#22788;&#12290; </span></span><span class="verse v6" data-usfm="EZK.44.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#23545;&#37027;&#24726;&#36870;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20204;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#24403;&#22815;&#20102;&#21543;&#65281; </span></span><span class="verse v7" data-usfm="EZK.44.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#25226;&#25105;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#33026;&#27833;&#21644;&#34880;&#29486;&#19978;&#30340;&#26102;&#20505;&#65292;&#23558;&#36523;&#24515;&#26410;&#21463;&#21106;&#31036;&#30340;&#22806;&#37030;&#20154;&#39046;&#36827;&#25105;&#30340;&#22307;&#22320;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#27583;&#65307;&#21448;&#32972;&#20102;&#25105;&#30340;&#32422;&#65292;&#22312;&#20320;&#20204;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#19978;&#65292;&#21152;&#19978;</span><span class="add"><span class="content">&#36825;&#19968;&#23618;</span></span><span class="content">&#12290; </span></span><span class="verse v8" data-usfm="EZK.44.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20063;&#27809;&#26377;&#30475;&#23432;&#25105;&#30340;&#22307;&#29289;&#65292;&#21364;&#27966;&#21035;&#20154;&#22312;&#22307;&#22320;&#26367;&#20320;&#20204;&#30475;&#23432;&#25105;&#25152;&#21545;&#21648;&#20320;&#20204;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.44.9"><span class="label">9</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#30340;&#22806;&#37030;&#20154;&#65292;&#23601;&#26159;&#36523;&#24515;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#37117;&#19981;&#21487;&#20837;&#25105;&#30340;&#22307;&#22320;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#20934;&#24403;&#31085;&#21496;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.44.10"><span class="label">10</span><span class="content">&#12300;&#24403;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#36208;&#36855;&#30340;&#26102;&#20505;&#65292;&#26377;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#36828;&#31163;&#25105;&#65292;&#23601;&#26159;&#36208;&#36855;&#31163;&#24320;&#25105;&#12289;&#38543;&#20174;&#20182;&#20204;&#30340;&#20598;&#20687;&#65292;&#20182;&#20204;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v11" data-usfm="EZK.44.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#20182;&#20204;&#24517;&#22312;&#25105;&#30340;&#22307;&#22320;&#24403;&#20166;&#24441;&#65292;&#29031;&#31649;&#27583;&#38376;&#65292;&#22312;&#27583;&#20013;&#20379;&#32844;&#65307;&#24517;&#20026;&#27665;&#23472;&#26432;&#29140;&#31085;&#29298;&#21644;</span><span class="add"><span class="content">&#24179;&#23433;</span></span><span class="content">&#31085;&#29298;&#65292;&#24517;&#31449;&#22312;&#27665;&#21069;&#20282;&#20505;&#20182;&#20204;&#12290; </span></span><span class="verse v12" data-usfm="EZK.44.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#36825;&#20123;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#26366;&#22312;&#20598;&#20687;&#21069;&#20282;&#20505;&#36825;&#27665;&#65292;&#25104;&#20102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#32618;&#23421;&#30340;&#32458;&#33050;&#30707;&#65292;&#25152;&#20197;&#25105;&#21521;&#20182;&#20204;&#36215;&#35475;&#65306;&#20182;&#20204;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EZK.44.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#20146;&#36817;&#25105;&#65292;&#32473;&#25105;&#20379;&#31085;&#21496;&#30340;&#32844;&#20998;&#65292;&#20063;&#19981;&#21487;&#25384;&#36817;&#25105;&#30340;&#19968;&#20214;&#22307;&#29289;&#65292;&#23601;&#26159;&#33267;&#22307;&#30340;&#29289;&#65307;&#20182;&#20204;&#21364;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#25152;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#25253;&#24212;&#12290; </span></span><span class="verse v14" data-usfm="EZK.44.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#20351;&#20182;&#20204;&#30475;&#23432;&#27583;&#23431;&#65292;&#21150;&#29702;&#20854;&#20013;&#30340;&#19968;&#20999;&#20107;&#65292;&#24182;&#20570;&#20854;&#20869;&#19968;&#20999;&#24403;&#20570;&#20043;&#24037;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.44.15"><span class="label">15</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#36208;&#36855;&#31163;&#24320;&#25105;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#23376;&#23385;&#20173;&#30475;&#23432;&#25105;&#30340;&#22307;&#25152;&#12290;&#20182;&#20204;&#24517;&#20146;&#36817;&#25105;&#65292;&#20107;&#22857;&#25105;&#65292;&#24182;&#19988;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#65292;&#23558;&#33026;&#27833;&#19982;&#34880;&#29486;&#32473;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.44.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#24517;&#36827;&#20837;&#25105;&#30340;&#22307;&#25152;&#65292;&#23601;&#36817;&#25105;&#30340;&#26700;&#21069;&#20107;&#22857;&#25105;&#65292;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="EZK.44.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#36827;&#20869;&#38498;&#38376;&#24517;&#31359;&#32454;&#40635;&#34915;&#12290;&#22312;&#20869;&#38498;&#38376;&#21644;&#27583;&#20869;&#20379;&#32844;&#30340;&#26102;&#20505;&#19981;&#21487;&#31359;&#32650;&#27611;&#34915;&#26381;&#12290; </span></span><span class="verse v18" data-usfm="EZK.44.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#22836;&#19978;&#35201;&#25140;&#32454;&#40635;&#24067;&#35065;&#22836;&#24062;&#65292;&#33136;&#31359;&#32454;&#40635;&#24067;&#35044;&#23376;&#65307;&#19981;&#21487;&#31359;&#20351;&#36523;&#20307;&#20986;&#27735;</span><span class="add"><span class="content">&#30340;&#34915;&#26381;</span></span><span class="content">&#12290; </span></span><span class="verse v19" data-usfm="EZK.44.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#20986;&#21040;&#22806;&#38498;&#30340;&#27665;&#37027;&#37324;&#65292;&#24403;&#33073;&#19979;&#20379;&#32844;&#30340;&#34915;&#26381;&#65292;&#25918;&#22312;&#22307;&#23627;&#20869;&#65292;&#31359;&#19978;&#21035;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#22240;&#22307;&#34915;&#20351;&#27665;&#25104;&#22307;&#12290; </span></span><span class="verse v20" data-usfm="EZK.44.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#21059;&#22836;&#65292;&#20063;&#19981;&#21487;&#23481;&#21457;&#32506;&#38271;&#38271;&#65292;&#21482;&#21487;&#21098;&#21457;&#12290; </span></span><span class="verse v21" data-usfm="EZK.44.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#36827;&#20869;&#38498;&#30340;&#26102;&#20505;&#37117;&#19981;&#21487;&#21917;&#37202;&#12290; </span></span><span class="verse v22" data-usfm="EZK.44.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#23094;&#23521;&#22919;&#21644;&#34987;&#20241;&#30340;&#22919;&#20154;&#20026;&#22971;&#65292;&#21482;&#21487;&#23094;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21518;&#35028;&#20013;&#30340;&#22788;&#22899;&#65292;&#25110;&#26159;&#31085;&#21496;&#36951;&#30041;&#30340;&#23521;&#22919;&#12290; </span></span><span class="verse v23" data-usfm="EZK.44.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#35201;&#20351;&#25105;&#30340;&#27665;&#30693;&#36947;&#22307;&#20439;&#30340;&#20998;&#21035;&#65292;&#21448;&#20351;&#20182;&#20204;&#20998;&#36776;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="EZK.44.24"><span class="label">24</span><span class="content">&#26377;&#20105;&#35772;&#30340;&#20107;&#65292;&#20182;&#20204;&#24212;&#24403;&#31449;&#31435;&#21028;&#26029;&#65292;&#35201;&#25353;&#25105;&#30340;&#20856;&#31456;&#21028;&#26029;&#12290;&#22312;&#25105;&#19968;&#20999;&#30340;&#33410;&#26399;&#24517;&#23432;&#25105;&#30340;&#24459;&#27861;&#12289;&#26465;&#20363;&#65292;&#20063;&#24517;&#20197;&#25105;&#30340;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#12290; </span></span><span class="verse v25" data-usfm="EZK.44.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#25384;&#36817;&#27515;&#23608;&#27838;&#26579;&#33258;&#24049;&#65292;&#21482;&#21487;&#20026;&#29238;&#20146;&#12289;&#27597;&#20146;&#12289;&#20799;&#23376;&#12289;&#22899;&#20799;&#12289;&#24351;&#20804;&#65292;&#21644;&#26410;&#23233;&#20154;&#30340;&#22986;&#22969;&#27838;&#26579;&#33258;&#24049;&#12290; </span></span><span class="verse v26" data-usfm="EZK.44.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#27905;&#20928;&#20043;&#21518;&#65292;&#24517;&#20877;&#35745;&#31639;&#19971;&#26085;&#12290; </span></span><span class="verse v27" data-usfm="EZK.44.27"><span class="label">27</span><span class="content">&#24403;&#20182;&#36827;&#20869;&#38498;&#65292;&#36827;&#22307;&#25152;&#65292;&#22312;&#22307;&#25152;&#20013;&#20107;&#22857;&#30340;&#26085;&#23376;&#65292;&#35201;&#20026;&#33258;&#24049;&#29486;&#36174;&#32618;&#31085;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EZK.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.44.28"><span class="label">28</span><span class="content">&#12300;&#31085;&#21496;&#24517;&#26377;&#20135;&#19994;&#65292;&#25105;&#26159;&#20182;&#20204;&#30340;&#20135;&#19994;&#12290;&#19981;&#21487;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#32473;&#20182;&#20204;&#22522;&#19994;&#65307;&#25105;&#26159;&#20182;&#20204;&#30340;&#22522;&#19994;&#12290; </span></span><span class="verse v29" data-usfm="EZK.44.29"><span class="label">29</span><span class="content">&#32032;&#31085;&#12289;&#36174;&#32618;&#31085;&#65292;&#21644;&#36174;&#24838;&#31085;&#20182;&#20204;&#37117;&#21487;&#20197;&#21507;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#19968;&#20999;&#27704;&#29486;&#30340;&#29289;&#37117;&#35201;&#24402;&#20182;&#20204;&#12290; </span></span><span class="verse v30" data-usfm="EZK.44.30"><span class="label">30</span><span class="content">&#39318;&#20808;&#21021;&#29087;&#20043;&#29289;&#21644;&#19968;&#20999;&#25152;&#29486;&#30340;&#20379;&#29289;&#37117;&#35201;&#24402;&#32473;&#31085;&#21496;&#12290;&#20320;&#20204;&#20063;&#35201;&#29992;&#21021;&#29087;&#30340;&#40614;&#23376;&#30952;&#38754;&#32473;&#31085;&#21496;&#65307;&#36825;&#26679;&#65292;&#31119;&#27668;&#23601;&#24517;&#20020;&#21040;&#20320;&#20204;&#30340;&#23478;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="EZK.44.31"><span class="label">31</span><span class="content">&#26080;&#35770;&#26159;&#40479;&#26159;&#20861;&#65292;&#20961;&#33258;&#27515;&#30340;&#65292;&#25110;&#26159;&#25749;&#35010;&#30340;&#65292;&#31085;&#21496;&#37117;&#19981;&#21487;&#21507;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
