<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#35892;&#36131;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#23665;&#35828;&#39044;&#35328;&#65292; </span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#23665;&#21738;&#65292;&#35201;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#20027;&#32822;&#21644;&#21326;&#23545;&#22823;&#23665;&#12289;&#23567;&#20872;&#12289;&#27700;&#27807;&#12289;&#23665;&#35895;&#22914;&#27492;&#35828;&#65306;&#25105;&#24517;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65292;&#20063;&#24517;&#27585;&#28781;&#20320;&#20204;&#30340;&#37041;&#22363;&#12290; </span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#30340;&#31085;&#22363;&#24517;&#28982;&#33618;&#20937;&#65292;&#20320;&#20204;&#30340;&#26085;&#20687;&#24517;&#34987;&#25171;&#30862;&#12290;&#25105;&#35201;&#20351;&#20320;&#20204;&#34987;&#26432;&#30340;&#20154;&#20498;&#22312;&#20320;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#65307; </span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#25105;&#20063;&#35201;&#23558;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#23608;&#39318;&#25918;&#22312;&#20182;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292;&#23558;&#20320;&#20204;&#30340;&#39608;&#39592;&#25243;&#25955;&#22312;&#20320;&#20204;&#31085;&#22363;&#30340;&#22235;&#22260;&#12290; </span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#22312;&#20320;&#20204;&#19968;&#20999;&#30340;&#20303;&#22788;&#65292;&#22478;&#37009;&#35201;&#21464;&#20026;&#33618;&#22330;&#65292;&#37041;&#22363;&#24517;&#28982;&#20932;&#20937;&#65292;&#20351;&#20320;&#20204;&#30340;&#31085;&#22363;&#33618;&#24223;&#65292;&#23558;&#20320;&#20204;&#30340;&#20598;&#20687;&#25171;&#30862;&#12290;&#20320;&#20204;&#30340;&#26085;&#20687;&#34987;&#30733;&#20498;&#65292;&#20320;&#20204;&#30340;&#24037;&#20316;&#34987;&#27585;&#28781;&#12290; </span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#34987;&#26432;&#30340;&#20154;&#24517;&#20498;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#20204;&#20998;&#25955;&#22312;&#21508;&#22269;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#22312;&#21015;&#37030;&#20013;&#20351;&#20320;&#20204;&#26377;&#21097;&#19979;&#33073;&#31163;&#20992;&#21073;&#30340;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#37027;&#33073;&#31163;</span><span class="add"><span class="content">&#20992;&#21073;</span></span><span class="content">&#30340;&#20154;&#24517;&#22312;&#25152;&#25523;&#21040;&#30340;&#21508;&#22269;&#20013;&#35760;&#24565;&#25105;&#65292;&#20026;&#20182;&#20204;&#24515;&#20013;&#20309;&#31561;&#20260;&#30772;&#65292;&#26159;&#22240;&#20182;&#20204;&#36215;&#28139;&#24515;&#65292;&#36828;&#31163;&#25105;&#65292;&#30524;&#23545;&#20598;&#20687;&#34892;&#37034;&#28139;&#12290;&#20182;&#20204;&#22240;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#24694;&#20107;&#65292;&#24517;&#21388;&#24694;&#33258;&#24049;&#12290; </span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65307;&#25105;&#35828;&#35201;&#20351;&#36825;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#65292;&#24182;&#38750;&#31354;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#24403;&#25293;&#25163;&#39039;&#36275;&#65292;&#35828;&#65306;&#21696;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#34892;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#24694;&#20107;&#65292;&#20182;&#20204;&#24517;&#20498;&#22312;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#20043;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#22312;&#36828;&#22788;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65307;&#22312;&#36817;&#22788;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#21073;&#20043;&#19979;&#65307;&#37027;&#23384;&#30041;&#34987;&#22260;&#22256;&#30340;&#65292;&#24517;&#22240;&#39269;&#33618;&#32780;&#27515;&#65307;&#25105;&#24517;&#36825;&#26679;&#22312;&#20182;&#20204;&#36523;&#19978;&#25104;&#23601;&#25105;&#24594;&#20013;&#25152;&#23450;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#34987;&#26432;&#30340;&#20154;</span><span class="add"><span class="content">&#20498;&#22312;</span></span><span class="content">&#20182;&#20204;&#31085;&#22363;&#22235;&#22260;&#30340;&#20598;&#20687;&#20013;&#65292;&#23601;&#26159;&#21508;&#39640;&#20872;&#12289;&#21508;&#23665;&#39030;&#12289;&#21508;&#38738;&#32736;&#26641;&#19979;&#12289;&#21508;&#33538;&#23494;&#30340;&#27233;&#26641;&#19979;&#65292;&#20035;&#26159;&#20182;&#20204;&#29486;&#39336;&#39321;&#30340;&#31085;&#29298;&#32473;&#19968;&#20999;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#30340;&#22320;&#20174;&#26103;&#37326;&#21040;</span><span class="pn"><span class="content">&#31532;&#20271;&#25289;&#20182;</span></span><span class="content">&#19968;&#20999;&#20303;&#22788;&#26497;&#20854;&#33618;&#20937;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
