<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26377;&#20851;&#30382;&#32932;&#30149;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#30340;&#32905;&#30382;&#19978;&#33509;&#38271;&#20102;&#30102;&#23376;&#65292;&#25110;&#38271;&#20102;&#30307;&#65292;&#25110;&#38271;&#20102;&#28779;&#26001;&#65292;&#22312;&#20182;&#32905;&#30382;&#19978;&#25104;&#20102;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#65292;&#23601;&#35201;&#23558;&#20182;&#24102;&#21040;&#31085;&#21496;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#25110;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#20316;&#31085;&#21496;&#30340;&#19968;&#20010;&#23376;&#23385;&#38754;&#21069;&#12290; </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#32905;&#30382;&#19978;&#30340;&#28798;&#30149;&#65292;&#33509;&#28798;&#30149;&#22788;&#30340;&#27611;&#24050;&#32463;&#21464;&#30333;&#65292;&#28798;&#30149;&#30340;&#29616;&#35937;&#28145;&#20110;&#32905;&#19978;&#30340;&#30382;&#65292;&#36825;&#20415;&#26159;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#12290;&#31085;&#21496;&#35201;&#23519;&#30475;&#20182;&#65292;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#33509;&#28779;&#26001;&#22312;&#20182;&#32905;&#30382;&#19978;&#26159;&#30333;&#30340;&#65292;&#29616;&#35937;&#19981;&#28145;&#20110;&#30382;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#27809;&#26377;&#21464;&#30333;&#65292;&#31085;&#21496;&#23601;&#35201;&#23558;&#26377;&#28798;&#30149;&#30340;&#20154;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#20182;&#65292;&#33509;&#30475;&#28798;&#30149;&#27490;&#20303;&#20102;&#65292;&#27809;&#26377;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#31085;&#21496;&#36824;&#35201;&#23558;&#20182;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#23519;&#30475;&#20182;&#65292;&#33509;&#28798;&#30149;&#21457;&#26263;&#65292;&#32780;&#19988;&#27809;&#26377;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#31085;&#21496;&#35201;&#23450;&#20182;&#20026;&#27905;&#20928;&#65292;&#21407;&#26469;&#26159;&#30307;&#65307;&#37027;&#20154;&#23601;&#35201;&#27927;&#34915;&#26381;&#65292;&#24471;&#20026;&#27905;&#20928;&#12290; </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#20294;&#20182;&#20026;&#24471;&#27905;&#20928;&#65292;&#23558;&#36523;&#20307;&#32473;&#31085;&#21496;&#23519;&#30475;&#20197;&#21518;&#65292;&#30307;&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#24320;&#20102;&#65292;&#20182;&#35201;&#20877;&#23558;&#36523;&#20307;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290; </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#30307;&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#22823;&#40635;&#39118;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#12300;&#20154;&#26377;&#20102;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#65292;&#23601;&#35201;&#23558;&#20182;&#24102;&#21040;&#31085;&#21496;&#38754;&#21069;&#12290; </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#30382;&#19978;&#33509;&#38271;&#20102;&#30333;&#30102;&#65292;&#20351;&#27611;&#21464;&#30333;&#65292;&#22312;&#38271;&#30333;&#30102;&#20043;&#22788;&#26377;&#20102;&#32418;&#30208;&#32905;&#65292; </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#36825;&#26159;&#32905;&#30382;&#19978;&#30340;&#26087;&#22823;&#40635;&#39118;&#65292;&#31085;&#21496;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#19981;&#29992;&#23558;&#20182;&#20851;&#38145;&#65292;&#22240;&#20026;&#20182;&#26159;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#22823;&#40635;&#39118;&#33509;&#22312;&#30382;&#19978;&#22235;&#22806;&#21457;&#25955;&#65292;&#38271;&#28385;&#20102;&#24739;&#28798;&#30149;&#20154;&#30340;&#30382;&#65292;&#25454;&#31085;&#21496;&#23519;&#30475;&#65292;&#20174;&#22836;&#21040;&#33050;&#26080;&#22788;&#19981;&#26377;&#65292; </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65292;&#20840;&#36523;&#30340;&#32905;&#33509;&#38271;&#28385;&#20102;&#22823;&#40635;&#39118;&#65292;&#23601;&#35201;&#23450;&#37027;&#24739;&#28798;&#30149;&#30340;&#20026;&#27905;&#20928;&#65307;&#20840;&#36523;&#37117;&#21464;&#20026;&#30333;&#65292;&#20182;&#20035;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">&#20294;&#32418;&#32905;&#20960;&#26102;&#26174;&#22312;&#20182;&#30340;&#36523;&#19978;&#23601;&#20960;&#26102;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19968;&#30475;&#37027;&#32418;&#32905;&#23601;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#12290;&#32418;&#32905;&#26412;&#26159;&#19981;&#27905;&#20928;&#65292;&#26159;&#22823;&#40635;&#39118;&#12290; </span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">&#32418;&#32905;&#33509;&#22797;&#21407;&#65292;&#21448;&#21464;&#30333;&#20102;&#65292;&#20182;&#23601;&#35201;&#26469;&#35265;&#31085;&#21496;&#12290; </span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#28798;&#30149;&#22788;&#33509;&#21464;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23450;&#37027;&#24739;&#28798;&#30149;&#30340;&#20026;&#27905;&#20928;&#65292;&#20182;&#20035;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#33509;&#22312;&#30382;&#32905;&#19978;&#38271;&#30126;&#65292;&#21364;&#27835;&#22909;&#20102;&#65292; </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#22312;&#38271;&#30126;&#20043;&#22788;&#21448;&#36215;&#20102;&#30333;&#30102;&#65292;&#25110;&#26159;&#30333;&#20013;&#24102;&#32418;&#30340;&#28779;&#26001;&#65292;&#23601;&#35201;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290; </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#33509;&#29616;&#35937;&#27964;&#20110;&#30382;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#21464;&#30333;&#20102;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#21457;&#22312;&#30126;&#20013;&#12290; </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#33509;&#23519;&#30475;&#65292;&#20854;&#19978;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#27964;&#20110;&#30382;&#65292;&#20035;&#26159;&#21457;&#26263;&#65292;&#23601;&#35201;&#23558;&#20182;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#24320;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#28798;&#30149;&#12290; </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#28779;&#26001;&#33509;&#22312;&#21407;&#22788;&#27490;&#20303;&#65292;&#27809;&#26377;&#21457;&#25955;&#65292;&#20415;&#26159;&#30126;&#30340;&#30165;&#36857;&#65292;&#31085;&#21496;&#23601;&#35201;&#23450;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#12300;&#20154;&#30340;&#30382;&#32905;&#19978;&#33509;&#36215;&#20102;&#28779;&#27602;&#65292;&#28779;&#27602;&#30340;&#30208;</span><span class="add"><span class="content">&#32905;</span></span><span class="content">&#25104;&#20102;&#28779;&#26001;&#65292;&#25110;&#26159;&#30333;&#20013;&#24102;&#32418;&#30340;&#65292;&#25110;&#26159;&#20840;&#30333;&#30340;&#65292; </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65292;&#28779;&#26001;&#20013;&#30340;&#27611;&#33509;&#21464;&#30333;&#20102;&#65292;&#29616;&#35937;&#21448;&#28145;&#20110;&#30382;&#65292;&#26159;&#22823;&#40635;&#39118;&#22312;&#28779;&#27602;&#20013;&#21457;&#20986;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#12290; </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#20294;&#26159;&#31085;&#21496;&#23519;&#30475;&#65292;&#22312;&#28779;&#26001;&#20013;&#33509;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#27964;&#20110;&#30382;&#65292;&#20035;&#26159;&#21457;&#26263;&#65292;&#23601;&#35201;&#23558;&#20182;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">&#21040;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#20182;&#65292;&#28779;&#26001;&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#24320;&#20102;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#12290; </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#28779;&#26001;&#33509;&#22312;&#21407;&#22788;&#27490;&#20303;&#65292;&#27809;&#26377;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#20035;&#26159;&#21457;&#26263;&#65292;&#26159;&#36215;&#30340;&#28779;&#27602;&#65292;&#31085;&#21496;&#35201;&#23450;&#20182;&#20026;&#27905;&#20928;&#65292;&#19981;&#36807;&#26159;&#28779;&#27602;&#30340;&#30165;&#36857;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#12300;&#26080;&#35770;&#30007;&#22899;&#65292;&#33509;&#22312;&#22836;&#19978;&#26377;&#28798;&#30149;&#65292;&#25110;&#26159;&#30007;&#20154;&#32993;&#39035;&#19978;&#26377;&#28798;&#30149;&#65292; </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65307;&#36825;&#28798;&#30149;&#29616;&#35937;&#33509;&#28145;&#20110;&#30382;&#65292;&#20854;&#38388;&#26377;&#32454;&#40644;&#27611;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#36825;&#26159;&#22836;&#30117;&#65292;&#26159;&#22836;&#19978;&#25110;&#26159;&#32993;&#39035;&#19978;&#30340;&#22823;&#40635;&#39118;&#12290; </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#31085;&#21496;&#33509;&#23519;&#30475;&#22836;&#30117;&#30340;&#28798;&#30149;&#65292;&#29616;&#35937;&#19981;&#28145;&#20110;&#30382;&#65292;&#20854;&#38388;&#20063;&#27809;&#26377;&#40657;&#27611;&#65292;&#23601;&#35201;&#23558;&#38271;&#22836;&#30117;&#28798;&#30149;&#30340;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#28798;&#30149;&#65292;&#33509;&#22836;&#30117;&#27809;&#26377;&#21457;&#25955;&#65292;&#20854;&#38388;&#20063;&#27809;&#26377;&#40644;&#27611;&#65292;&#22836;&#30117;&#30340;&#29616;&#35937;&#19981;&#28145;&#20110;&#30382;&#65292; </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#37027;&#20154;&#23601;&#35201;&#21059;&#21435;&#39035;&#21457;&#65292;&#20294;&#20182;&#19981;&#21487;&#21059;&#22836;&#30117;&#20043;&#22788;&#12290;&#31085;&#21496;&#35201;&#23558;&#37027;&#38271;&#22836;&#30117;&#30340;&#65292;&#20877;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#22836;&#30117;&#65292;&#22836;&#30117;&#33509;&#27809;&#26377;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#29616;&#35937;&#20063;&#19981;&#28145;&#20110;&#30382;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#27905;&#20928;&#65292;&#20182;&#35201;&#27927;&#34915;&#26381;&#65292;&#20415;&#25104;&#20026;&#27905;&#20928;&#12290; </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#20294;&#20182;&#24471;&#27905;&#20928;&#20197;&#21518;&#65292;&#22836;&#30117;&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#24320;&#20102;&#65292; </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#20182;&#12290;&#22836;&#30117;&#33509;&#22312;&#30382;&#19978;&#21457;&#25955;&#65292;&#23601;&#19981;&#24517;&#25214;&#37027;&#40644;&#27611;&#65292;&#20182;&#26159;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#31085;&#21496;&#33509;&#30475;&#22836;&#30117;&#24050;&#32463;&#27490;&#20303;&#65292;&#20854;&#38388;&#20063;&#38271;&#20102;&#40657;&#27611;&#65292;&#22836;&#30117;&#24050;&#28982;&#30154;&#24840;&#65292;&#37027;&#20154;&#26159;&#27905;&#20928;&#20102;&#65292;&#23601;&#35201;&#23450;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#12300;&#26080;&#35770;&#30007;&#22899;&#65292;&#30382;&#32905;&#19978;&#33509;&#36215;&#20102;&#28779;&#26001;&#65292;&#23601;&#26159;&#30333;&#28779;&#26001;&#65292; </span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65292;&#20182;&#20204;&#32905;&#30382;&#19978;&#30340;&#28779;&#26001;&#33509;&#30333;&#20013;&#24102;&#40657;&#65292;&#36825;&#26159;&#30382;&#19978;&#21457;&#20986;&#30340;&#30333;&#30307;&#65292;&#37027;&#20154;&#26159;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#12300;&#20154;&#22836;&#19978;&#30340;&#21457;&#33509;&#25481;&#20102;&#65292;&#20182;&#19981;&#36807;&#26159;&#22836;&#31171;&#65292;&#36824;&#26159;&#27905;&#20928;&#12290; </span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">&#20182;&#39030;&#21069;&#33509;&#25481;&#20102;&#22836;&#21457;&#65292;&#20182;&#19981;&#36807;&#26159;&#39030;&#38376;&#31171;&#65292;&#36824;&#26159;&#27905;&#20928;&#12290; </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#22836;&#31171;&#22788;&#25110;&#26159;&#39030;&#38376;&#31171;&#22788;&#33509;&#26377;&#30333;&#20013;&#24102;&#32418;&#30340;&#28798;&#30149;&#65292;&#36825;&#23601;&#26159;&#22823;&#40635;&#39118;&#21457;&#22312;&#20182;&#22836;&#31171;&#22788;&#25110;&#26159;&#39030;&#38376;&#31171;&#22788;&#65292; </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65292;&#20182;&#36215;&#30340;&#37027;&#28798;&#30149;&#33509;&#22312;&#22836;&#31171;&#22788;&#25110;&#26159;&#39030;&#38376;&#31171;&#22788;&#26377;&#30333;&#20013;&#24102;&#32418;&#30340;&#65292;&#20687;&#32905;&#30382;&#19978;&#22823;&#40635;&#39118;&#30340;&#29616;&#35937;&#65292; </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#37027;&#20154;&#23601;&#26159;&#38271;&#22823;&#40635;&#39118;&#65292;&#19981;&#27905;&#20928;&#30340;&#65292;&#31085;&#21496;&#24635;&#35201;&#23450;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#20182;&#30340;&#28798;&#30149;&#26159;&#22312;&#22836;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#12300;&#36523;&#19978;&#26377;&#38271;&#22823;&#40635;&#39118;&#28798;&#30149;&#30340;&#65292;&#20182;&#30340;&#34915;&#26381;&#35201;&#25749;&#35010;&#65292;&#20063;&#35201;&#34028;&#22836;&#25955;&#21457;&#65292;&#33945;&#30528;&#19978;&#21767;&#65292;&#21898;&#21483;&#35828;&#65306;&#12302;&#19981;&#27905;&#20928;&#20102;&#65281;&#19981;&#27905;&#20928;&#20102;&#65281;&#12303; </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#28798;&#30149;&#22312;&#20182;&#36523;&#19978;&#30340;&#26085;&#23376;&#65292;&#20182;&#20415;&#26159;&#19981;&#27905;&#20928;&#65307;&#20182;&#26082;&#26159;&#19981;&#27905;&#20928;&#65292;&#23601;&#35201;&#29420;&#23621;&#33829;&#22806;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#34915;&#29289;&#21457;&#38665;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v46" data-usfm="LEV.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#12300;&#26579;&#20102;&#22823;&#40635;&#39118;&#28798;&#30149;&#30340;&#34915;&#26381;&#65292;&#26080;&#35770;&#26159;&#32650;&#27611;&#34915;&#26381;&#12289;&#26159;&#40635;&#24067;&#34915;&#26381;&#65292; </span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">&#26080;&#35770;&#26159;&#22312;&#32463;&#19978;&#12289;&#22312;&#32428;&#19978;&#65292;&#26159;&#40635;&#24067;&#30340;&#12289;&#26159;&#32650;&#27611;&#30340;&#65292;&#26159;&#22312;&#30382;&#23376;&#19978;&#65292;&#25110;&#22312;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292; </span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">&#25110;&#22312;&#34915;&#26381;&#19978;&#12289;&#30382;&#23376;&#19978;&#65292;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#25110;&#22312;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292;&#36825;&#28798;&#30149;&#33509;&#26159;&#21457;&#32511;&#65292;&#25110;&#26159;&#21457;&#32418;&#65292;&#26159;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#65292;&#35201;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290; </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#37027;&#28798;&#30149;&#65292;&#25226;&#26579;&#20102;&#28798;&#30149;&#30340;&#29289;&#20214;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#20182;&#35201;&#23519;&#30475;&#37027;&#28798;&#30149;&#65292;&#28798;&#30149;&#25110;&#22312;&#34915;&#26381;&#19978;&#65292;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#30382;&#23376;&#19978;&#65292;&#33509;&#21457;&#25955;&#65292;&#36825;&#30382;&#23376;&#26080;&#35770;&#24403;&#20316;&#20309;&#29992;&#65292;&#36825;&#28798;&#30149;&#26159;&#34453;&#39135;&#30340;&#22823;&#40635;&#39118;&#65292;&#37117;&#26159;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#37027;&#26579;&#20102;&#28798;&#30149;&#30340;&#34915;&#26381;&#65292;&#25110;&#26159;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#32650;&#27611;&#19978;&#65292;&#40635;&#34915;&#19978;&#65292;&#25110;&#26159;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292;&#20182;&#37117;&#35201;&#28954;&#28903;&#65307;&#22240;&#20026;&#36825;&#26159;&#34453;&#39135;&#30340;&#22823;&#40635;&#39118;&#65292;&#24517;&#22312;&#28779;&#20013;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v52" data-usfm="LEV.13.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#33509;&#28798;&#30149;&#22312;&#34915;&#26381;&#19978;&#65292;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#25110;&#26159;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292;&#27809;&#26377;&#21457;&#25955;&#65292; </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20182;&#20204;&#65292;&#25226;&#26579;&#20102;&#28798;&#30149;&#30340;&#29289;&#20214;&#27927;&#20102;&#65292;&#20877;&#20851;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#27927;&#36807;&#20197;&#21518;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#37027;&#29289;&#20214;&#33509;&#27809;&#26377;&#21464;&#33394;&#65292;&#28798;&#30149;&#20063;&#27809;&#26377;&#28040;&#25955;&#65292;&#37027;&#29289;&#20214;&#23601;&#19981;&#27905;&#20928;&#65292;&#26159;&#36879;&#37325;&#30340;&#28798;&#30149;&#65292;&#26080;&#35770;&#27491;&#38754;&#21453;&#38754;&#65292;&#37117;&#35201;&#22312;&#28779;&#20013;&#28954;&#28903;&#12290; </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#27927;&#36807;&#20197;&#21518;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#33509;&#35265;&#37027;&#28798;&#30149;&#21457;&#26263;&#65292;&#20182;&#23601;&#35201;&#25226;&#37027;&#28798;&#30149;&#20174;&#34915;&#26381;&#19978;&#65292;&#30382;&#23376;&#19978;&#65292;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#37117;&#25749;&#21435;&#12290; </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#33509;&#20173;&#29616;&#22312;&#34915;&#26381;&#19978;&#65292;&#25110;&#26159;&#32463;&#19978;&#12289;&#32428;&#19978;&#12289;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292;&#36825;&#23601;&#26159;&#28798;&#30149;&#21448;&#21457;&#20102;&#65292;&#24517;&#29992;&#28779;&#28954;&#28903;&#37027;&#26579;&#28798;&#30149;&#30340;&#29289;&#20214;&#12290; </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#25152;&#27927;&#30340;&#34915;&#26381;&#65292;&#25110;&#26159;&#32463;&#65292;&#25110;&#26159;&#32428;&#65292;&#25110;&#26159;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#65292;&#33509;&#28798;&#30149;&#31163;&#24320;&#20102;&#65292;&#35201;&#20877;&#27927;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v58" data-usfm="LEV.13.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#36825;&#23601;&#26159;&#22823;&#40635;&#39118;&#28798;&#30149;&#30340;&#26465;&#20363;&#65292;&#26080;&#35770;&#26159;&#22312;&#32650;&#27611;&#34915;&#26381;&#19978;&#65292;&#40635;&#24067;&#34915;&#26381;&#19978;&#65292;&#32463;&#19978;&#12289;&#32428;&#19978;&#65292;&#21644;&#30382;&#23376;&#20570;&#30340;&#20160;&#20040;&#29289;&#20214;&#19978;&#65292;&#21487;&#20197;&#23450;&#20026;&#27905;&#20928;&#25110;&#26159;&#19981;&#27905;&#20928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
