<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch14" data-usfm="LEV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#30382;&#32932;&#30149;&#21518;&#27905;&#20928;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.14.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#12300; </span></span><span class="verse v2" data-usfm="LEV.14.2"><span class="label">2</span><span class="content">&#38271;&#22823;&#40635;&#39118;&#24471;&#27905;&#20928;&#30340;&#26085;&#23376;&#65292;&#20854;&#20363;&#20035;&#26159;&#36825;&#26679;&#65306;&#35201;&#24102;&#20182;&#21435;&#35265;&#31085;&#21496;&#65307; </span></span><span class="verse v3" data-usfm="LEV.14.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#20986;&#21040;&#33829;&#22806;&#23519;&#30475;&#65292;&#33509;&#35265;&#20182;&#30340;&#22823;&#40635;&#39118;&#30154;&#24840;&#20102;&#65292; </span></span><span class="verse v4" data-usfm="LEV.14.4"><span class="label">4</span><span class="content">&#23601;&#35201;&#21545;&#21648;&#20154;&#20026;&#37027;&#27714;&#27905;&#20928;&#30340;&#25343;&#20004;&#21482;&#27905;&#20928;&#30340;&#27963;&#40479;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#65292;&#24182;&#29275;&#33181;&#33609;&#26469;&#12290; </span></span><span class="verse v5" data-usfm="LEV.14.5"><span class="label">5</span><span class="content">&#31085;&#21496;&#35201;&#21545;&#21648;&#29992;&#29926;&#22120;&#30427;&#27963;&#27700;&#65292;&#25226;&#19968;&#21482;&#40479;&#23472;&#22312;&#19978;&#38754;&#12290; </span></span><span class="verse v6" data-usfm="LEV.14.6"><span class="label">6</span><span class="content">&#33267;&#20110;&#37027;&#21482;&#27963;&#40479;&#65292;&#31085;&#21496;&#35201;&#25226;&#23427;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#24182;&#29275;&#33181;&#33609;&#19968;&#21516;&#34360;&#20110;&#23472;&#22312;&#27963;&#27700;&#19978;&#30340;&#40479;&#34880;&#20013;&#65292; </span></span><span class="verse v7" data-usfm="LEV.14.7"><span class="label">7</span><span class="content">&#29992;&#20197;&#22312;&#37027;&#38271;&#22823;&#40635;&#39118;&#27714;&#27905;&#20928;&#30340;&#20154;&#36523;&#19978;&#27922;&#19971;&#27425;&#65292;&#23601;&#23450;&#20182;&#20026;&#27905;&#20928;&#65292;&#21448;&#25226;&#27963;&#40479;&#25918;&#22312;&#30000;&#37326;&#37324;&#12290; </span></span><span class="verse v8" data-usfm="LEV.14.8"><span class="label">8</span><span class="content">&#27714;&#27905;&#20928;&#30340;&#20154;&#24403;&#27927;&#34915;&#26381;&#65292;&#21059;&#21435;&#27611;&#21457;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#23601;&#27905;&#20928;&#20102;&#65307;&#28982;&#21518;&#21487;&#20197;&#36827;&#33829;&#65292;&#21482;&#26159;&#35201;&#22312;&#33258;&#24049;&#30340;&#24080;&#26842;&#22806;&#23621;&#20303;&#19971;&#22825;&#12290; </span></span><span class="verse v9" data-usfm="LEV.14.9"><span class="label">9</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#20877;&#25226;&#22836;&#19978;&#25152;&#26377;&#30340;&#22836;&#21457;&#19982;&#32993;&#39035;&#12289;&#30473;&#27611;&#65292;&#24182;&#20840;&#36523;&#30340;&#27611;&#65292;&#37117;&#21059;&#20102;&#65307;&#21448;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.14.10"><span class="label">10</span><span class="content">&#12300;&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#21462;&#20004;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32650;&#32660;&#21644;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#27597;&#32650;&#32660;&#65292;&#21448;&#35201;&#25226;&#35843;&#27833;&#30340;&#32454;&#38754;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#19977;&#20026;&#32032;&#31085;&#65292;&#24182;&#27833;&#19968;&#32599;&#38761;&#65292;&#19968;&#21516;&#21462;&#26469;&#12290; </span></span><span class="verse v11" data-usfm="LEV.14.11"><span class="label">11</span><span class="content">&#34892;&#27905;&#20928;&#20043;&#31036;&#30340;&#31085;&#21496;&#35201;&#23558;&#37027;&#27714;&#27905;&#20928;&#30340;&#20154;&#21644;&#36825;&#20123;&#19996;&#35199;&#23433;&#32622;&#22312;&#20250;&#24149;&#38376;&#21475;&#12289;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290; </span></span><span class="verse v12" data-usfm="LEV.14.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#19968;&#21482;&#20844;&#32650;&#32660;&#29486;&#20026;&#36174;&#24838;&#31085;&#65292;&#21644;&#37027;&#19968;&#32599;&#38761;&#27833;&#19968;&#21516;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65307; </span></span><span class="verse v13" data-usfm="LEV.14.13"><span class="label">13</span><span class="content">&#25226;&#20844;&#32650;&#32660;&#23472;&#20110;&#22307;&#22320;&#65292;&#23601;&#26159;&#23472;&#36174;&#32618;&#31085;&#29298;&#21644;&#29140;&#31085;&#29298;&#20043;&#22320;&#12290;&#36174;&#24838;&#31085;&#35201;&#24402;&#31085;&#21496;&#65292;&#19982;&#36174;&#32618;&#31085;&#19968;&#26679;&#65292;&#26159;&#33267;&#22307;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="LEV.14.14"><span class="label">14</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#20123;&#36174;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27714;&#27905;&#20928;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#24182;&#21491;&#33050;&#30340;&#22823;&#25287;&#25351;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="LEV.14.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#20174;&#37027;&#19968;&#32599;&#38761;&#27833;&#20013;&#21462;&#20123;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25163;&#25484;&#37324;&#65292; </span></span><span class="verse v16" data-usfm="LEV.14.16"><span class="label">16</span><span class="content">&#25226;&#21491;&#25163;&#30340;&#19968;&#20010;&#25351;&#22836;&#34360;&#22312;&#24038;&#25163;&#30340;&#27833;&#37324;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29992;&#25351;&#22836;&#24377;&#19971;&#27425;&#12290; </span></span><span class="verse v17" data-usfm="LEV.14.17"><span class="label">17</span><span class="content">&#23558;&#25163;&#37324;&#25152;&#21097;&#30340;&#27833;&#25273;&#22312;&#37027;&#27714;&#27905;&#20928;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#24182;&#21491;&#33050;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#23601;&#26159;&#25273;&#22312;&#36174;&#24838;&#31085;&#29298;&#30340;&#34880;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="LEV.14.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#25163;&#37324;&#25152;&#21097;&#30340;&#27833;&#35201;&#25273;&#22312;&#37027;&#27714;&#27905;&#20928;&#20154;&#30340;&#22836;&#19978;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#12290; </span></span><span class="verse v19" data-usfm="LEV.14.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#36174;&#32618;&#31085;&#65292;&#20026;&#37027;&#26412;&#19981;&#27905;&#20928;&#12289;&#27714;&#27905;&#20928;&#30340;&#20154;&#36174;&#32618;&#65307;&#28982;&#21518;&#35201;&#23472;&#29140;&#31085;&#29298;&#65292; </span></span><span class="verse v20" data-usfm="LEV.14.20"><span class="label">20</span><span class="content">&#25226;&#29140;&#31085;&#21644;&#32032;&#31085;&#29486;&#22312;&#22363;&#19978;&#65292;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.14.21"><span class="label">21</span><span class="content">&#12300;&#20182;&#33509;&#36139;&#31351;&#19981;&#33021;&#39044;&#22791;&#22815;&#25968;&#65292;&#23601;&#35201;&#21462;&#19968;&#21482;&#20844;&#32650;&#32660;&#20316;&#36174;&#24838;&#31085;&#65292;&#21487;&#20197;&#25671;&#19968;&#25671;&#65292;&#20026;&#20182;&#36174;&#32618;&#65307;&#20063;&#35201;&#25226;&#35843;&#27833;&#30340;&#32454;&#38754;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#19968;&#20026;&#32032;&#31085;&#65292;&#21644;&#27833;&#19968;&#32599;&#38761;&#19968;&#21516;&#21462;&#26469;&#65307; </span></span><span class="verse v22" data-usfm="LEV.14.22"><span class="label">22</span><span class="content">&#21448;&#29031;&#20182;&#30340;&#21147;&#37327;&#21462;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#12290; </span></span><span class="verse v23" data-usfm="LEV.14.23"><span class="label">23</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#35201;&#20026;&#27905;&#20928;&#65292;&#25226;&#36825;&#20123;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#12289;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20132;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v24" data-usfm="LEV.14.24"><span class="label">24</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36174;&#24838;&#31085;&#30340;&#32650;&#32660;&#21644;&#37027;&#19968;&#32599;&#38761;&#27833;&#19968;&#21516;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#12290; </span></span><span class="verse v25" data-usfm="LEV.14.25"><span class="label">25</span><span class="content">&#35201;&#23472;&#20102;&#36174;&#24838;&#31085;&#30340;&#32650;&#32660;&#65292;&#21462;&#20123;&#36174;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#37027;&#27714;&#27905;&#20928;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#24182;&#21491;&#33050;&#30340;&#22823;&#25287;&#25351;&#19978;&#12290; </span></span><span class="verse v26" data-usfm="LEV.14.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#20123;&#27833;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25163;&#25484;&#37324;&#65292; </span></span><span class="verse v27" data-usfm="LEV.14.27"><span class="label">27</span><span class="content">&#25226;&#24038;&#25163;&#37324;&#30340;&#27833;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#29992;&#21491;&#25163;&#30340;&#19968;&#20010;&#25351;&#22836;&#24377;&#19971;&#27425;&#65292; </span></span><span class="verse v28" data-usfm="LEV.14.28"><span class="label">28</span><span class="content">&#21448;&#25226;&#25163;&#37324;&#30340;&#27833;&#25273;&#20123;&#22312;&#37027;&#27714;&#27905;&#20928;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#24182;&#21491;&#33050;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#23601;&#26159;&#25273;&#36174;&#24838;&#31085;&#20043;&#34880;&#30340;&#21407;&#22788;&#12290; </span></span><span class="verse v29" data-usfm="LEV.14.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#25163;&#37324;&#25152;&#21097;&#30340;&#27833;&#35201;&#25273;&#22312;&#37027;&#27714;&#27905;&#20928;&#20154;&#30340;&#22836;&#19978;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#12290; </span></span><span class="verse v30" data-usfm="LEV.14.30"><span class="label">30</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29031;&#20182;&#30340;&#21147;&#37327;&#29486;&#19978;&#19968;&#21482;&#26001;&#40480;&#25110;&#26159;&#19968;&#21482;&#38607;&#40509;&#65292; </span></span><span class="verse v31" data-usfm="LEV.14.31"><span class="label">31</span><span class="content">&#23601;&#26159;&#20182;&#25152;&#33021;&#21150;&#30340;&#65292;&#19968;&#21482;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20026;&#29140;&#31085;&#65292;&#19982;&#32032;&#31085;&#19968;&#21516;&#29486;&#19978;&#65307;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#12290; </span></span><span class="verse v32" data-usfm="LEV.14.32"><span class="label">32</span><span class="content">&#36825;&#26159;&#37027;&#26377;&#22823;&#40635;&#39118;&#28798;&#30149;&#30340;&#20154;&#12289;&#19981;&#33021;&#23558;</span><span class="add"><span class="content">&#20851;&#20046;</span></span><span class="content">&#24471;&#27905;&#20928;&#20043;&#29289;&#39044;&#22791;&#22815;&#25968;&#30340;&#26465;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22788;&#29702;&#25151;&#23627;&#21457;&#38665;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.14.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v34" data-usfm="LEV.14.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#20204;&#21040;&#20102;&#25105;&#36176;&#32473;&#20320;&#20204;&#20026;&#19994;&#30340;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292;&#25105;&#33509;&#20351;&#20320;&#20204;&#25152;&#24471;&#20026;&#19994;&#20043;&#22320;&#30340;&#25151;&#23627;&#20013;&#26377;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#65292; </span></span><span class="verse v35" data-usfm="LEV.14.35"><span class="label">35</span><span class="content">&#25151;&#20027;&#23601;&#35201;&#21435;&#21578;&#35785;&#31085;&#21496;&#35828;&#65306;&#12302;&#25454;&#25105;&#30475;&#65292;&#25151;&#23627;&#20013;&#20284;&#20046;&#26377;&#28798;&#30149;&#12290;&#12303; </span></span><span class="verse v36" data-usfm="LEV.14.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#36824;&#27809;&#26377;&#36827;&#21435;&#23519;&#30475;&#28798;&#30149;&#20197;&#21069;&#65292;&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#25151;&#23376;&#33150;&#31354;&#65292;&#20813;&#24471;&#25151;&#23376;&#37324;&#25152;&#26377;&#30340;&#37117;&#25104;&#20102;&#19981;&#27905;&#20928;&#65307;&#28982;&#21518;&#31085;&#21496;&#35201;&#36827;&#21435;&#23519;&#30475;&#25151;&#23376;&#12290; </span></span><span class="verse v37" data-usfm="LEV.14.37"><span class="label">37</span><span class="content">&#20182;&#35201;&#23519;&#30475;&#37027;&#28798;&#30149;&#65292;&#28798;&#30149;&#33509;&#22312;&#25151;&#23376;&#30340;&#22681;&#19978;&#26377;&#21457;&#32511;&#25110;&#21457;&#32418;&#30340;&#20985;&#26001;&#32441;&#65292;&#29616;&#35937;&#27964;&#20110;&#22681;&#65292; </span></span><span class="verse v38" data-usfm="LEV.14.38"><span class="label">38</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20986;&#21040;&#25151;&#38376;&#22806;&#65292;&#25226;&#25151;&#23376;&#23553;&#38145;&#19971;&#22825;&#12290; </span></span><span class="verse v39" data-usfm="LEV.14.39"><span class="label">39</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#21435;&#23519;&#30475;&#65292;&#28798;&#30149;&#33509;&#22312;&#25151;&#23376;&#30340;&#22681;&#19978;&#21457;&#25955;&#65292; </span></span><span class="verse v40" data-usfm="LEV.14.40"><span class="label">40</span><span class="content">&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#37027;&#26377;&#28798;&#30149;&#30340;&#30707;&#22836;&#25366;&#20986;&#26469;&#65292;&#25172;&#22312;&#22478;&#22806;&#19981;&#27905;&#20928;&#20043;&#22788;&#65307; </span></span><span class="verse v41" data-usfm="LEV.14.41"><span class="label">41</span><span class="content">&#20063;&#35201;&#21483;&#20154;&#21038;&#25151;&#20869;&#30340;&#22235;&#22260;&#65292;&#25152;&#21038;&#25481;&#30340;&#28784;&#27877;&#35201;&#20498;&#22312;&#22478;&#22806;&#19981;&#27905;&#20928;&#20043;&#22788;&#65307; </span></span><span class="verse v42" data-usfm="LEV.14.42"><span class="label">42</span><span class="content">&#21448;&#35201;&#29992;&#21035;&#30340;&#30707;&#22836;&#20195;&#26367;&#37027;&#25366;&#20986;&#26469;&#30340;&#30707;&#22836;&#65292;&#35201;&#21478;&#29992;&#28784;&#27877;&#22657;&#25151;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="LEV.14.42"><span class="content">  </span></span><span class="verse v43" data-usfm="LEV.14.43"><span class="label">43</span><span class="content">&#12300;&#20182;&#25366;&#20986;&#30707;&#22836;&#65292;&#21038;&#20102;&#25151;&#23376;&#65292;&#22657;&#20102;&#20197;&#21518;&#65292;&#28798;&#30149;&#33509;&#22312;&#25151;&#23376;&#37324;&#21448;&#21457;&#29616;&#65292; </span></span><span class="verse v44" data-usfm="LEV.14.44"><span class="label">44</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#36827;&#21435;&#23519;&#30475;&#65292;&#28798;&#30149;&#33509;&#22312;&#25151;&#23376;&#37324;&#21457;&#25955;&#65292;&#36825;&#23601;&#26159;&#25151;&#20869;&#34453;&#39135;&#30340;&#22823;&#40635;&#39118;&#65292;&#26159;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v45" data-usfm="LEV.14.45"><span class="label">45</span><span class="content">&#20182;&#23601;&#35201;&#25286;&#27585;&#25151;&#23376;&#65292;&#25226;&#30707;&#22836;&#12289;&#26408;&#22836;&#12289;&#28784;&#27877;&#37117;&#25644;&#21040;&#22478;&#22806;&#19981;&#27905;&#20928;&#20043;&#22788;&#12290; </span></span><span class="verse v46" data-usfm="LEV.14.46"><span class="label">46</span><span class="content">&#22312;&#25151;&#23376;&#23553;&#38145;&#30340;&#26102;&#20505;&#65292;&#36827;&#21435;&#30340;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307; </span></span><span class="verse v47" data-usfm="LEV.14.47"><span class="label">47</span><span class="content">&#22312;&#25151;&#23376;&#37324;&#36538;&#30528;&#30340;&#24517;&#27927;&#34915;&#26381;&#65307;&#22312;&#25151;&#23376;&#37324;&#21507;&#39277;&#30340;&#20063;&#24517;&#27927;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v47" data-usfm="LEV.14.47"><span class="content">  </span></span><span class="verse v48" data-usfm="LEV.14.48"><span class="label">48</span><span class="content">&#12300;&#25151;&#23376;&#22657;&#20102;&#20197;&#21518;&#65292;&#31085;&#21496;&#33509;&#36827;&#21435;&#23519;&#30475;&#65292;&#35265;&#28798;&#30149;&#22312;&#25151;&#20869;&#27809;&#26377;&#21457;&#25955;&#65292;&#23601;&#35201;&#23450;&#25151;&#23376;&#20026;&#27905;&#20928;&#65292;&#22240;&#20026;&#28798;&#30149;&#24050;&#32463;&#28040;&#38500;&#12290; </span></span><span class="verse v49" data-usfm="LEV.14.49"><span class="label">49</span><span class="content">&#35201;&#20026;&#27905;&#20928;&#25151;&#23376;&#21462;&#20004;&#21482;&#40479;&#21644;&#39321;&#26575;&#26408;&#12289;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#24182;&#29275;&#33181;&#33609;&#65292; </span></span><span class="verse v50" data-usfm="LEV.14.50"><span class="label">50</span><span class="content">&#29992;&#29926;&#22120;&#30427;&#27963;&#27700;&#65292;&#25226;&#19968;&#21482;&#40479;&#23472;&#22312;&#19978;&#38754;&#65292; </span></span><span class="verse v51" data-usfm="LEV.14.51"><span class="label">51</span><span class="content">&#25226;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#12289;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#65292;&#24182;&#37027;&#27963;&#40479;&#65292;&#37117;&#34360;&#22312;&#34987;&#23472;&#30340;&#40479;&#34880;&#20013;&#19982;&#27963;&#27700;&#20013;&#65292;&#29992;&#20197;&#27922;&#25151;&#23376;&#19971;&#27425;&#12290; </span></span><span class="verse v52" data-usfm="LEV.14.52"><span class="label">52</span><span class="content">&#35201;&#29992;&#40479;&#34880;&#12289;&#27963;&#27700;&#12289;&#27963;&#40479;&#12289;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#65292;&#24182;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#65292;&#27905;&#20928;&#37027;&#25151;&#23376;&#12290; </span></span><span class="verse v53" data-usfm="LEV.14.53"><span class="label">53</span><span class="content">&#20294;&#35201;&#25226;&#27963;&#40479;&#25918;&#22312;&#22478;&#22806;&#30000;&#37326;&#37324;&#12290;&#36825;&#26679;&#27905;&#20928;&#25151;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20026;&#25151;&#23376;&#36174;&#32618;</span></span></span><span class="content">&#65292;&#25151;&#23376;&#23601;&#27905;&#20928;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.14.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LEV.14.54"><span class="label">54</span><span class="content">&#36825;&#26159;&#20026;&#21508;&#31867;&#22823;&#40635;&#39118;&#30340;&#28798;&#30149;&#21644;&#22836;&#30117;&#65292; </span></span><span class="verse v55" data-usfm="LEV.14.55"><span class="label">55</span><span class="content">&#24182;&#34915;&#26381;&#19982;&#25151;&#23376;&#30340;&#22823;&#40635;&#39118;&#65292; </span></span><span class="verse v56" data-usfm="LEV.14.56"><span class="label">56</span><span class="content">&#20197;&#21450;&#30102;&#23376;&#12289;&#30307;&#12289;&#28779;&#26001;&#25152;&#31435;&#30340;&#26465;&#20363;&#65292; </span></span><span class="verse v57" data-usfm="LEV.14.57"><span class="label">57</span><span class="content">&#25351;&#26126;&#20309;&#26102;&#20026;&#27905;&#20928;&#65292;&#20309;&#26102;&#20026;&#19981;&#27905;&#20928;&#12290;&#36825;&#26159;&#22823;&#40635;&#39118;&#30340;&#26465;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
