<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#28431;&#30151;&#24739;&#32773;&#27905;&#20928;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#20204;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20154;&#33509;&#36523;&#24739;&#28431;&#30151;&#65292;&#20182;&#22240;&#36825;&#28431;&#30151;&#23601;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#20182;&#24739;&#28431;&#30151;&#65292;&#26080;&#35770;&#26159;&#19979;&#27969;&#30340;&#65292;&#26159;&#27490;&#20303;&#30340;&#65292;&#37117;&#26159;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#20182;&#25152;&#36538;&#30340;&#24202;&#37117;&#20026;&#19981;&#27905;&#20928;&#65292;&#25152;&#22352;&#30340;&#29289;&#20063;&#20026;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v5" data-usfm="LEV.15.5"><span class="label">5</span><span class="content">&#20961;&#25720;&#37027;&#24202;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v6" data-usfm="LEV.15.6"><span class="label">6</span><span class="content">&#37027;&#22352;&#24739;&#28431;&#30151;&#20154;&#25152;&#22352;&#20043;&#29289;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#37027;&#25720;&#24739;&#28431;&#30151;&#20154;&#36523;&#20307;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#33509;&#24739;&#28431;&#30151;&#20154;&#21520;&#22312;&#27905;&#20928;&#30340;&#20154;&#36523;&#19978;&#65292;&#37027;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#24739;&#28431;&#30151;&#20154;&#25152;&#39569;&#30340;&#38797;&#23376;&#20063;&#20026;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#20961;&#25720;&#20102;&#20182;&#36523;&#19979;&#20043;&#29289;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307;&#25343;&#20102;&#37027;&#29289;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#24739;&#28431;&#30151;&#30340;&#20154;&#27809;&#26377;&#29992;&#27700;&#28078;&#25163;&#65292;&#26080;&#35770;&#25720;&#20102;&#35841;&#65292;&#35841;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#24739;&#28431;&#30151;&#20154;&#25152;&#25720;&#30340;&#29926;&#22120;&#23601;&#24517;&#25171;&#30772;&#65307;&#25152;&#25720;&#30340;&#19968;&#20999;&#26408;&#22120;&#20063;&#24517;&#29992;&#27700;&#28078;&#27927;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#12300;&#24739;&#28431;&#30151;&#30340;&#20154;&#30154;&#24840;&#20102;&#65292;&#23601;&#35201;&#20026;&#27905;&#20928;&#33258;&#24049;&#35745;&#31639;&#19971;&#22825;&#65292;&#20063;&#24517;&#27927;&#34915;&#26381;&#65292;&#29992;&#27963;&#27700;&#27927;&#36523;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#35201;&#21462;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#26469;&#21040;&#20250;&#24149;&#38376;&#21475;&#12289;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25226;&#40479;&#20132;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19978;&#19968;&#21482;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20026;&#29140;&#31085;&#65307;&#22240;&#37027;&#20154;&#24739;&#30340;&#28431;&#30151;&#65292;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;</span><span class="add"><span class="content">&#26790;</span></span><span class="content">&#36951;&#65292;&#20182;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#29992;&#27700;&#27927;&#20840;&#36523;&#12290; </span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#26080;&#35770;&#26159;&#34915;&#26381;&#26159;&#30382;&#23376;&#65292;&#34987;&#31934;&#25152;&#26579;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#29992;&#27700;&#27927;&#12290; </span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#33509;&#30007;&#22899;&#20132;&#21512;&#65292;&#20004;&#20010;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#29992;&#27700;&#27927;&#28577;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#12300;&#22899;&#20154;&#34892;&#32463;&#65292;&#24517;&#27745;&#31229;&#19971;&#22825;&#65307;&#20961;&#25720;&#22905;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#22899;&#20154;&#22312;&#27745;&#31229;&#20043;&#20013;&#65292;&#20961;&#22905;&#25152;&#36538;&#30340;&#29289;&#20214;&#37117;&#20026;&#19981;&#27905;&#20928;&#65292;&#25152;&#22352;&#30340;&#29289;&#20214;&#20063;&#37117;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v21" data-usfm="LEV.15.21"><span class="label">21</span><span class="content">&#20961;&#25720;&#22905;&#24202;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v22" data-usfm="LEV.15.22"><span class="label">22</span><span class="content">&#20961;&#25720;&#22905;&#25152;&#22352;&#20160;&#20040;&#29289;&#20214;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#22312;&#22899;&#20154;&#30340;&#24202;&#19978;&#65292;&#25110;&#22312;&#22905;&#22352;&#30340;&#29289;&#19978;&#65292;&#33509;&#26377;&#21035;&#30340;&#29289;&#20214;&#65292;&#20154;&#19968;&#25720;&#20102;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#30007;&#20154;&#33509;&#19982;&#37027;&#22899;&#20154;&#21516;&#25151;&#65292;&#26579;&#20102;&#22905;&#30340;&#27745;&#31229;&#65292;&#23601;&#35201;&#19971;&#22825;&#19981;&#27905;&#20928;&#65307;&#25152;&#36538;&#30340;&#24202;&#20063;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#12300;&#22899;&#20154;&#33509;&#22312;&#32463;&#26399;&#20197;&#22806;&#24739;&#22810;&#26085;&#30340;&#34880;&#28431;&#65292;&#25110;&#26159;&#32463;&#26399;&#36807;&#38271;&#65292;&#26377;&#20102;&#28431;&#30151;&#65292;&#22905;&#23601;&#22240;&#36825;&#28431;&#30151;&#19981;&#27905;&#20928;&#65292;&#19982;&#22905;&#22312;&#32463;&#26399;&#19981;&#27905;&#20928;&#19968;&#26679;&#12290; </span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#22905;&#22312;&#24739;&#28431;&#30151;&#30340;&#26085;&#23376;&#25152;&#36538;&#30340;&#24202;&#12289;&#25152;&#22352;&#30340;&#29289;&#37117;&#35201;&#30475;&#20026;&#19981;&#27905;&#20928;&#65292;&#19982;&#22905;&#26376;&#32463;&#30340;&#26102;&#20505;&#19968;&#26679;&#12290; </span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#20961;&#25720;&#36825;&#20123;&#29289;&#20214;&#30340;&#65292;&#23601;&#20026;&#19981;&#27905;&#20928;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#24182;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#22899;&#20154;&#30340;&#28431;&#30151;&#33509;&#22909;&#20102;&#65292;&#23601;&#35201;&#35745;&#31639;&#19971;&#22825;&#65292;&#28982;&#21518;&#25165;&#20026;&#27905;&#20928;&#12290; </span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#35201;&#21462;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19968;&#21482;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20026;&#29140;&#31085;&#65307;&#22240;&#37027;&#20154;&#34880;&#28431;&#19981;&#27905;&#65292;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#22905;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20204;&#35201;&#36825;&#26679;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19982;&#20182;&#20204;&#30340;&#27745;&#31229;&#38548;&#32477;&#65292;&#20813;&#24471;&#20182;&#20204;&#29623;&#27745;&#25105;&#30340;&#24080;&#24149;&#65292;&#23601;&#22240;&#33258;&#24049;&#30340;&#27745;&#31229;&#27515;&#20129;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#36825;&#26159;&#24739;&#28431;&#30151;&#21644;</span><span class="add"><span class="content">&#26790;</span></span><span class="content">&#36951;&#32780;&#19981;&#27905;&#20928;&#30340;&#65292; </span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#24182;&#26377;&#26376;&#32463;&#30149;&#30340;&#21644;&#24739;&#28431;&#30151;&#30340;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#24182;&#20154;&#19982;&#19981;&#27905;&#20928;&#22899;&#20154;&#21516;&#25151;&#30340;&#26465;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
