<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36174;&#32618;&#26085;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#30340;&#20004;&#20010;&#20799;&#23376;&#36817;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#27515;&#20102;&#12290;&#27515;&#20102;&#20043;&#21518;&#65292;&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#12300;&#35201;&#21578;&#35785;&#20320;&#21733;&#21733;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#65292;&#19981;&#21487;&#38543;&#26102;&#36827;&#22307;&#25152;&#30340;&#24148;&#23376;&#20869;&#12289;&#21040;&#26588;&#19978;&#30340;&#26045;&#24681;&#24231;&#21069;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#65292;&#22240;&#20026;&#25105;&#35201;&#20174;&#20113;&#20013;&#26174;&#29616;&#22312;&#26045;&#24681;&#24231;&#19978;&#12290; </span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#36827;&#22307;&#25152;&#65292;&#35201;&#24102;&#19968;&#21482;&#20844;&#29275;&#29322;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20026;&#29140;&#31085;&#12290; </span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#22307;&#20869;&#34957;&#65292;&#25226;&#32454;&#40635;&#24067;&#35044;&#23376;&#31359;&#22312;&#36523;&#19978;&#65292;&#33136;&#26463;&#32454;&#40635;&#24067;&#24102;&#23376;&#65292;&#22836;&#25140;&#32454;&#40635;&#24067;&#20896;&#20885;&#65307;&#36825;&#37117;&#26159;&#22307;&#26381;&#12290;&#20182;&#35201;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#31359;&#25140;&#12290; </span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#35201;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20250;&#20247;&#21462;&#20004;&#21482;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20026;&#29140;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#25226;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#22857;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#26412;&#23478;&#36174;&#32618;&#65307; </span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#20063;&#35201;&#25226;&#20004;&#21482;&#20844;&#23665;&#32650;&#23433;&#32622;&#22312;&#20250;&#24149;&#38376;&#21475;&#12289;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292; </span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="content">&#20026;&#37027;&#20004;&#21482;&#32650;&#25288;&#38404;&#65292;&#19968;&#38404;&#24402;&#19982;&#32822;&#21644;&#21326;&#65292;&#19968;&#38404;&#24402;&#19982;&#38463;&#25746;&#27899;&#21202;&#12290; </span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#25226;&#37027;&#25288;&#38404;&#24402;&#19982;&#32822;&#21644;&#21326;&#30340;&#32650;&#29486;&#20026;&#36174;&#32618;&#31085;&#65292; </span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#20294;&#37027;&#25288;&#38404;&#24402;&#19982;&#38463;&#25746;&#27899;&#21202;&#30340;&#32650;&#35201;&#27963;&#30528;&#23433;&#32622;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#29992;&#20197;&#36174;&#32618;&#65292;&#25171;&#21457;</span><span class="add"><span class="content">&#20154;&#36865;</span></span><span class="content">&#21040;&#26103;&#37326;&#21435;&#65292;&#24402;&#19982;&#38463;&#25746;&#27899;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#25226;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#29301;&#26469;&#23472;&#20102;&#65292;&#20026;&#33258;&#24049;&#21644;&#26412;&#23478;&#36174;&#32618;&#65307; </span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#25343;&#39321;&#28809;&#65292;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#22363;&#19978;&#30427;&#28385;&#28779;&#28845;&#65292;&#21448;&#25343;&#19968;&#25447;&#25443;&#32454;&#30340;&#39321;&#26009;&#65292;&#37117;&#24102;&#20837;&#24148;&#23376;&#20869;&#65292; </span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25226;&#39321;&#25918;&#22312;&#28779;&#19978;&#65292;&#20351;&#39321;&#30340;&#28895;&#20113;&#36974;&#25513;&#27861;</span><span class="add"><span class="content">&#26588;</span></span><span class="content">&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#65307; </span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#20063;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#29992;&#25351;&#22836;&#24377;&#22312;&#26045;&#24681;&#24231;&#30340;&#19996;&#38754;&#65292;&#21448;&#22312;&#26045;&#24681;&#24231;&#30340;&#21069;&#38754;&#24377;&#34880;&#19971;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#12300;&#38543;&#21518;&#20182;&#35201;&#23472;&#37027;&#20026;&#30334;&#22995;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#25226;&#32650;&#30340;&#34880;&#24102;&#20837;&#24148;&#23376;&#20869;&#65292;&#24377;&#22312;&#26045;&#24681;&#24231;&#30340;&#19978;&#38754;&#21644;&#21069;&#38754;&#65292;&#22909;&#20687;&#24377;&#20844;&#29275;&#30340;&#34880;&#19968;&#26679;&#12290; </span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#20182;&#22240;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35832;&#33324;&#30340;&#27745;&#31229;&#12289;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#24838;&#65292;&#24403;&#36825;&#26679;&#22312;&#22307;&#25152;&#34892;&#36174;&#32618;&#20043;&#31036;&#65292;&#24182;&#22240;&#20250;&#24149;&#22312;&#20182;&#20204;&#27745;&#31229;&#20043;&#20013;&#65292;&#20063;&#35201;&#29031;&#26679;&#32780;&#34892;&#12290; </span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#20182;&#36827;&#22307;&#25152;&#36174;&#32618;&#30340;&#26102;&#20505;&#65292;&#20250;&#24149;&#37324;&#19981;&#21487;&#26377;&#20154;&#65292;&#30452;&#31561;&#21040;&#20182;&#20026;&#33258;&#24049;&#21644;&#26412;&#23478;&#24182;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#20250;&#20247;&#36174;&#20102;&#32618;&#20986;&#26469;&#12290; </span></span><span class="verse v18" data-usfm="LEV.16.18"><span class="label">18</span><span class="content">&#20182;&#20986;&#26469;&#65292;&#35201;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#22363;&#37027;&#37324;&#65292;&#22312;&#22363;&#19978;&#34892;&#36174;&#32618;&#20043;&#31036;&#65292;&#21448;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#21644;&#20844;&#23665;&#32650;&#30340;&#34880;&#65292;&#25273;&#22312;&#22363;&#19978;&#22235;&#35282;&#30340;&#21608;&#22260;&#65307; </span></span><span class="verse v19" data-usfm="LEV.16.19"><span class="label">19</span><span class="content">&#20063;&#35201;&#29992;&#25351;&#22836;&#25226;&#34880;&#24377;&#22312;&#22363;&#19978;&#19971;&#27425;&#65292;&#27905;&#20928;&#20102;&#22363;&#65292;&#20174;&#22363;&#19978;&#38500;&#25481;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35832;&#33324;&#30340;&#27745;&#31229;&#65292;&#20351;&#22363;&#25104;&#22307;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20195;&#32618;&#32650;</span></div><div class="p"><span class="verse v19" data-usfm="LEV.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#20026;&#22307;&#25152;&#21644;&#20250;&#24149;&#24182;&#22363;&#29486;&#23436;&#20102;&#36174;&#32618;&#31085;&#65292;&#23601;&#35201;&#25226;&#37027;&#21482;&#27963;&#30528;&#30340;&#20844;&#23665;&#32650;&#22857;&#19978;&#12290; </span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#20004;&#25163;&#25353;&#22312;&#32650;&#22836;&#19978;&#65292;&#25215;&#35748;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35832;&#33324;&#30340;&#32618;&#23421;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#24838;&#65292;&#25226;&#36825;&#32618;&#37117;&#24402;&#22312;&#32650;&#30340;&#22836;&#19978;&#65292;&#20511;&#30528;&#25152;&#27966;&#20043;&#20154;&#30340;&#25163;&#65292;&#36865;&#21040;&#26103;&#37326;&#21435;&#12290; </span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#35201;&#25226;&#36825;&#32650;&#25918;&#22312;&#26103;&#37326;&#65292;&#36825;&#32650;&#35201;&#25285;&#24403;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#23421;&#65292;&#24102;&#21040;&#26080;&#20154;&#20043;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#36827;&#20250;&#24149;&#65292;&#25226;&#20182;&#36827;&#22307;&#25152;&#26102;&#25152;&#31359;&#30340;&#32454;&#40635;&#24067;&#34915;&#26381;&#33073;&#19979;&#65292;&#25918;&#22312;&#37027;&#37324;&#65292; </span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#22312;&#22307;&#22788;&#29992;&#27700;&#27927;&#36523;&#65292;&#31359;&#19978;&#34915;&#26381;&#65292;&#20986;&#26469;&#65292;&#25226;&#33258;&#24049;&#30340;&#29140;&#31085;&#21644;&#30334;&#22995;&#30340;&#29140;&#31085;&#29486;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#30334;&#22995;&#36174;&#32618;&#12290; </span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#36174;&#32618;&#31085;&#29298;&#30340;&#33026;&#27833;&#35201;&#22312;&#22363;&#19978;&#28954;&#28903;&#12290; </span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#37027;&#25918;&#32650;&#24402;&#19982;&#38463;&#25746;&#27899;&#21202;&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#36827;&#33829;&#12290; </span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#21644;&#20844;&#23665;&#32650;&#30340;&#34880;&#26082;&#24102;&#20837;&#22307;&#25152;&#36174;&#32618;&#65292;&#36825;&#29275;&#32650;&#23601;&#35201;&#25644;&#21040;&#33829;&#22806;&#65292;&#23558;&#30382;&#12289;&#32905;&#12289;&#31914;&#29992;&#28779;&#28954;&#28903;&#12290; </span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#28954;&#28903;&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#36827;&#33829;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23432;&#36174;&#32618;&#26085;</span></div><div class="p"><span class="verse v28" data-usfm="LEV.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#12300;&#27599;&#36898;&#19971;&#26376;&#21021;&#21313;&#26085;&#65292;&#20320;&#20204;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#65292;&#26159;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#20160;&#20040;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#36825;&#35201;&#20316;&#20320;&#20204;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#22240;&#22312;&#36825;&#26085;&#35201;&#20026;&#20320;&#20204;&#36174;&#32618;&#65292;&#20351;&#20320;&#20204;&#27905;&#20928;&#12290;&#20320;&#20204;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24471;&#20197;&#27905;&#20928;&#65292;&#33073;&#23613;&#19968;&#20999;&#30340;&#32618;&#24838;&#12290; </span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#36825;&#26085;&#20320;&#20204;&#35201;&#23432;&#20026;&#22307;&#23433;&#24687;&#26085;&#65292;&#35201;&#21051;&#33510;&#24049;&#24515;&#65307;&#36825;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#37027;&#21463;&#33167;&#12289;&#25509;&#32493;&#20182;&#29238;&#20146;&#25215;&#25509;&#22307;&#32844;&#30340;&#31085;&#21496;&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#30340;&#22307;&#34915;&#65292;&#34892;&#36174;&#32618;&#20043;&#31036;&#12290; </span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#20182;&#35201;&#22312;&#33267;&#22307;&#25152;&#21644;&#20250;&#24149;&#19982;&#22363;&#34892;&#36174;&#32618;&#20043;&#31036;&#65292;&#24182;&#35201;&#20026;&#20247;&#31085;&#21496;&#21644;&#20250;&#20247;&#30340;&#30334;&#22995;&#36174;&#32618;&#12290; </span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#36825;&#35201;&#20316;&#20320;&#20204;&#27704;&#36828;&#30340;&#23450;&#20363;&#8212;&#23601;&#26159;&#22240;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19968;&#20999;&#30340;&#32618;&#65292;&#35201;&#19968;&#24180;&#19968;&#27425;&#20026;&#20182;&#20204;&#36174;&#32618;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.16.34"><span class="content">&#20110;&#26159;&#65292;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#29031;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#34892;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
