<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#22788;&#32602;&#24726;&#36870;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#36824;&#35201;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25110;&#26159;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#20799;&#22899;&#29486;&#32473;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#30340;&#65292;&#24635;&#35201;&#27835;&#27515;&#20182;&#65307;&#26412;&#22320;&#20154;&#35201;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#12290; </span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#35201;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#27665;&#20013;&#21098;&#38500;&#65307;&#22240;&#20026;&#20182;&#25226;&#20799;&#22899;&#29486;&#32473;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#29623;&#27745;&#25105;&#30340;&#22307;&#25152;&#65292;&#20149;&#28174;&#25105;&#30340;&#22307;&#21517;&#12290; </span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#25226;&#20799;&#22899;&#29486;&#32473;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#26412;&#22320;&#20154;&#33509;&#20335;&#20026;&#19981;&#35265;&#65292;&#19981;&#25226;&#20182;&#27835;&#27515;&#65292; </span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#35201;&#21521;&#36825;&#20154;&#21644;&#20182;&#30340;&#23478;&#21464;&#33080;&#65292;&#25226;&#20182;&#21644;&#19968;&#20999;&#38543;&#20182;&#19982;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#34892;&#37034;&#28139;&#30340;&#20154;&#37117;&#20174;&#27665;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#12300;&#20154;&#20559;&#21521;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#26415;&#30340;&#65292;&#38543;&#20182;&#20204;&#34892;&#37034;&#28139;&#65292;&#25105;&#35201;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#27665;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#33258;&#27905;&#25104;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65307;&#25105;&#26159;&#21483;&#20320;&#20204;&#25104;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#20961;&#21650;&#39554;&#29238;&#27597;&#30340;&#65292;&#24635;&#35201;&#27835;&#27515;&#20182;&#65307;&#20182;&#21650;&#39554;&#20102;&#29238;&#27597;&#65292;&#20182;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;&#65307;&#26412;&#31456;&#21516;</span></span></span><span class="content">&#35201;&#24402;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#12300;&#19982;&#37051;&#33293;&#20043;&#22971;&#34892;&#28139;&#30340;&#65292;&#22904;&#22827;&#28139;&#22919;&#37117;&#24517;&#27835;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#19982;&#32487;&#27597;&#34892;&#28139;&#30340;&#65292;&#23601;&#26159;&#32670;&#36785;&#20102;&#20182;&#29238;&#20146;&#65292;&#24635;&#35201;&#25226;&#20182;&#20204;&#20108;&#20154;&#27835;&#27515;&#65292;&#32618;&#35201;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#19982;&#20799;&#22919;&#21516;&#25151;&#30340;&#65292;&#24635;&#35201;&#25226;&#20182;&#20204;&#20108;&#20154;&#27835;&#27515;&#65307;&#20182;&#20204;&#34892;&#20102;&#36870;&#20262;&#30340;&#20107;&#65292;&#32618;&#35201;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#20154;&#33509;&#19982;&#30007;&#20154;&#33503;&#21512;&#65292;&#20687;&#19982;&#22899;&#20154;&#19968;&#26679;&#65292;&#20182;&#20204;&#20108;&#20154;&#34892;&#20102;&#21487;&#24974;&#30340;&#20107;&#65292;&#24635;&#35201;&#25226;&#20182;&#20204;&#27835;&#27515;&#65292;&#32618;&#35201;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#23094;&#22971;&#65292;&#24182;&#23094;&#20854;&#27597;&#65292;&#20415;&#26159;&#22823;&#24694;&#65292;&#35201;&#25226;&#36825;&#19977;&#20154;&#29992;&#28779;&#28954;&#28903;&#65292;&#20351;&#20320;&#20204;&#20013;&#38388;&#20813;&#21435;&#22823;&#24694;&#12290; </span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#20154;&#33509;&#19982;&#20861;&#28139;&#21512;&#65292;&#24635;&#35201;&#27835;&#27515;&#20182;&#65292;&#20063;&#35201;&#26432;&#37027;&#20861;&#12290; </span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#22899;&#20154;&#33509;&#19982;&#20861;&#20146;&#36817;&#65292;&#19982;&#23427;&#28139;&#21512;&#65292;&#20320;&#35201;&#26432;&#37027;&#22899;&#20154;&#21644;&#37027;&#20861;&#65292;&#24635;&#35201;&#25226;&#20182;&#20204;&#27835;&#27515;&#65292;&#32618;&#35201;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#33509;&#23094;&#20182;&#30340;&#22986;&#22969;&#65292;&#26080;&#35770;&#26159;&#24322;&#27597;&#21516;&#29238;&#30340;&#65292;&#26159;&#24322;&#29238;&#21516;&#27597;&#30340;&#65292;&#24444;&#27492;&#35265;&#20102;&#19979;&#20307;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#20107;&#65307;&#20182;&#20204;&#24517;&#22312;&#26412;&#27665;&#30340;&#30524;&#21069;&#34987;&#21098;&#38500;&#12290;&#20182;&#38706;&#20102;&#22986;&#22969;&#30340;&#19979;&#20307;&#65292;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#22919;&#20154;&#26377;&#26376;&#32463;&#65292;&#33509;&#19982;&#22905;&#21516;&#25151;&#65292;&#38706;&#20102;&#22905;&#30340;&#19979;&#20307;&#65292;&#23601;&#26159;&#38706;&#20102;&#22919;&#20154;&#30340;&#34880;&#28304;&#65292;&#22919;&#20154;&#20063;&#38706;&#20102;&#33258;&#24049;&#30340;&#34880;&#28304;&#65292;&#20108;&#20154;&#24517;&#20174;&#27665;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#19981;&#21487;&#38706;&#23016;&#27597;&#25110;&#26159;&#22993;&#27597;&#30340;&#19979;&#20307;&#65292;&#36825;&#26159;&#38706;&#20102;&#39592;&#32905;&#20043;&#20146;&#30340;&#19979;&#20307;&#65307;&#20108;&#20154;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#19982;&#20271;&#21460;&#20043;&#22971;&#21516;&#25151;&#65292;&#23601;&#32670;&#36785;&#20102;&#20182;&#30340;&#20271;&#21460;&#65307;&#20108;&#20154;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#65292;&#24517;&#26080;&#23376;&#22899;&#32780;&#27515;&#12290; </span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#20154;&#33509;&#23094;&#24351;&#20804;&#20043;&#22971;&#65292;&#36825;&#26412;&#26159;&#27745;&#31229;&#30340;&#20107;&#65292;&#32670;&#36785;&#20102;&#20182;&#30340;&#24351;&#20804;&#65307;&#20108;&#20154;&#24517;&#26080;&#23376;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#19968;&#20999;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#20813;&#24471;&#25105;&#39046;&#20320;&#20204;&#21435;&#20303;&#30340;&#37027;&#22320;&#25226;&#20320;&#20204;&#21520;&#20986;&#12290; </span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#38754;&#21069;&#25152;&#36880;&#20986;&#30340;&#22269;&#27665;&#65292;&#20320;&#20204;&#19981;&#21487;&#38543;&#20174;&#20182;&#20204;&#30340;&#39118;&#20439;&#65307;&#22240;&#20026;&#20182;&#20204;&#34892;&#20102;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#25152;&#20197;&#25105;&#21388;&#24694;&#20182;&#20204;&#12290; </span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#23545;&#20320;&#20204;&#35828;&#36807;&#65292;&#20320;&#20204;&#35201;&#25215;&#21463;&#20182;&#20204;&#30340;&#22320;&#65292;&#23601;&#26159;&#25105;&#35201;&#36176;&#32473;&#20320;&#20204;&#20026;&#19994;&#12289;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#65292;&#20351;&#20320;&#20204;&#19982;&#19975;&#27665;&#26377;&#20998;&#21035;&#30340;&#12290; </span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#25226;&#27905;&#20928;&#21644;&#19981;&#27905;&#20928;&#30340;&#31165;&#20861;&#20998;&#21035;&#20986;&#26469;&#65307;&#19981;&#21487;&#22240;&#25105;&#32473;&#20320;&#20204;&#20998;&#20026;&#19981;&#27905;&#20928;&#30340;&#31165;&#20861;&#65292;&#25110;&#26159;&#28363;&#29983;&#22312;&#22320;&#19978;&#30340;&#27963;&#29289;&#65292;&#20351;&#33258;&#24049;&#25104;&#20026;&#21487;&#24974;&#24694;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#35201;&#24402;&#25105;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#8212;&#32822;&#21644;&#21326;&#26159;&#22307;&#30340;&#65292;&#24182;&#21483;&#20320;&#20204;&#19982;&#19975;&#27665;&#26377;&#20998;&#21035;&#65292;&#20351;&#20320;&#20204;&#20316;&#25105;&#30340;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.20.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#12300;&#26080;&#35770;&#30007;&#22899;&#65292;&#26159;&#20132;&#39740;&#30340;&#25110;&#34892;&#24043;&#26415;&#30340;&#65292;&#24635;&#35201;&#27835;&#27515;&#20182;&#20204;&#12290;&#20154;&#24517;&#29992;&#30707;&#22836;&#25226;&#20182;&#20204;&#25171;&#27515;&#65292;&#32618;&#35201;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
