<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch22" data-usfm="LEV.22">
            <div class="label">22</div><div class="s"><span class="heading">&#22307;&#29289;&#30340;&#22307;&#27905;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.22.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#23376;&#23385;&#35828;&#65306;&#35201;&#36828;&#31163;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#20998;&#21035;&#20026;&#22307;&#12289;&#24402;&#32473;&#25105;&#30340;&#22307;&#29289;&#65292;&#20813;&#24471;&#20149;&#28174;&#25105;&#30340;&#22307;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v3" data-usfm="LEV.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#30340;&#21518;&#35028;&#65292;&#20961;&#36523;&#19978;&#26377;&#27745;&#31229;&#12289;&#20146;&#36817;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#20998;&#21035;&#20026;&#22307;&#12289;&#24402;&#32822;&#21644;&#21326;&#22307;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#22312;&#25105;&#38754;&#21069;&#21098;&#38500;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v4" data-usfm="LEV.22.4"><span class="label">4</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#30340;&#21518;&#35028;&#65292;&#20961;&#38271;&#22823;&#40635;&#39118;&#30340;&#65292;&#25110;&#26159;&#26377;&#28431;&#30151;&#30340;&#65292;&#19981;&#21487;&#21507;&#22307;&#29289;&#65292;&#30452;&#31561;&#20182;&#27905;&#20928;&#20102;&#12290;&#26080;&#35770;&#35841;&#25720;&#37027;&#22240;&#27515;&#23608;&#19981;&#27905;&#20928;&#30340;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#20154;</span></span></span><span class="content">&#65292;&#25110;&#26159;&#36951;&#31934;&#30340;&#20154;&#65292; </span></span><span class="verse v5" data-usfm="LEV.22.5"><span class="label">5</span><span class="content">&#25110;&#26159;&#25720;&#20160;&#20040;&#20351;&#20182;&#19981;&#27905;&#20928;&#30340;&#29228;&#29289;&#65292;&#25110;&#26159;&#25720;&#37027;&#20351;&#20182;&#19981;&#27905;&#20928;&#30340;&#20154;&#65288;&#19981;&#25304;&#37027;&#20154;&#26377;&#20160;&#20040;&#19981;&#27905;&#20928;&#65289;&#65292; </span></span><span class="verse v6" data-usfm="LEV.22.6"><span class="label">6</span><span class="content">&#25720;&#20102;&#36825;&#20123;&#20154;&#12289;&#29289;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307;&#33509;&#19981;&#29992;&#27700;&#27927;&#36523;&#65292;&#23601;&#19981;&#21487;&#21507;&#22307;&#29289;&#12290; </span></span><span class="verse v7" data-usfm="LEV.22.7"><span class="label">7</span><span class="content">&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#27905;&#20928;&#20102;&#65292;&#28982;&#21518;&#21487;&#20197;&#21507;&#22307;&#29289;&#65292;&#22240;&#20026;&#36825;&#26159;&#20182;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v8" data-usfm="LEV.22.8"><span class="label">8</span><span class="content">&#33258;&#27515;&#30340;&#25110;&#26159;&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#65292;&#20182;&#19981;&#21487;&#21507;&#65292;&#22240;&#27492;&#27745;&#31229;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v9" data-usfm="LEV.22.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20182;&#20204;&#35201;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#20813;&#24471;&#36731;&#24573;&#20102;&#65292;&#22240;&#27492;&#25285;&#32618;&#32780;&#27515;&#12290;&#25105;&#26159;&#21483;&#20182;&#20204;&#25104;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.22.10"><span class="label">10</span><span class="content">&#12300;&#20961;&#22806;&#20154;&#19981;&#21487;&#21507;&#22307;&#29289;&#65307;&#23492;&#23621;&#22312;&#31085;&#21496;&#23478;&#30340;&#65292;&#25110;&#26159;&#38599;&#24037;&#20154;&#65292;&#37117;&#19981;&#21487;&#21507;&#22307;&#29289;&#65307; </span></span><span class="verse v11" data-usfm="LEV.22.11"><span class="label">11</span><span class="content">&#20504;&#33509;&#31085;&#21496;&#20080;&#20154;&#65292;&#26159;&#20182;&#30340;&#38065;&#20080;&#30340;&#65292;&#37027;&#20154;&#23601;&#21487;&#20197;&#21507;&#22307;&#29289;&#65307;&#29983;&#22312;&#20182;&#23478;&#30340;&#20154;&#20063;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v12" data-usfm="LEV.22.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#30340;&#22899;&#20799;&#33509;&#23233;&#22806;&#20154;&#65292;&#23601;&#19981;&#21487;&#21507;&#20030;&#31085;&#30340;&#22307;&#29289;&#12290; </span></span><span class="verse v13" data-usfm="LEV.22.13"><span class="label">13</span><span class="content">&#20294;&#31085;&#21496;&#30340;&#22899;&#20799;&#33509;&#26159;&#23521;&#22919;&#65292;&#25110;&#26159;&#34987;&#20241;&#30340;&#65292;&#27809;&#26377;&#23401;&#23376;&#65292;&#21448;&#24402;&#22238;&#29238;&#23478;&#65292;&#19982;&#22905;&#38738;&#24180;&#19968;&#26679;&#65292;&#23601;&#21487;&#20197;&#21507;&#22905;&#29238;&#20146;&#30340;&#39135;&#29289;&#65307;&#21482;&#26159;&#22806;&#20154;&#19981;&#21487;&#21507;&#12290; </span></span><span class="verse v14" data-usfm="LEV.22.14"><span class="label">14</span><span class="content">&#33509;&#26377;&#20154;&#35823;&#21507;&#20102;&#22307;&#29289;&#65292;&#35201;&#29031;&#22307;&#29289;&#30340;&#21407;&#25968;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#20132;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v15" data-usfm="LEV.22.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#20149;&#28174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#65292; </span></span><span class="verse v16" data-usfm="LEV.22.16"><span class="label">16</span><span class="content">&#20813;&#24471;&#20182;&#20204;&#22312;&#21507;&#22307;&#29289;&#19978;&#33258;&#21462;&#32618;&#23421;&#65292;&#22240;&#20026;&#25105;&#26159;&#21483;&#20182;&#20204;&#25104;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v18" data-usfm="LEV.22.18"><span class="label">18</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#23376;&#23385;&#65292;&#24182;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20013;&#30340;&#20154;&#65292;&#25110;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#23492;&#23621;&#30340;&#65292;&#20961;&#29486;&#20379;&#29289;&#65292;&#26080;&#35770;&#26159;&#25152;&#35768;&#30340;&#24895;&#65292;&#26159;&#29976;&#24515;&#29486;&#30340;&#65292;&#23601;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#29140;&#31085;&#30340;&#65292; </span></span><span class="verse v19" data-usfm="LEV.22.19"><span class="label">19</span><span class="content">&#35201;&#23558;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#29275;&#65292;&#25110;&#26159;&#32501;&#32650;&#65292;&#25110;&#26159;&#23665;&#32650;</span><span class="add"><span class="content">&#29486;&#19978;</span></span><span class="content">&#65292;&#22914;&#27492;&#26041;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v20" data-usfm="LEV.22.20"><span class="label">20</span><span class="content">&#20961;&#26377;&#27531;&#30142;&#30340;&#65292;&#20320;&#20204;&#19981;&#21487;&#29486;&#19978;&#65292;&#22240;&#20026;&#36825;&#19981;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v21" data-usfm="LEV.22.21"><span class="label">21</span><span class="content">&#20961;&#20174;&#29275;&#32676;&#25110;&#26159;&#32650;&#32676;&#20013;&#65292;&#23558;&#24179;&#23433;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20026;&#35201;&#36824;&#29305;&#35768;&#30340;&#24895;&#65292;&#25110;&#26159;&#20316;&#29976;&#24515;&#29486;&#30340;&#65292;&#25152;&#29486;&#30340;&#24517;&#32431;&#20840;&#26080;&#27531;&#30142;&#30340;&#25165;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v22" data-usfm="LEV.22.22"><span class="label">22</span><span class="content">&#30606;&#30524;&#30340;&#12289;&#25240;&#20260;&#30340;&#12289;&#27531;&#24223;&#30340;&#12289;&#26377;&#30244;&#23376;&#30340;&#12289;&#38271;&#30307;&#30340;&#12289;&#38271;&#30117;&#30340;&#37117;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20063;&#19981;&#21487;&#22312;&#22363;&#19978;&#20316;&#20026;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v23" data-usfm="LEV.22.23"><span class="label">23</span><span class="content">&#26080;&#35770;&#26159;&#20844;&#29275;&#26159;&#32501;&#32650;&#32660;&#65292;&#33509;&#32930;&#20307;&#26377;&#20313;&#30340;&#65292;&#25110;&#26159;&#32570;&#23569;&#30340;&#65292;&#21482;&#21487;&#20316;&#29976;&#24515;&#31085;&#29486;&#19978;&#65307;&#29992;&#20197;&#36824;&#24895;&#65292;&#21364;&#19981;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v24" data-usfm="LEV.22.24"><span class="label">24</span><span class="content">&#32958;&#23376;&#25439;&#20260;&#30340;&#65292;&#25110;&#26159;&#21387;&#30862;&#30340;&#65292;&#25110;&#26159;&#30772;&#35010;&#30340;&#65292;&#25110;&#26159;&#39583;&#20102;&#30340;&#65292;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#20063;&#19981;&#21487;</span><span class="add"><span class="content">&#36825;&#26679;</span></span><span class="content">&#34892;&#12290; </span></span><span class="verse v25" data-usfm="LEV.22.25"><span class="label">25</span><span class="content">&#36825;&#31867;&#30340;&#29289;&#65292;&#20320;&#20204;&#20174;&#22806;&#20154;&#30340;&#25163;&#65292;&#19968;&#26679;&#20063;&#19981;&#21487;&#25509;&#21463;&#20316;&#20320;&#20204; &#31070;&#30340;&#39135;&#29289;&#29486;&#19978;&#65307;&#22240;&#20026;&#36825;&#20123;&#37117;&#26377;&#25439;&#22351;&#65292;&#26377;&#27531;&#30142;&#65292;&#19981;&#33945;&#24742;&#32435;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.22.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.22.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v27" data-usfm="LEV.22.27"><span class="label">27</span><span class="content">&#12300;&#25165;&#29983;&#30340;&#20844;&#29275;&#65292;&#25110;&#26159;&#32501;&#32650;&#25110;&#26159;&#23665;&#32650;&#65292;&#19971;&#22825;&#24403;&#36319;&#30528;&#27597;&#65307;&#20174;&#31532;&#20843;&#22825;&#20197;&#21518;&#65292;&#21487;&#20197;&#24403;&#20379;&#29289;&#33945;&#24742;&#32435;&#65292;&#20316;&#20026;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290; </span></span><span class="verse v28" data-usfm="LEV.22.28"><span class="label">28</span><span class="content">&#26080;&#35770;&#26159;&#27597;&#29275;&#26159;&#27597;&#32650;&#65292;&#19981;&#21487;&#21516;&#26085;&#23472;&#27597;&#21644;&#23376;&#12290; </span></span><span class="verse v29" data-usfm="LEV.22.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#29486;&#24863;&#35874;&#31085;&#32473;&#32822;&#21644;&#21326;&#65292;&#35201;&#29486;&#24471;&#21487;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v30" data-usfm="LEV.22.30"><span class="label">30</span><span class="content">&#35201;&#24403;&#22825;&#21507;&#65292;&#19968;&#28857;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.22.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#35819;&#21629;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v32" data-usfm="LEV.22.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#20149;&#28174;&#25105;&#30340;&#22307;&#21517;&#65307;&#25105;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#65292;&#21364;&#35201;&#34987;&#23562;&#20026;&#22307;&#12290;&#25105;&#26159;&#21483;&#20320;&#20204;&#25104;&#22307;&#30340;&#32822;&#21644;&#21326;&#65292; </span></span><span class="verse v33" data-usfm="LEV.22.33"><span class="label">33</span><span class="content">&#25226;&#20320;&#20204;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#39046;&#20986;&#26469;&#65292;&#20316;&#20320;&#20204;&#30340; &#31070;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
