<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch23" data-usfm="LEV.23">
            <div class="label">23</div><div class="s"><span class="heading">&#33410;&#26399;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.23.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#65292;&#20320;&#20204;&#35201;&#23459;&#21578;&#20026;&#22307;&#20250;&#30340;&#33410;&#26399;&#12290; </span></span><span class="verse v3" data-usfm="LEV.23.3"><span class="label">3</span><span class="content">&#20845;&#26085;&#35201;&#20570;&#24037;&#65292;&#31532;&#19971;&#26085;&#26159;&#22307;&#23433;&#24687;&#26085;&#65292;&#24403;&#26377;&#22307;&#20250;&#65307;&#20320;&#20204;&#20160;&#20040;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36825;&#26159;&#22312;&#20320;&#20204;&#19968;&#20999;&#30340;&#20303;&#22788;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v4" data-usfm="LEV.23.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#65292;&#23601;&#26159;&#20320;&#20204;&#21040;&#20102;&#26085;&#26399;&#35201;&#23459;&#21578;&#20026;&#22307;&#20250;&#30340;&#65292;&#20035;&#26159;&#36825;&#20123;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#21644;&#26080;&#37237;&#33410;</span></div><div class="r"><span class="heading">&#65288;&#27665;28&#183;16&#8212;25&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="LEV.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.23.5"><span class="label">5</span><span class="content">&#12300;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#36926;&#36234;&#33410;&#12290; </span></span><span class="verse v6" data-usfm="LEV.23.6"><span class="label">6</span><span class="content">&#36825;&#26376;&#21313;&#20116;&#26085;&#26159;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#26080;&#37237;&#33410;&#65307;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#19971;&#26085;&#12290; </span></span><span class="verse v7" data-usfm="LEV.23.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#26085;&#24403;&#26377;&#22307;&#20250;&#65292;&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307; </span></span><span class="verse v8" data-usfm="LEV.23.8"><span class="label">8</span><span class="content">&#35201;&#23558;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#19971;&#26085;&#12290;&#31532;&#19971;&#26085;&#26159;&#22307;&#20250;&#65292;&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.23.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v10" data-usfm="LEV.23.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#22320;&#65292;&#25910;&#21106;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#35201;&#23558;&#21021;&#29087;&#30340;&#24196;&#31292;&#19968;&#25414;&#24102;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="LEV.23.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#25226;&#36825;&#19968;&#25414;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#20351;&#20320;&#20204;&#24471;&#33945;&#24742;&#32435;&#12290;&#31085;&#21496;&#35201;&#22312;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#25226;&#36825;&#25414;&#25671;&#19968;&#25671;&#12290; </span></span><span class="verse v12" data-usfm="LEV.23.12"><span class="label">12</span><span class="content">&#25671;&#36825;&#25414;&#30340;&#26085;&#23376;&#65292;&#20320;&#20204;&#35201;&#25226;&#19968;&#23681;&#12289;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#32660;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#12290; </span></span><span class="verse v13" data-usfm="LEV.23.13"><span class="label">13</span><span class="content">&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#35843;&#27833;&#30340;&#32454;&#38754;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#20108;&#65292;&#20316;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#21516;&#29486;&#30340;&#22880;&#31085;&#65292;&#35201;&#37202;&#19968;&#27427;&#22235;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v14" data-usfm="LEV.23.14"><span class="label">14</span><span class="content">&#26080;&#35770;&#26159;&#39292;&#65292;&#26159;&#28888;&#30340;&#23376;&#31890;&#65292;&#26159;&#26032;&#31319;&#23376;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65292;&#30452;&#31561;&#21040;&#25226;&#20320;&#20204;&#29486;&#32473; &#31070;&#30340;&#20379;&#29289;&#24102;&#26469;&#30340;&#37027;&#19968;&#22825;&#25165;&#21487;&#20197;&#21507;&#12290;&#36825;&#22312;&#20320;&#20204;&#19968;&#20999;&#30340;&#20303;&#22788;&#20316;&#20026;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20116;&#26092;&#25910;&#33719;&#33410;</span></div><div class="r"><span class="heading">&#65288;&#27665;28&#183;26&#8212;31&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.23.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20204;&#35201;&#20174;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#29486;&#31166;&#25414;&#20026;&#25671;&#31085;&#30340;&#37027;&#26085;&#31639;&#36215;&#65292;&#35201;&#28385;&#20102;&#19971;&#20010;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.23.16"><span class="label">16</span><span class="content">&#21040;&#31532;&#19971;&#20010;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#20849;&#35745;&#20116;&#21313;&#22825;&#65292;&#21448;&#35201;&#23558;&#26032;&#32032;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v17" data-usfm="LEV.23.17"><span class="label">17</span><span class="content">&#35201;&#20174;&#20320;&#20204;&#30340;&#20303;&#22788;&#21462;&#20986;&#32454;&#38754;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#20108;&#65292;&#21152;&#37237;&#65292;&#28900;&#25104;&#20004;&#20010;&#25671;&#31085;&#30340;&#39292;&#65292;&#24403;&#20316;&#21021;&#29087;&#20043;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v18" data-usfm="LEV.23.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#23558;&#19968;&#23681;&#12289;&#27809;&#26377;&#27531;&#30142;&#30340;&#32650;&#32660;&#19971;&#21482;&#12289;&#20844;&#29275;&#29322;&#19968;&#21482;&#12289;&#20844;&#32501;&#32650;&#20004;&#21482;&#65292;&#21644;&#39292;&#19968;&#21516;&#22857;&#19978;&#12290;&#36825;&#20123;&#19982;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#35201;&#20316;&#20026;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v19" data-usfm="LEV.23.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#35201;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#65292;&#20004;&#21482;&#19968;&#23681;&#30340;&#20844;&#32501;&#32650;&#32660;&#20026;&#24179;&#23433;&#31085;&#12290; </span></span><span class="verse v20" data-usfm="LEV.23.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36825;&#20123;&#21644;&#21021;&#29087;</span><span class="add"><span class="content">&#40614;&#23376;&#20570;</span></span><span class="content">&#30340;&#39292;&#19968;&#21516;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65307;&#36825;&#26159;&#29486;&#19982;&#32822;&#21644;&#21326;&#20026;&#22307;&#29289;&#24402;&#32473;&#31085;&#21496;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="LEV.23.21"><span class="label">21</span><span class="content">&#24403;&#36825;&#26085;&#65292;&#20320;&#20204;&#35201;&#23459;&#21578;&#22307;&#20250;&#65307;&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36825;&#22312;&#20320;&#20204;&#19968;&#20999;&#30340;&#20303;&#22788;&#20316;&#20026;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.23.22"><span class="label">22</span><span class="content">&#12300;&#22312;&#20320;&#20204;&#30340;&#22320;&#25910;&#21106;&#24196;&#31292;&#65292;&#19981;&#21487;&#21106;&#23613;&#30000;&#35282;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#25152;&#36951;&#33853;&#30340;&#65307;&#35201;&#30041;&#32473;&#31351;&#20154;&#21644;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26032;&#24180;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#183;1&#8212;6&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.23.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v24" data-usfm="LEV.23.24"><span class="label">24</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#19971;&#26376;&#21021;&#19968;&#65292;&#20320;&#20204;&#35201;&#23432;&#20026;&#22307;&#23433;&#24687;&#26085;&#65292;&#35201;&#21561;&#35282;&#20316;&#32426;&#24565;&#65292;&#24403;&#26377;&#22307;&#20250;&#12290; </span></span><span class="verse v25" data-usfm="LEV.23.25"><span class="label">25</span><span class="content">&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#35201;&#23558;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36174;&#32618;&#26085;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#183;7&#8212;11&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LEV.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.23.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v27" data-usfm="LEV.23.27"><span class="label">27</span><span class="content">&#12300;&#19971;&#26376;&#21021;&#21313;&#26159;&#36174;&#32618;&#26085;&#65307;&#20320;&#20204;&#35201;&#23432;&#20026;&#22307;&#20250;&#65292;&#24182;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#20063;&#35201;&#23558;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v28" data-usfm="LEV.23.28"><span class="label">28</span><span class="content">&#24403;&#36825;&#26085;&#65292;&#20160;&#20040;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#22240;&#20026;&#26159;&#36174;&#32618;&#26085;&#65292;&#35201;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#36174;&#32618;&#12290; </span></span><span class="verse v29" data-usfm="LEV.23.29"><span class="label">29</span><span class="content">&#24403;&#36825;&#26085;&#65292;&#20961;&#19981;&#21051;&#33510;&#24049;&#24515;&#30340;&#65292;&#24517;&#20174;&#27665;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.23.30"><span class="label">30</span><span class="content">&#20961;&#36825;&#26085;&#20570;&#20160;&#20040;&#24037;&#30340;&#65292;&#25105;&#24517;&#23558;&#20182;&#20174;&#27665;&#20013;&#38500;&#28781;&#12290; </span></span><span class="verse v31" data-usfm="LEV.23.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#20160;&#20040;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36825;&#22312;&#20320;&#20204;&#19968;&#20999;&#30340;&#20303;&#22788;&#20316;&#20026;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v32" data-usfm="LEV.23.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#35201;&#23432;&#36825;&#26085;&#20026;&#22307;&#23433;&#24687;&#26085;&#65292;&#24182;&#35201;&#21051;&#33510;&#24049;&#24515;&#12290;&#20174;&#36825;&#26376;&#21021;&#20061;&#26085;&#26202;&#19978;&#21040;</span><span class="add"><span class="content">&#27425;&#26085;</span></span><span class="content">&#26202;&#19978;&#65292;&#35201;&#23432;&#20026;&#23433;&#24687;&#26085;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#33410;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#183;12&#8212;40&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.23.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v34" data-usfm="LEV.23.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#36825;&#19971;&#26376;&#21313;&#20116;&#26085;&#26159;&#20303;&#26842;&#33410;&#65292;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23432;&#36825;&#33410;&#19971;&#26085;&#12290; </span></span><span class="verse v35" data-usfm="LEV.23.35"><span class="label">35</span><span class="content">&#31532;&#19968;&#26085;&#24403;&#26377;&#22307;&#20250;&#65292;&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v36" data-usfm="LEV.23.36"><span class="label">36</span><span class="content">&#19971;&#26085;&#20869;&#35201;&#23558;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#31532;&#20843;&#26085;&#24403;&#23432;&#22307;&#20250;&#65292;&#35201;&#23558;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#36825;&#26159;&#20005;&#32899;&#20250;&#65292;&#20160;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.23.37"><span class="label">37</span><span class="content">&#12300;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#65292;&#23601;&#26159;&#20320;&#20204;&#35201;&#23459;&#21578;&#20026;&#22307;&#20250;&#30340;&#33410;&#26399;&#65307;&#35201;&#23558;&#28779;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#31085;&#29289;&#65292;&#24182;&#22880;&#31085;&#65292;&#21508;&#24402;&#21508;&#26085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v38" data-usfm="LEV.23.38"><span class="label">38</span><span class="content">&#36825;&#26159;&#22312;&#32822;&#21644;&#21326;&#30340;&#23433;&#24687;&#26085;&#20197;&#22806;&#65292;&#21448;&#22312;&#20320;&#20204;&#30340;&#20379;&#29289;&#21644;&#25152;&#35768;&#30340;&#24895;&#65292;&#24182;&#29976;&#24515;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20197;&#22806;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.23.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#20204;&#25910;&#34255;&#20102;&#22320;&#30340;&#20986;&#20135;&#65292;&#23601;&#20174;&#19971;&#26376;&#21313;&#20116;&#26085;&#36215;&#65292;&#35201;&#23432;&#32822;&#21644;&#21326;&#30340;&#33410;&#19971;&#26085;&#12290;&#31532;&#19968;&#26085;&#20026;&#22307;&#23433;&#24687;&#65307;&#31532;&#20843;&#26085;&#20063;&#20026;&#22307;&#23433;&#24687;&#12290; </span></span><span class="verse v40" data-usfm="LEV.23.40"><span class="label">40</span><span class="content">&#31532;&#19968;&#26085;&#35201;&#25343;&#32654;&#22909;&#26641;&#19978;&#30340;&#26524;&#23376;&#21644;&#26837;&#26641;&#19978;&#30340;&#26525;&#23376;&#65292;&#19982;&#33538;&#23494;&#26641;&#30340;&#26525;&#26465;&#24182;&#27827;&#26049;&#30340;&#26611;&#26525;&#65292;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#27426;&#20048;&#19971;&#26085;&#12290; </span></span><span class="verse v41" data-usfm="LEV.23.41"><span class="label">41</span><span class="content">&#27599;&#24180;&#19971;&#26376;&#38388;&#65292;&#35201;&#21521;&#32822;&#21644;&#21326;&#23432;&#36825;&#33410;&#19971;&#26085;&#12290;&#36825;&#20026;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v42" data-usfm="LEV.23.42"><span class="label">42</span><span class="content">&#20320;&#20204;&#35201;&#20303;&#22312;&#26842;&#37324;&#19971;&#26085;&#65307;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#37117;&#35201;&#20303;&#22312;&#26842;&#37324;&#65292; </span></span><span class="verse v43" data-usfm="LEV.23.43"><span class="label">43</span><span class="content">&#22909;&#21483;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#30693;&#36947;&#65292;&#25105;&#39046;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#26102;&#20505;&#26366;&#20351;&#20182;&#20204;&#20303;&#22312;&#26842;&#37324;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.23.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.23.44"><span class="label">44</span><span class="content">&#20110;&#26159;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23558;&#32822;&#21644;&#21326;&#30340;&#33410;&#26399;&#20256;&#32473;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
