<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#35768;&#24895;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20154;&#36824;&#29305;&#35768;&#30340;&#24895;&#65292;&#34987;&#35768;&#30340;&#20154;&#35201;&#25353;&#20320;&#25152;&#20272;&#30340;&#20215;&#20540;&#24402;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#20320;&#20272;&#23450;&#30340;&#65292;&#20174;&#20108;&#21313;&#23681;&#21040;&#20845;&#21313;&#23681;&#30340;&#30007;&#20154;&#65292;&#35201;&#25353;&#22307;&#25152;&#30340;&#24179;&#65292;&#20272;&#23450;&#20215;&#38134;&#20116;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#33509;&#26159;&#22899;&#20154;&#65292;&#20320;&#35201;&#20272;&#23450;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#33509;&#26159;&#20174;&#20116;&#23681;&#21040;&#20108;&#21313;&#23681;&#65292;&#30007;&#23376;&#20320;&#35201;&#20272;&#23450;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#22899;&#23376;&#20272;&#23450;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#33509;&#26159;&#20174;&#19968;&#26376;&#21040;&#20116;&#23681;&#65292;&#30007;&#23376;&#20320;&#35201;&#20272;&#23450;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#23376;&#20272;&#23450;&#19977;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#33509;&#26159;&#20174;&#20845;&#21313;&#23681;&#20197;&#19978;&#65292;&#30007;&#20154;&#20320;&#35201;&#20272;&#23450;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#20154;&#20272;&#23450;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#20182;&#33509;&#36139;&#31351;&#65292;&#19981;&#33021;&#29031;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#65292;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;&#31085;&#21496;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#25353;&#35768;&#24895;&#20154;&#30340;&#21147;&#37327;&#20272;&#23450;&#20182;&#30340;&#20215;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#12300;</span><span class="add"><span class="content">&#25152;&#35768;&#30340;</span></span><span class="content">&#33509;&#26159;&#29298;&#30044;&#65292;&#23601;&#26159;&#20154;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20379;&#29289;&#30340;&#65292;&#20961;&#36825;&#19968;&#31867;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#65292;&#37117;&#35201;&#25104;&#20026;&#22307;&#12290; </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#20154;&#19981;&#21487;&#25913;&#25442;&#65292;&#20063;&#19981;&#21487;&#26356;&#25442;&#65292;&#25110;&#26159;&#22909;&#30340;&#25442;&#22351;&#30340;&#65292;&#25110;&#26159;&#22351;&#30340;&#25442;&#22909;&#30340;&#12290;&#33509;&#20197;&#29298;&#30044;&#26356;&#25442;&#29298;&#30044;&#65292;&#25152;&#35768;&#30340;&#19982;&#25152;&#25442;&#30340;&#37117;&#35201;&#25104;&#20026;&#22307;&#12290; </span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#33509;&#29298;&#30044;&#19981;&#27905;&#20928;&#65292;&#26159;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20379;&#29289;&#30340;&#65292;&#23601;&#35201;&#25226;&#29298;&#30044;&#23433;&#32622;&#22312;&#31085;&#21496;&#38754;&#21069;&#12290; </span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20272;&#23450;&#20215;&#20540;&#65307;&#29298;&#30044;&#26159;&#22909;&#26159;&#22351;&#65292;&#31085;&#21496;&#24590;&#26679;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#24590;&#26679;&#20026;&#26159;&#12290; </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#20182;&#33509;&#19968;&#23450;&#35201;&#36174;&#22238;&#65292;&#23601;&#35201;&#22312;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#23558;&#25151;&#23627;&#20998;&#21035;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#65292;&#31085;&#21496;&#23601;&#35201;&#20272;&#23450;&#20215;&#20540;&#12290;&#25151;&#23627;&#26159;&#22909;&#26159;&#22351;&#65292;&#31085;&#21496;&#24590;&#26679;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#24590;&#26679;&#20026;&#23450;&#12290; </span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#23558;&#25151;&#23627;&#20998;&#21035;&#20026;&#22307;&#30340;&#20154;&#65292;&#33509;&#35201;&#36174;&#22238;&#25151;&#23627;&#65292;&#23601;&#24517;&#22312;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25151;&#23627;&#20173;&#26087;&#24402;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#23558;&#25215;&#21463;&#20026;&#19994;&#30340;&#20960;&#20998;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#65292;&#20320;&#35201;&#25353;&#36825;&#22320;&#25746;&#31181;&#22810;&#23569;&#20272;&#23450;&#20215;&#20540;&#65292;&#33509;&#25746;&#22823;&#40614;&#19968;&#36154;&#26757;&#29669;&#65292;</span><span class="add"><span class="content">&#35201;&#20272;</span></span><span class="content">&#20215;&#20116;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#20182;&#33509;&#20174;&#31143;&#24180;&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#23601;&#35201;&#20197;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20026;&#23450;&#12290; </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#20504;&#33509;&#20182;&#22312;&#31143;&#24180;&#20197;&#21518;&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#31085;&#21496;&#23601;&#35201;&#25353;&#30528;&#26410;&#21040;&#31143;&#24180;&#25152;&#21097;&#30340;&#24180;&#25968;&#25512;&#31639;&#20215;&#20540;&#65292;&#20063;&#35201;&#20174;&#20320;&#25152;&#20272;&#30340;&#20943;&#21435;&#20215;&#20540;&#12290; </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#30340;&#20154;&#33509;&#23450;&#35201;&#25226;&#22320;&#36174;&#22238;&#65292;&#20182;&#20415;&#35201;&#22312;&#20320;&#25152;&#20272;&#30340;&#20215;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#22320;&#23601;&#20934;&#23450;&#24402;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#20182;&#33509;&#19981;&#36174;&#22238;&#37027;&#22320;&#65292;&#25110;&#26159;&#23558;&#22320;&#21334;&#32473;&#21035;&#20154;&#65292;&#23601;&#20877;&#19981;&#33021;&#36174;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#20294;&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#22320;&#20174;</span><span class="add"><span class="content">&#20080;&#20027;&#25163;&#19979;</span></span><span class="content">&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#65292;&#21644;&#27704;&#29486;&#30340;&#22320;&#19968;&#26679;&#65292;&#35201;&#24402;&#31085;&#21496;&#20026;&#19994;&#12290; </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#20182;&#33509;&#23558;&#25152;&#20080;&#30340;&#19968;&#22359;&#22320;&#65292;&#19981;&#26159;&#25215;&#21463;&#20026;&#19994;&#30340;&#65292;&#20998;&#21035;&#20026;&#22307;&#24402;&#32473;&#32822;&#21644;&#21326;&#65292; </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23558;&#20320;&#25152;&#20272;&#30340;&#20215;&#20540;&#32473;&#20182;&#25512;&#31639;&#21040;&#31143;&#24180;&#12290;&#24403;&#26085;&#65292;&#20182;&#35201;&#20197;&#20320;&#25152;&#20272;&#30340;&#20215;&#38134;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#22320;&#35201;&#24402;&#21334;&#20027;&#65292;&#23601;&#26159;&#37027;&#25215;&#21463;&#20026;&#19994;&#30340;&#21407;&#20027;&#12290; </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#20961;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#38134;&#37117;&#35201;&#25353;&#30528;&#22307;&#25152;&#30340;&#24179;&#65306;&#20108;&#21313;&#23395;&#25289;&#20026;&#19968;&#33293;&#23458;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#12300;&#24799;&#29420;&#29298;&#30044;&#20013;&#22836;&#29983;&#30340;&#65292;&#26080;&#35770;&#26159;&#29275;&#26159;&#32650;&#65292;&#26082;&#24402;&#32822;&#21644;&#21326;&#65292;&#35841;&#20063;&#19981;&#21487;&#20877;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#33509;&#26159;&#19981;&#27905;&#20928;&#30340;&#29298;&#30044;&#29983;&#30340;&#65292;&#23601;&#35201;&#25353;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20540;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#36174;&#22238;&#65307;&#33509;&#19981;&#36174;&#22238;&#65292;&#23601;&#35201;&#25353;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20540;&#21334;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#12300;&#20294;&#19968;&#20999;&#27704;&#29486;&#30340;&#65292;&#23601;&#26159;&#20154;&#20174;&#20182;&#25152;&#26377;&#27704;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#65292;&#26080;&#35770;&#26159;&#20154;&#65292;&#26159;&#29298;&#30044;&#65292;&#26159;&#20182;&#25215;&#21463;&#20026;&#19994;&#30340;&#22320;&#65292;&#37117;&#19981;&#21487;&#21334;&#65292;&#20063;&#19981;&#21487;&#36174;&#12290;&#20961;&#27704;&#29486;&#30340;&#26159;&#24402;&#32473;&#32822;&#21644;&#21326;&#20026;&#33267;&#22307;&#12290; </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#20961;&#20174;&#20154;&#20013;&#24403;&#28781;&#30340;&#37117;&#19981;&#21487;&#36174;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#12300;&#22320;&#19978;&#25152;&#26377;&#30340;&#65292;&#26080;&#35770;&#26159;&#22320;&#19978;&#30340;&#31181;&#23376;&#26159;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#21313;&#20998;&#20043;&#19968;&#26159;&#32822;&#21644;&#21326;&#30340;&#65292;&#26159;&#24402;&#32473;&#32822;&#21644;&#21326;&#20026;&#22307;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#20154;&#33509;&#35201;&#36174;&#36825;&#21313;&#20998;&#20043;&#19968;&#30340;&#20160;&#20040;&#29289;&#65292;&#23601;&#35201;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#20961;&#29275;&#32676;&#32650;&#32676;&#20013;&#65292;&#19968;&#20999;&#20174;&#26454;&#19979;&#32463;&#36807;&#30340;&#65292;&#27599;&#31532;&#21313;&#21482;&#35201;&#24402;&#32473;&#32822;&#21644;&#21326;&#20026;&#22307;&#12290; </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#19981;&#21487;&#38382;&#26159;&#22909;&#26159;&#22351;&#65292;&#20063;&#19981;&#21487;&#26356;&#25442;&#65307;&#33509;&#23450;&#35201;&#26356;&#25442;&#65292;&#25152;&#26356;&#25442;&#30340;&#19982;&#26412;&#26469;&#30340;&#29298;&#30044;&#37117;&#35201;&#25104;&#20026;&#22307;&#65292;&#19981;&#21487;&#36174;&#22238;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
