<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="s"><span class="heading">&#36174;&#24838;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#12300;&#33509;&#26377;&#20154;&#21548;&#35265;&#21457;&#35475;&#30340;&#22768;&#38899;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#33509;&#26377;&#20154;&#21548;&#35265;&#21483;&#20154;&#21457;&#35475;&#30340;&#22768;&#38899;</span></span></span><span class="content">&#65292;&#20182;&#26412;&#26159;&#35265;&#35777;&#65292;&#21364;&#19981;&#25226;&#25152;&#30475;&#35265;&#30340;&#12289;&#25152;&#30693;&#36947;&#30340;&#35828;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#32618;&#65307;&#20182;&#35201;&#25285;&#24403;&#20182;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#25110;&#26159;&#26377;&#20154;&#25720;&#20102;&#19981;&#27905;&#30340;&#29289;&#65292;&#26080;&#35770;&#26159;&#19981;&#27905;&#30340;&#27515;&#20861;&#65292;&#26159;&#19981;&#27905;&#30340;&#27515;&#30044;&#65292;&#26159;&#19981;&#27905;&#30340;&#27515;&#34411;&#65292;&#20182;&#21364;&#19981;&#30693;&#36947;&#65292;&#22240;&#27492;&#25104;&#20102;&#19981;&#27905;&#65292;&#23601;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#20182;&#25720;&#20102;&#21035;&#20154;&#30340;&#27745;&#31229;&#65292;&#26080;&#35770;&#26159;&#26579;&#20102;&#20160;&#20040;&#27745;&#31229;&#65292;&#20182;&#21364;&#19981;&#30693;&#36947;&#65292;&#19968;&#30693;&#36947;&#20102;&#23601;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#25110;&#26159;&#26377;&#20154;&#22068;&#37324;&#20882;&#22833;&#21457;&#35475;&#65292;&#35201;&#34892;&#24694;&#65292;&#35201;&#34892;&#21892;&#65292;&#26080;&#35770;&#20154;&#22312;&#20160;&#20040;&#20107;&#19978;&#20882;&#22833;&#21457;&#35475;&#65292;&#20182;&#21364;&#19981;&#30693;&#36947;&#65292;&#19968;&#30693;&#36947;&#20102;&#23601;&#35201;&#22312;&#36825;&#20854;&#20013;&#30340;&#19968;&#20214;&#19978;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#20182;&#26377;&#20102;&#32618;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25215;&#35748;&#25152;&#29359;&#30340;&#32618;&#65292; </span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#24182;&#35201;&#22240;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#20182;&#30340;&#36174;&#24838;&#31085;&#29298;&#8212;&#23601;&#26159;&#32650;&#32676;&#20013;&#30340;&#27597;&#32650;&#65292;&#25110;&#26159;&#19968;&#21482;&#32650;&#32660;&#65292;&#25110;&#26159;&#19968;&#21482;&#23665;&#32650;&#8212;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#36174;&#32618;&#31085;&#12290;&#33267;&#20110;&#20182;&#30340;&#32618;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#12300;&#20182;&#30340;&#21147;&#37327;&#33509;&#19981;&#22815;&#29486;&#19968;&#21482;&#32650;&#32660;&#65292;&#23601;&#35201;&#22240;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#24102;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#36174;&#24838;&#31085;&#65306;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#12290; </span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#25226;&#36825;&#20123;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#23601;&#35201;&#20808;&#25226;&#37027;&#36174;&#32618;&#31085;&#29486;&#19978;&#65292;&#20174;&#40479;&#30340;&#39048;&#39033;&#19978;&#25578;&#19979;&#22836;&#26469;&#65292;&#21482;&#26159;&#19981;&#21487;&#25226;&#40479;&#25749;&#26029;&#65292; </span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#20063;&#25226;&#20123;&#36174;&#32618;&#31085;&#29298;&#30340;&#34880;&#24377;&#22312;&#22363;&#30340;&#26049;&#36793;&#65292;&#21097;&#19979;&#30340;&#34880;&#35201;&#27969;&#22312;&#22363;&#30340;&#33050;&#37027;&#37324;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#20182;&#35201;&#29031;&#20363;&#29486;&#31532;&#20108;&#21482;&#20026;&#29140;&#31085;&#12290;&#33267;&#20110;&#20182;&#25152;&#29359;&#30340;&#32618;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#20102;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#12300;&#20182;&#30340;&#21147;&#37327;&#33509;&#19981;&#22815;&#29486;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#23601;&#35201;&#22240;&#25152;&#29359;&#30340;&#32618;&#24102;&#20379;&#29289;&#26469;&#65292;&#23601;&#26159;&#32454;&#38754;&#20234;&#27861;&#21313;&#20998;&#20043;&#19968;&#20026;&#36174;&#32618;&#31085;&#65307;&#19981;&#21487;&#21152;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#20026;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#20379;&#29289;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#35201;&#21462;&#20986;&#33258;&#24049;&#30340;&#19968;&#25226;&#26469;&#20316;&#20026;&#32426;&#24565;&#65292;&#25353;&#29486;&#32473;&#32822;&#21644;&#21326;&#28779;&#31085;&#30340;&#26465;&#20363;&#28903;&#22312;&#22363;&#19978;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#20182;&#22312;&#36825;&#20960;&#20214;&#20107;&#20013;&#25152;&#29359;&#30340;&#32618;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#20102;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;</span><span class="add"><span class="content">&#21097;&#19979;&#30340;&#38754;</span></span><span class="content">&#37117;&#24402;&#19982;&#31085;&#21496;&#65292;&#21644;&#32032;&#31085;&#19968;&#26679;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#33509;&#22312;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#19978;&#35823;&#29359;&#20102;&#32618;&#65292;&#26377;&#20102;&#36807;&#29359;&#65292;&#23601;&#35201;&#29031;&#20320;&#25152;&#20272;&#30340;&#65292;&#25353;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#25343;&#38134;&#23376;&#65292;&#23558;&#36174;&#24838;&#31085;&#29298;&#8212;&#23601;&#26159;&#32650;&#32676;&#20013;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#8212;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#36174;&#24838;&#31085;&#65307; </span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#24182;&#19988;&#20182;&#22240;&#22312;&#22307;&#29289;&#19978;&#30340;&#24046;&#38169;&#35201;&#20607;&#36824;&#65292;&#21478;&#22806;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#37117;&#32473;&#31085;&#21496;&#12290;&#31085;&#21496;&#35201;&#29992;&#36174;&#24838;&#31085;&#30340;&#20844;&#32501;&#32650;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#12300;&#33509;&#26377;&#20154;&#29359;&#32618;&#65292;&#34892;&#20102;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20160;&#20040;&#20107;&#65292;&#20182;&#34429;&#28982;&#19981;&#30693;&#36947;&#65292;&#36824;&#26159;&#26377;&#20102;&#32618;&#65292;&#23601;&#35201;&#25285;&#24403;&#20182;&#30340;&#32618;&#23421;&#65307; </span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#20063;&#35201;&#29031;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#65292;&#20174;&#32650;&#32676;&#20013;&#29301;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#26469;&#65292;&#32473;&#31085;&#21496;&#20316;&#36174;&#24838;&#31085;&#12290;&#33267;&#20110;&#20182;&#35823;&#34892;&#30340;&#37027;&#38169;&#20107;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#36825;&#26159;&#36174;&#24838;&#31085;&#65292;&#22240;&#20182;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23454;&#22312;&#26377;&#20102;&#32618;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
