<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch19" data-usfm="NUM.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32418;&#27597;&#29275;&#30340;&#28784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="NUM.19.2"><span class="label">2</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#21629;&#23450;&#24459;&#27861;&#20013;&#30340;&#19968;&#26465;&#24459;&#20363;&#20035;&#26159;&#36825;&#26679;&#35828;&#65306;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25226;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#12289;&#26410;&#26366;&#36127;&#36717;&#12289;&#32431;&#32418;&#30340;&#27597;&#29275;&#29301;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292; </span></span><span class="verse v3" data-usfm="NUM.19.3"><span class="label">3</span><span class="content">&#20132;&#32473;&#31085;&#21496;</span><span class="pn"><span class="content">&#20197;&#21033;&#20122;&#25746;</span></span><span class="content">&#65307;&#20182;&#24517;&#29301;&#21040;&#33829;&#22806;&#65292;&#20154;&#23601;&#25226;&#29275;&#23472;&#22312;&#20182;&#38754;&#21069;&#12290; </span></span><span class="verse v4" data-usfm="NUM.19.4"><span class="label">4</span><span class="content">&#31085;&#21496;</span><span class="pn"><span class="content">&#20197;&#21033;&#20122;&#25746;</span></span><span class="content">&#35201;&#29992;&#25351;&#22836;&#34360;&#36825;&#29275;&#30340;&#34880;&#65292;&#21521;&#20250;&#24149;&#21069;&#38754;&#24377;&#19971;&#27425;&#12290; </span></span><span class="verse v5" data-usfm="NUM.19.5"><span class="label">5</span><span class="content">&#20154;&#35201;&#22312;&#20182;&#30524;&#21069;&#25226;&#36825;&#27597;&#29275;&#28954;&#28903;&#65307;&#29275;&#30340;&#30382;&#12289;&#32905;&#12289;&#34880;&#12289;&#31914;&#37117;&#35201;&#28954;&#28903;&#12290; </span></span><span class="verse v6" data-usfm="NUM.19.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#12289;&#26417;&#32418;&#33394;</span><span class="add"><span class="content">&#32447;</span></span><span class="content">&#37117;&#20002;&#22312;&#28903;&#29275;&#30340;&#28779;&#20013;&#12290; </span></span><span class="verse v7" data-usfm="NUM.19.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#21487;&#20197;&#36827;&#33829;&#12290; </span></span><span class="verse v8" data-usfm="NUM.19.8"><span class="label">8</span><span class="content">&#28903;&#29275;&#30340;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#20063;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#12290; </span></span><span class="verse v9" data-usfm="NUM.19.9"><span class="label">9</span><span class="content">&#24517;&#26377;&#19968;&#20010;&#27905;&#20928;&#30340;&#20154;&#25910;&#36215;&#27597;&#29275;&#30340;&#28784;&#65292;&#23384;&#22312;&#33829;&#22806;&#27905;&#20928;&#30340;&#22320;&#26041;&#65292;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20250;&#20247;&#35843;&#20570;&#38500;&#27745;&#31229;&#30340;&#27700;&#12290;&#36825;&#26412;&#26159;&#38500;&#32618;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="NUM.19.10"><span class="label">10</span><span class="content">&#25910;&#36215;&#27597;&#29275;&#28784;&#30340;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#35201;&#27927;&#34915;&#26381;&#12290;&#36825;&#35201;&#32473;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21644;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#20316;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25509;&#35302;&#23608;&#20307;&#19981;&#27905;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="NUM.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.19.11"><span class="label">11</span><span class="content">&#12300;&#25720;&#20102;&#20154;&#27515;&#23608;&#30340;&#65292;&#23601;&#24517;&#19971;&#22825;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v12" data-usfm="NUM.19.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#21040;&#31532;&#19977;&#22825;&#35201;&#29992;&#36825;&#38500;&#27745;&#31229;&#30340;&#27700;&#27905;&#20928;&#33258;&#24049;&#65292;&#31532;&#19971;&#22825;&#23601;&#27905;&#20928;&#20102;&#12290;&#20182;&#33509;&#22312;&#31532;&#19977;&#22825;&#19981;&#27905;&#20928;&#33258;&#24049;&#65292;&#31532;&#19971;&#22825;&#23601;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v13" data-usfm="NUM.19.13"><span class="label">13</span><span class="content">&#20961;&#25720;&#20102;&#20154;&#27515;&#23608;&#12289;&#19981;&#27905;&#20928;&#33258;&#24049;&#30340;&#65292;&#23601;&#29623;&#27745;&#20102;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#65292;&#36825;&#20154;&#24517;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#21098;&#38500;&#65307;&#22240;&#20026;&#37027;&#38500;&#27745;&#31229;&#30340;&#27700;&#27809;&#26377;&#27922;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#20026;&#19981;&#27905;&#20928;&#65292;&#27745;&#31229;&#36824;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NUM.19.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#27515;&#22312;&#24080;&#26842;&#37324;&#30340;&#26465;&#20363;&#20035;&#26159;&#36825;&#26679;&#65306;&#20961;&#36827;&#37027;&#24080;&#26842;&#30340;&#65292;&#21644;&#19968;&#20999;&#22312;&#24080;&#26842;&#37324;&#30340;&#65292;&#37117;&#24517;&#19971;&#22825;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v15" data-usfm="NUM.19.15"><span class="label">15</span><span class="content">&#20961;&#25950;&#21475;&#30340;&#22120;&#30399;&#65292;&#23601;&#26159;&#27809;&#26377;&#25166;&#19978;&#30422;&#30340;&#65292;&#20063;&#26159;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v16" data-usfm="NUM.19.16"><span class="label">16</span><span class="content">&#26080;&#35770;&#20309;&#20154;&#22312;&#30000;&#37326;&#37324;&#25720;&#20102;&#34987;&#20992;&#26432;&#30340;&#65292;&#25110;&#26159;&#23608;&#39318;&#65292;&#25110;&#26159;&#20154;&#30340;&#39592;&#22836;&#65292;&#25110;&#26159;&#22367;&#22675;&#65292;&#23601;&#35201;&#19971;&#22825;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v17" data-usfm="NUM.19.17"><span class="label">17</span><span class="content">&#35201;&#20026;&#36825;&#19981;&#27905;&#20928;&#30340;&#20154;&#25343;&#20123;&#28903;&#25104;&#30340;&#38500;&#32618;&#28784;&#25918;&#22312;&#22120;&#30399;&#37324;&#65292;&#20498;&#19978;&#27963;&#27700;&#12290; </span></span><span class="verse v18" data-usfm="NUM.19.18"><span class="label">18</span><span class="content">&#24517;&#24403;&#26377;&#19968;&#20010;&#27905;&#20928;&#30340;&#20154;&#25343;&#29275;&#33181;&#33609;&#34360;&#22312;&#36825;&#27700;&#20013;&#65292;&#25226;&#27700;&#27922;&#22312;&#24080;&#26842;&#19978;&#65292;&#21644;&#19968;&#20999;&#22120;&#30399;&#24182;&#24080;&#26842;&#20869;&#30340;&#20247;&#20154;&#36523;&#19978;&#65292;&#21448;&#27922;&#22312;&#25720;&#20102;&#39592;&#22836;&#65292;&#25110;&#25720;&#20102;&#34987;&#26432;&#30340;&#65292;&#25110;&#25720;&#20102;&#33258;&#27515;&#30340;&#65292;&#25110;&#25720;&#20102;&#22367;&#22675;&#30340;&#37027;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="NUM.19.19"><span class="label">19</span><span class="content">&#31532;&#19977;&#22825;&#21644;&#31532;&#19971;&#22825;&#65292;&#27905;&#20928;&#30340;&#20154;&#35201;&#27922;&#27700;&#22312;&#19981;&#27905;&#20928;&#30340;&#20154;&#36523;&#19978;&#65292;&#31532;&#19971;&#22825;&#23601;&#20351;&#20182;&#25104;&#20026;&#27905;&#20928;&#12290;&#37027;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#21040;&#26202;&#19978;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="NUM.19.20"><span class="label">20</span><span class="content">&#12300;&#20294;&#37027;&#27745;&#31229;&#32780;&#19981;&#27905;&#20928;&#33258;&#24049;&#30340;&#65292;&#35201;&#23558;&#20182;&#20174;&#20250;&#20013;&#21098;&#38500;&#65292;&#22240;&#20026;&#20182;&#29623;&#27745;&#20102;&#32822;&#21644;&#21326;&#30340;&#22307;&#25152;&#12290;&#38500;&#27745;&#31229;&#30340;&#27700;&#27809;&#26377;&#27922;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="NUM.19.21"><span class="label">21</span><span class="content">&#36825;&#35201;&#32473;&#20320;&#20204;&#20316;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;&#24182;&#19988;&#37027;&#27922;&#38500;&#27745;&#31229;&#27700;&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#12290;&#20961;&#25720;&#38500;&#27745;&#31229;&#27700;&#30340;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v22" data-usfm="NUM.19.22"><span class="label">22</span><span class="content">&#19981;&#27905;&#20928;&#20154;&#25152;&#25720;&#30340;&#19968;&#20999;&#29289;&#23601;&#19981;&#27905;&#20928;&#65307;&#25720;&#20102;&#36825;&#29289;&#30340;&#20154;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
