<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#27905;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#20351;&#19968;&#20999;&#38271;&#22823;&#40635;&#39118;&#30340;&#65292;&#24739;&#28431;&#30151;&#30340;&#65292;&#24182;&#22240;&#27515;&#23608;&#19981;&#27905;&#20928;&#30340;&#65292;&#37117;&#20986;&#33829;&#22806;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#26080;&#35770;&#30007;&#22899;&#37117;&#35201;&#20351;&#20182;&#20204;&#20986;&#21040;&#33829;&#22806;&#65292;&#20813;&#24471;&#27745;&#31229;&#20182;&#20204;&#30340;&#33829;&#65307;&#36825;&#33829;&#26159;&#25105;&#25152;&#20303;&#30340;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#36825;&#26679;&#34892;&#65292;&#20351;&#20182;&#20204;&#20986;&#21040;&#33829;&#22806;&#12290;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#24590;&#26679;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36180;&#20607;&#20111;&#36127;</span></div><div class="p"><span class="verse v4" data-usfm="NUM.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.5.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v6" data-usfm="NUM.5.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#26080;&#35770;&#30007;&#22899;&#65292;&#33509;&#29359;&#20102;&#20154;&#25152;&#24120;&#29359;&#30340;&#32618;&#65292;&#20197;&#33268;&#24178;&#29359;&#32822;&#21644;&#21326;&#65292;&#37027;&#20154;&#23601;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#25215;&#35748;&#25152;&#29359;&#30340;&#32618;&#65292;&#23558;&#25152;&#20111;&#36127;&#20154;&#30340;&#65292;&#22914;&#25968;&#36180;&#36824;&#65292;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#20063;&#24402;&#19982;&#25152;&#20111;&#36127;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#37027;&#20154;&#33509;&#27809;&#26377;&#20146;&#23646;&#21487;&#21463;&#25152;&#36180;&#36824;&#30340;&#65292;&#37027;&#25152;&#36180;&#36824;&#30340;&#23601;&#35201;&#24402;&#19982;&#26381;&#20107;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65307;&#33267;&#20110;&#37027;&#20026;&#20182;&#36174;&#32618;&#30340;&#20844;&#32650;&#26159;&#22312;&#22806;&#12290; </span></span><span class="verse v9" data-usfm="NUM.5.9"><span class="label">9</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19968;&#20999;&#30340;&#22307;&#29289;&#20013;&#65292;&#25152;&#22857;&#32473;&#31085;&#21496;&#30340;&#20030;&#31085;&#37117;&#35201;&#24402;&#19982;&#31085;&#21496;&#12290; </span></span><span class="verse v10" data-usfm="NUM.5.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#25152;&#20998;&#21035;&#20026;&#22307;&#30340;&#29289;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#65292;&#37117;&#35201;&#24402;&#32473;&#31085;&#21496;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#30097;&#22971;&#19981;&#36126;&#30340;&#26696;&#20214;</span></div><div class="p"><span class="verse v10" data-usfm="NUM.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.5.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v12" data-usfm="NUM.5.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20154;&#30340;&#22971;&#33509;&#26377;&#37034;&#34892;&#65292;&#24471;&#32618;&#22905;&#19976;&#22827;&#65292; </span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#19982;&#22905;&#34892;&#28139;&#65292;&#20107;&#24773;&#20005;&#23494;&#65292;&#30610;&#36807;&#22905;&#19976;&#22827;&#65292;&#32780;&#19988;&#22905;&#34987;&#29623;&#27745;&#65292;&#27809;&#26377;&#20316;&#35265;&#35777;&#30340;&#20154;&#65292;&#24403;&#22905;&#34892;&#28139;&#30340;&#26102;&#20505;&#20063;&#27809;&#26377;&#34987;&#25417;&#20303;&#65292; </span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#22905;&#19976;&#22827;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#22905;&#65292;&#22905;&#26159;&#34987;&#29623;&#27745;&#65292;&#25110;&#26159;&#22905;&#19976;&#22827;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#22905;&#65292;&#22905;&#24182;&#27809;&#26377;&#34987;&#29623;&#27745;&#65292; </span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#36825;&#20154;&#23601;&#35201;&#23558;&#22971;&#36865;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#21448;&#20026;&#22905;&#24102;&#30528;&#22823;&#40614;&#38754;&#20234;&#27861;&#21313;&#20998;&#20043;&#19968;&#20316;&#20379;&#29289;&#65292;&#19981;&#21487;&#27975;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65307;&#22240;&#20026;&#36825;&#26159;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#26159;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#20351;&#20154;&#24605;&#24565;&#32618;&#23421;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#20351;&#37027;&#22919;&#20154;&#36817;&#21069;&#26469;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290; </span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#22307;&#27700;&#30427;&#22312;&#29926;&#22120;&#37324;&#65292;&#21448;&#20174;&#24080;&#24149;&#30340;&#22320;&#19978;&#21462;&#28857;&#23576;&#22303;&#65292;&#25918;&#22312;&#27700;&#20013;&#12290; </span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#21483;&#37027;&#22919;&#20154;&#34028;&#22836;&#25955;&#21457;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25226;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#25918;&#22312;&#22905;&#25163;&#20013;&#12290;&#31085;&#21496;&#25163;&#37324;&#25343;&#30528;&#33268;&#21650;&#35781;&#30340;&#33510;&#27700;&#65292; </span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#35201;&#21483;&#22919;&#20154;&#36215;&#35475;&#65292;&#23545;&#22905;&#35828;&#65306;&#12302;&#33509;&#27809;&#26377;&#20154;&#19982;&#20320;&#34892;&#28139;&#65292;&#20063;&#26410;&#26366;&#32972;&#30528;&#19976;&#22827;&#20570;&#27745;&#31229;&#30340;&#20107;&#65292;&#20320;&#23601;&#20813;&#21463;&#36825;&#33268;&#21650;&#35781;&#33510;&#27700;&#30340;&#28798;&#12290; </span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#20320;&#33509;&#32972;&#30528;&#19976;&#22827;&#34892;&#20102;&#27745;&#31229;&#30340;&#20107;&#65292;&#22312;&#20320;&#19976;&#22827;&#20197;&#22806;&#26377;&#20154;&#19982;&#20320;&#34892;&#28139;&#65292; </span></span><span class="verse v21" data-usfm="NUM.5.21"><span class="label">21</span><span class="content">&#65288;&#31085;&#21496;&#21483;&#22919;&#20154;&#21457;&#21650;&#36215;&#35475;&#65292;&#65289;&#24895;&#32822;&#21644;&#21326;&#21483;&#20320;&#22823;&#33151;&#28040;&#30246;&#65292;&#32922;&#33145;&#21457;&#32960;&#65292;&#20351;&#20320;&#22312;&#20320;&#27665;&#20013;&#34987;&#20154;&#21650;&#35781;&#65292;&#25104;&#20102;&#35475;&#35821;&#65307; </span></span><span class="verse v22" data-usfm="NUM.5.22"><span class="label">22</span><span class="content">&#24182;&#19988;&#36825;&#33268;&#21650;&#35781;&#30340;&#27700;&#20837;&#20320;&#30340;&#32928;&#20013;&#65292;&#35201;&#21483;&#20320;&#30340;&#32922;&#33145;&#21457;&#32960;&#65292;&#22823;&#33151;&#28040;&#30246;&#12290;&#12303;&#22919;&#20154;&#35201;&#22238;&#31572;&#35828;&#65306;&#12302;&#38463;&#20204;&#65292;&#38463;&#20204;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#20889;&#36825;&#21650;&#35781;&#30340;&#35805;&#65292;&#23558;&#25152;&#20889;&#30340;&#23383;&#25273;&#22312;&#33510;&#27700;&#37324;&#65292; </span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#21448;&#21483;&#22919;&#20154;&#21917;&#36825;&#33268;&#21650;&#35781;&#30340;&#33510;&#27700;&#65307;&#36825;&#27700;&#35201;&#36827;&#20837;&#22905;&#37324;&#38754;</span><span class="add"><span class="content">&#21464;</span></span><span class="content">&#33510;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#20174;&#22919;&#20154;&#30340;&#25163;&#20013;&#21462;&#37027;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#25343;&#21040;&#22363;&#21069;&#65307; </span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#21448;&#35201;&#20174;&#32032;&#31085;&#20013;&#21462;&#20986;&#19968;&#25226;&#65292;&#20316;&#20026;&#36825;&#20107;&#30340;&#32426;&#24565;&#65292;&#28903;&#22312;&#22363;&#19978;&#65292;&#28982;&#21518;&#21483;&#22919;&#20154;&#21917;&#36825;&#27700;&#12290; </span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#21483;&#22905;&#21917;&#20102;&#20197;&#21518;&#65292;&#22905;&#33509;&#34987;&#29623;&#27745;&#65292;&#24471;&#32618;&#20102;&#19976;&#22827;&#65292;&#36825;&#33268;&#21650;&#35781;&#30340;&#27700;&#24517;&#36827;&#20837;&#22905;&#37324;&#38754;</span><span class="add"><span class="content">&#21464;</span></span><span class="content">&#33510;&#20102;&#65292;&#22905;&#30340;&#32922;&#33145;&#23601;&#35201;&#21457;&#32960;&#65292;&#22823;&#33151;&#23601;&#35201;&#28040;&#30246;&#65292;&#37027;&#22919;&#20154;&#20415;&#35201;&#22312;&#20182;&#27665;&#20013;&#34987;&#20154;&#21650;&#35781;&#12290; </span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#33509;&#22919;&#20154;&#27809;&#26377;&#34987;&#29623;&#27745;&#65292;&#21364;&#26159;&#28165;&#27905;&#30340;&#65292;&#23601;&#35201;&#20813;&#21463;&#36825;&#28798;&#65292;&#19988;&#35201;&#24576;&#23381;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.5.29"><span class="label">29</span><span class="content">&#12300;&#22971;&#23376;&#32972;&#30528;&#19976;&#22827;&#34892;&#20102;&#27745;&#31229;&#30340;&#20107;&#65292; </span></span><span class="verse v30" data-usfm="NUM.5.30"><span class="label">30</span><span class="content">&#25110;&#26159;&#20154;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#20182;&#30340;&#22971;&#65292;&#23601;&#26377;&#36825;&#30097;&#24680;&#30340;&#26465;&#20363;&#12290;&#37027;&#26102;&#20182;&#35201;&#21483;&#22919;&#20154;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#22312;&#22905;&#36523;&#19978;&#29031;&#36825;&#26465;&#20363;&#32780;&#34892;&#12290; </span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#30007;&#20154;&#23601;&#20026;&#26080;&#32618;&#65292;&#22919;&#20154;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
