<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25343;&#32454;&#32819;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="NUM.6.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26195;&#35861;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#26080;&#35770;&#30007;&#22899;&#35768;&#20102;&#29305;&#21035;&#30340;&#24895;&#65292;&#23601;&#26159;&#25343;&#32454;&#32819;&#20154;&#30340;&#24895;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25343;&#32454;&#32819;&#23601;&#26159;&#24402;&#20027;&#30340;&#24847;&#24605;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#35201;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#20182;&#23601;&#35201;&#36828;&#31163;&#28165;&#37202;&#27987;&#37202;&#65292;&#20063;&#19981;&#21487;&#21917;&#20160;&#20040;&#28165;&#37202;&#27987;&#37202;&#20570;&#30340;&#37259;&#65307;&#19981;&#21487;&#21917;&#20160;&#20040;&#33889;&#33796;&#27713;&#65292;&#20063;&#19981;&#21487;&#21507;&#40092;&#33889;&#33796;&#21644;&#24178;&#33889;&#33796;&#12290; </span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#22312;&#19968;&#20999;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#20961;&#33889;&#33796;&#26641;&#19978;&#32467;&#30340;&#65292;&#33258;&#26680;&#33267;&#30382;&#25152;&#20570;&#30340;&#29289;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#12300;&#22312;&#20182;&#19968;&#20999;&#35768;&#24895;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#29992;&#21059;&#22836;&#20992;&#21059;&#22836;&#65292;&#35201;&#30001;&#21457;&#32506;&#38271;&#38271;&#20102;&#12290;&#20182;&#35201;&#22307;&#27905;&#65292;&#30452;&#21040;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#28385;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="NUM.6.6"><span class="label">6</span><span class="content">&#22312;&#20182;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#26085;&#23376;&#65292;&#19981;&#21487;&#25384;&#36817;&#27515;&#23608;&#12290; </span></span><span class="verse v7" data-usfm="NUM.6.7"><span class="label">7</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#25110;&#26159;&#24351;&#20804;&#22986;&#22969;&#27515;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#19981;&#21487;&#22240;&#20182;&#20204;&#20351;&#33258;&#24049;&#19981;&#27905;&#20928;&#65292;&#22240;&#20026;&#37027;&#31163;&#20439;&#24402; &#31070;&#30340;</span><span class="add"><span class="content">&#20973;&#25454;</span></span><span class="content">&#26159;&#22312;&#20182;&#22836;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#22312;&#20182;&#19968;&#20999;&#31163;&#20439;&#30340;&#26085;&#23376;&#26159;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#12300;&#33509;&#22312;&#20182;&#26049;&#36793;&#24573;&#28982;&#26377;&#20154;&#27515;&#20102;&#65292;&#20197;&#33268;&#27838;&#26579;&#20102;&#20182;&#31163;&#20439;&#30340;&#22836;&#65292;&#20182;&#35201;&#22312;&#31532;&#19971;&#26085;&#65292;&#24471;&#27905;&#20928;&#30340;&#26102;&#20505;&#65292;&#21059;&#22836;&#12290; </span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">&#31532;&#20843;&#26085;&#65292;&#20182;&#35201;&#25226;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#20132;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#65292;&#20026;&#20182;&#36174;&#37027;&#22240;&#27515;&#23608;&#32780;&#26377;&#30340;&#32618;&#65292;&#24182;&#35201;&#24403;&#26085;&#20351;&#20182;&#30340;&#22836;&#25104;&#20026;&#22307;&#27905;&#12290; </span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#21478;&#36873;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#21448;&#35201;&#29301;&#19968;&#21482;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#26469;&#20316;&#36174;&#24838;&#31085;&#65307;&#20294;&#20808;&#21069;&#30340;&#26085;&#23376;&#35201;&#24402;&#24466;&#28982;&#65292;&#22240;&#20026;&#20182;&#22312;&#31163;&#20439;&#20043;&#38388;&#34987;&#29623;&#27745;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#12300;&#25343;&#32454;&#32819;&#20154;&#28385;&#20102;&#31163;&#20439;&#30340;&#26085;&#23376;&#20035;&#26377;&#36825;&#26465;&#20363;&#65306;&#20154;&#35201;&#39046;&#20182;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292; </span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#23558;&#20379;&#29289;&#22857;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#20316;&#29140;&#31085;&#65292;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#27597;&#32650;&#32660;&#20316;&#36174;&#32618;&#31085;&#65292;&#21644;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292; </span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#24182;&#19968;&#31568;&#23376;&#26080;&#37237;&#35843;&#27833;&#30340;&#32454;&#38754;&#39292;&#65292;&#19982;&#25273;&#27833;&#30340;&#26080;&#37237;&#34180;&#39292;&#65292;&#24182;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#37027;&#20154;&#30340;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#65307; </span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#20063;&#35201;&#25226;&#37027;&#21482;&#20844;&#32650;&#21644;&#37027;&#31568;&#26080;&#37237;&#39292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#24179;&#23433;&#31085;&#65292;&#21448;&#35201;&#23558;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#29486;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#25343;&#32454;&#32819;&#20154;&#35201;&#22312;&#20250;&#24149;&#38376;&#21475;&#21059;&#31163;&#20439;&#30340;&#22836;&#65292;&#25226;&#31163;&#20439;&#22836;&#19978;&#30340;&#21457;&#25918;&#22312;&#24179;&#23433;&#31085;&#19979;&#30340;&#28779;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#20182;&#21059;&#20102;&#20197;&#21518;&#65292;&#31085;&#21496;&#23601;&#35201;&#21462;&#37027;&#24050;&#29038;&#30340;&#20844;&#32650;&#19968;&#26465;&#21069;&#33151;&#65292;&#21448;&#20174;&#31568;&#23376;&#37324;&#21462;&#19968;&#20010;&#26080;&#37237;&#39292;&#21644;&#19968;&#20010;&#26080;&#37237;&#34180;&#39292;&#65292;&#37117;&#25918;&#22312;&#20182;&#25163;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25343;&#36825;&#20123;&#20316;&#20026;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65307;&#36825;&#19982;&#25152;&#25671;&#30340;&#33016;&#12289;&#25152;&#20030;&#30340;&#33151;&#21516;&#20026;&#22307;&#29289;&#65292;&#24402;&#32473;&#31085;&#21496;&#12290;&#28982;&#21518;&#25343;&#32454;&#32819;&#20154;&#21487;&#20197;&#21917;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#12300;&#35768;&#24895;&#30340;&#25343;&#32454;&#32819;&#20154;&#20026;&#31163;&#20439;&#25152;&#29486;&#30340;&#20379;&#29289;&#65292;&#21644;&#20182;&#20197;&#22806;&#25152;&#33021;&#24471;&#30340;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26377;&#36825;&#26465;&#20363;&#12290;&#20182;&#24590;&#26679;&#35768;&#24895;&#23601;&#24403;&#29031;&#31163;&#20439;&#30340;&#26465;&#20363;&#34892;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#30340;&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#26195;&#35861;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#21578;&#35785;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#20799;&#23376;&#35828;&#65306;&#20320;&#20204;&#35201;&#36825;&#26679;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65292;&#35828;&#65306; </span></span><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#12302;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#65292;&#20445;&#25252;&#20320;&#12290; </span></span><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#20351;&#20182;&#30340;&#33080;&#20809;&#29031;&#20320;&#65292;&#36176;&#24681;&#32473;&#20320;&#12290; </span></span><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#21521;&#20320;&#20208;&#33080;&#65292;&#36176;&#20320;&#24179;&#23433;&#12290;&#12303; </span></span><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#35201;&#22914;&#27492;&#22857;&#25105;&#30340;&#21517;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65307;&#25105;&#20063;&#35201;&#36176;&#31119;&#32473;&#20182;&#20204;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
