<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch25" data-usfm="MAT.25">
            <div class="label">25</div><div class="s"><span class="heading">&#21313;&#31461;&#22899;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.25.1"><span class="label">1</span><span class="content">&#12300;&#37027;&#26102;&#65292;&#22825;&#22269;&#22909;&#27604;&#21313;&#20010;&#31461;&#22899;&#25343;&#30528;&#28783;&#20986;&#21435;&#36814;&#25509;&#26032;&#37070;&#12290; </span></span><span class="verse v2" data-usfm="MAT.25.2"><span class="label">2</span><span class="content">&#20854;&#20013;&#26377;&#20116;&#20010;&#26159;&#24858;&#25305;&#30340;&#65292;&#20116;&#20010;&#26159;&#32874;&#26126;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="MAT.25.3"><span class="label">3</span><span class="content">&#24858;&#25305;&#30340;&#25343;&#30528;&#28783;&#65292;&#21364;&#19981;&#39044;&#22791;&#27833;&#65307; </span></span><span class="verse v4" data-usfm="MAT.25.4"><span class="label">4</span><span class="content">&#32874;&#26126;&#30340;&#25343;&#30528;&#28783;&#65292;&#21448;&#39044;&#22791;&#27833;&#22312;&#22120;&#30399;&#37324;&#12290; </span></span><span class="verse v5" data-usfm="MAT.25.5"><span class="label">5</span><span class="content">&#26032;&#37070;&#36831;&#24310;&#30340;&#26102;&#20505;&#65292;&#22905;&#20204;&#37117;&#25171;&#30457;&#65292;&#30561;&#30528;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="MAT.25.6"><span class="label">6</span><span class="content">&#21322;&#22812;&#26377;&#20154;&#21898;&#30528;&#35828;&#65306;&#12302;&#26032;&#37070;&#26469;&#20102;&#65292;&#20320;&#20204;&#20986;&#26469;&#36814;&#25509;&#20182;&#65281;&#12303; </span></span><span class="verse v7" data-usfm="MAT.25.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#31461;&#22899;&#23601;&#37117;&#36215;&#26469;&#25910;&#25342;&#28783;&#12290; </span></span><span class="verse v8" data-usfm="MAT.25.8"><span class="label">8</span><span class="content">&#24858;&#25305;&#30340;&#23545;&#32874;&#26126;&#30340;&#35828;&#65306;&#12302;&#35831;&#20998;&#28857;&#27833;&#32473;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#28783;&#35201;&#28781;&#20102;&#12290;&#12303; </span></span><span class="verse v9" data-usfm="MAT.25.9"><span class="label">9</span><span class="content">&#32874;&#26126;&#30340;&#22238;&#31572;&#35828;&#65306;&#12302;&#24656;&#24597;&#19981;&#22815;&#20320;&#25105;&#29992;&#30340;&#65307;&#19981;&#22914;&#20320;&#20204;&#33258;&#24049;&#21040;&#21334;&#27833;&#30340;&#37027;&#37324;&#21435;&#20080;&#21543;&#12290;&#12303; </span></span><span class="verse v10" data-usfm="MAT.25.10"><span class="label">10</span><span class="content">&#22905;&#20204;&#21435;&#20080;&#30340;&#26102;&#20505;&#65292;&#26032;&#37070;&#21040;&#20102;&#12290;&#37027;&#39044;&#22791;&#22909;&#20102;&#30340;&#65292;&#21516;&#20182;&#36827;&#21435;&#22352;&#24109;&#65292;&#38376;&#23601;&#20851;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="MAT.25.11"><span class="label">11</span><span class="content">&#20854;&#20313;&#30340;&#31461;&#22899;&#38543;&#21518;&#20063;&#26469;&#20102;&#65292;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#20027;&#21834;&#65292;&#32473;&#25105;&#20204;&#24320;&#38376;&#65281;&#12303; </span></span><span class="verse v12" data-usfm="MAT.25.12"><span class="label">12</span><span class="content">&#20182;&#21364;&#22238;&#31572;&#35828;&#65306;&#12302;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#19981;&#35748;&#35782;&#20320;&#20204;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="MAT.25.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#35686;&#37266;&#65307;&#22240;&#20026;&#37027;&#26085;&#23376;&#65292;&#37027;&#26102;&#36784;&#65292;&#20320;&#20204;&#19981;&#30693;&#36947;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25353;&#25165;&#24178;&#25509;&#21463;&#25176;&#20184;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#36335;19&#183;11&#8212;27&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.25.14"><span class="label">14</span><span class="content">&#12300;</span><span class="add"><span class="content">&#22825;&#22269;</span></span><span class="content">&#21448;&#22909;&#27604;&#19968;&#20010;&#20154;&#35201;&#24448;&#22806;&#22269;&#21435;&#65292;&#23601;&#21483;&#20102;&#20166;&#20154;&#26469;&#65292;&#25226;&#20182;&#30340;&#23478;&#19994;&#20132;&#32473;&#20182;&#20204;&#65292; </span></span><span class="verse v15" data-usfm="MAT.25.15"><span class="label">15</span><span class="content">&#25353;&#30528;&#21508;&#20154;&#30340;&#25165;&#24178;&#32473;&#20182;&#20204;&#38134;&#23376;&#65306;&#19968;&#20010;&#32473;&#20102;&#20116;&#21315;&#65292;&#19968;&#20010;&#32473;&#20102;&#20108;&#21315;&#65292;&#19968;&#20010;&#32473;&#20102;&#19968;&#21315;&#65292;&#23601;&#24448;&#22806;&#22269;&#21435;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="MAT.25.16"><span class="label">16</span><span class="content">&#37027;&#39046;&#20116;&#21315;&#30340;&#38543;&#21363;&#25343;&#21435;&#20570;&#20080;&#21334;&#65292;&#21478;&#22806;&#36186;&#20102;&#20116;&#21315;&#12290; </span></span><span class="verse v17" data-usfm="MAT.25.17"><span class="label">17</span><span class="content">&#37027;&#39046;&#20108;&#21315;&#30340;&#20063;&#29031;&#26679;&#21478;&#36186;&#20102;&#20108;&#21315;&#12290; </span></span><span class="verse v18" data-usfm="MAT.25.18"><span class="label">18</span><span class="content">&#20294;&#37027;&#39046;&#19968;&#21315;&#30340;&#21435;&#25496;&#24320;&#22320;&#65292;&#25226;&#20027;&#20154;&#30340;&#38134;&#23376;&#22475;&#34255;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="MAT.25.19"><span class="label">19</span><span class="content">&#36807;&#20102;&#35768;&#20037;&#65292;&#37027;&#20123;&#20166;&#20154;&#30340;&#20027;&#20154;&#26469;&#20102;&#65292;&#21644;&#20182;&#20204;&#31639;&#24080;&#12290; </span></span><span class="verse v20" data-usfm="MAT.25.20"><span class="label">20</span><span class="content">&#37027;&#39046;&#20116;&#21315;&#38134;&#23376;&#30340;&#21448;&#24102;&#30528;&#37027;&#21478;&#22806;&#30340;&#20116;&#21315;&#26469;&#65292;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#20320;&#20132;&#32473;&#25105;&#20116;&#21315;&#38134;&#23376;&#12290;&#35831;&#30475;&#65292;&#25105;&#21448;&#36186;&#20102;&#20116;&#21315;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="MAT.25.21"><span class="label">21</span><span class="content">&#20027;&#20154;&#35828;&#65306;&#12302;&#22909;&#65292;&#20320;&#36825;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20166;&#20154;&#65292;&#20320;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#26377;&#24544;&#24515;&#65292;&#25105;&#35201;&#25226;&#35768;&#22810;&#20107;&#27966;&#20320;&#31649;&#29702;&#65307;&#21487;&#20197;&#36827;&#26469;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#20048;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="MAT.25.22"><span class="label">22</span><span class="content">&#37027;&#39046;&#20108;&#21315;&#30340;&#20063;&#26469;&#65292;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#20320;&#20132;&#32473;&#25105;&#20108;&#21315;&#38134;&#23376;&#12290;&#35831;&#30475;&#65292;&#25105;&#21448;&#36186;&#20102;&#20108;&#21315;&#12290;&#12303; </span></span><span class="verse v23" data-usfm="MAT.25.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#35828;&#65306;&#12302;&#22909;&#65292;&#20320;&#36825;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20166;&#20154;&#65292;&#20320;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#26377;&#24544;&#24515;&#65292;&#25105;&#35201;&#25226;&#35768;&#22810;&#20107;&#27966;&#20320;&#31649;&#29702;&#65307;&#21487;&#20197;&#36827;&#26469;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#20048;&#12290;&#12303; </span></span><span class="verse v24" data-usfm="MAT.25.24"><span class="label">24</span><span class="content">&#37027;&#39046;&#19968;&#21315;&#30340;&#20063;&#26469;&#65292;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#24525;&#24515;&#30340;&#20154;&#65292;&#27809;&#26377;&#31181;&#30340;&#22320;&#26041;&#35201;&#25910;&#21106;&#65292;&#27809;&#26377;&#25955;&#30340;&#22320;&#26041;&#35201;&#32858;&#25947;&#65292; </span></span><span class="verse v25" data-usfm="MAT.25.25"><span class="label">25</span><span class="content">&#25105;&#23601;&#23475;&#24597;&#65292;&#21435;&#25226;&#20320;&#30340;&#19968;&#21315;&#38134;&#23376;&#22475;&#34255;&#22312;&#22320;&#37324;&#12290;&#35831;&#30475;&#65292;&#20320;&#30340;&#21407;&#38134;&#23376;&#22312;&#36825;&#37324;&#12290;&#12303; </span></span><span class="verse v26" data-usfm="MAT.25.26"><span class="label">26</span><span class="content">&#20027;&#20154;&#22238;&#31572;&#35828;&#65306;&#12302;&#20320;&#36825;&#21448;&#24694;&#21448;&#25042;&#30340;&#20166;&#20154;&#65292;&#20320;&#26082;&#30693;&#36947;&#25105;&#27809;&#26377;&#31181;&#30340;&#22320;&#26041;&#35201;&#25910;&#21106;&#65292;&#27809;&#26377;&#25955;&#30340;&#22320;&#26041;&#35201;&#32858;&#25947;&#65292; </span></span><span class="verse v27" data-usfm="MAT.25.27"><span class="label">27</span><span class="content">&#23601;&#24403;&#25226;&#25105;&#30340;&#38134;&#23376;&#25918;&#32473;&#20817;&#25442;&#38134;&#38065;&#30340;&#20154;&#65292;&#21040;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#36830;&#26412;&#24102;&#21033;&#25910;&#22238;&#12290; </span></span><span class="verse v28" data-usfm="MAT.25.28"><span class="label">28</span><span class="content">&#22842;&#36807;&#20182;&#36825;&#19968;&#21315;&#26469;&#65292;&#32473;&#37027;&#26377;&#19968;&#19975;&#30340;&#12290; </span></span><span class="verse v29" data-usfm="MAT.25.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#20961;&#26377;&#30340;&#65292;&#36824;&#35201;&#21152;&#32473;&#20182;&#65292;&#21483;&#20182;&#26377;&#20313;&#65307;&#27809;&#26377;&#30340;&#65292;&#36830;&#20182;&#25152;&#26377;&#30340;&#20063;&#35201;&#22842;&#36807;&#26469;&#12290; </span></span><span class="verse v30" data-usfm="MAT.25.30"><span class="label">30</span><span class="content">&#25226;&#36825;&#26080;&#29992;&#30340;&#20166;&#20154;&#20002;&#22312;&#22806;&#38754;&#40657;&#26263;&#37324;&#65307;&#22312;&#37027;&#37324;&#24517;&#35201;&#21696;&#21741;&#20999;&#40831;&#20102;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#19975;&#27665;&#21463;&#23457;&#21028;</span></div><div class="p"><span class="verse v30" data-usfm="MAT.25.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.25.31"><span class="label">31</span><span class="content">&#12300;&#24403;&#20154;&#23376;&#22312;&#20182;&#33635;&#32768;&#37324;&#12289;&#21516;&#30528;&#20247;&#22825;&#20351;&#38477;&#20020;&#30340;&#26102;&#20505;&#65292;&#35201;&#22352;&#22312;&#20182;&#33635;&#32768;&#30340;&#23453;&#24231;&#19978;&#12290; </span></span><span class="verse v32" data-usfm="MAT.25.32"><span class="label">32</span><span class="content">&#19975;&#27665;&#37117;&#35201;&#32858;&#38598;&#22312;&#20182;&#38754;&#21069;&#12290;&#20182;&#35201;&#25226;&#20182;&#20204;&#20998;&#21035;&#20986;&#26469;&#65292;&#22909;&#20687;&#29287;&#32650;&#30340;&#20998;&#21035;&#32501;&#32650;&#23665;&#32650;&#19968;&#33324;&#65292; </span></span><span class="verse v33" data-usfm="MAT.25.33"><span class="label">33</span><span class="content">&#25226;&#32501;&#32650;&#23433;&#32622;&#22312;&#21491;&#36793;&#65292;&#23665;&#32650;&#22312;&#24038;&#36793;&#12290; </span></span><span class="verse v34" data-usfm="MAT.25.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#29579;&#35201;&#21521;&#37027;&#21491;&#36793;&#30340;&#35828;&#65306;&#12302;&#20320;&#20204;&#36825;&#33945;&#25105;&#29238;&#36176;&#31119;&#30340;&#65292;&#21487;&#26469;&#25215;&#21463;&#37027;&#21019;&#19990;&#20197;&#26469;&#20026;&#20320;&#20204;&#25152;&#39044;&#22791;&#30340;&#22269;&#65307; </span></span><span class="verse v35" data-usfm="MAT.25.35"><span class="label">35</span><span class="content">&#22240;&#20026;&#25105;&#39295;&#20102;&#65292;&#20320;&#20204;&#32473;&#25105;&#21507;&#65292;&#28212;&#20102;&#65292;&#20320;&#20204;&#32473;&#25105;&#21917;&#65307;&#25105;&#20316;&#23458;&#26053;&#65292;&#20320;&#20204;&#30041;&#25105;&#20303;&#65307; </span></span><span class="verse v36" data-usfm="MAT.25.36"><span class="label">36</span><span class="content">&#25105;&#36196;&#36523;&#38706;&#20307;&#65292;&#20320;&#20204;&#32473;&#25105;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#20320;&#20204;&#30475;&#39038;&#25105;&#65307;&#25105;&#22312;&#30417;&#37324;&#65292;&#20320;&#20204;&#26469;&#30475;&#25105;&#12290;&#12303; </span></span><span class="verse v37" data-usfm="MAT.25.37"><span class="label">37</span><span class="content">&#20041;&#20154;&#23601;&#22238;&#31572;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#20204;&#20160;&#20040;&#26102;&#20505;&#35265;&#20320;&#39295;&#20102;&#65292;&#32473;&#20320;&#21507;&#65292;&#28212;&#20102;&#65292;&#32473;&#20320;&#21917;&#65311; </span></span><span class="verse v38" data-usfm="MAT.25.38"><span class="label">38</span><span class="content">&#20160;&#20040;&#26102;&#20505;&#35265;&#20320;&#20316;&#23458;&#26053;&#65292;&#30041;&#20320;&#20303;&#65292;&#25110;&#26159;&#36196;&#36523;&#38706;&#20307;&#65292;&#32473;&#20320;&#31359;&#65311; </span></span><span class="verse v39" data-usfm="MAT.25.39"><span class="label">39</span><span class="content">&#21448;&#20160;&#20040;&#26102;&#20505;&#35265;&#20320;&#30149;&#20102;&#65292;&#25110;&#26159;&#22312;&#30417;&#37324;&#65292;&#26469;&#30475;&#20320;&#21602;&#65311;&#12303; </span></span><span class="verse v40" data-usfm="MAT.25.40"><span class="label">40</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#35828;&#65306;&#12302;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#20123;&#20107;&#20320;&#20204;&#26082;&#20570;&#22312;&#25105;&#36825;&#24351;&#20804;&#20013;&#19968;&#20010;&#26368;&#23567;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#20570;&#22312;&#25105;&#36523;&#19978;&#20102;&#12290;&#12303; </span></span><span class="verse v41" data-usfm="MAT.25.41"><span class="label">41</span><span class="content">&#29579;&#21448;&#35201;&#21521;&#37027;&#24038;&#36793;&#30340;&#35828;&#65306;&#12302;&#20320;&#20204;&#36825;&#34987;&#21650;&#35781;&#30340;&#20154;&#65292;&#31163;&#24320;&#25105;&#65281;&#36827;&#20837;&#37027;&#20026;&#39764;&#39740;&#21644;&#20182;&#30340;&#20351;&#32773;&#25152;&#39044;&#22791;&#30340;&#27704;&#28779;&#37324;&#21435;&#65281; </span></span><span class="verse v42" data-usfm="MAT.25.42"><span class="label">42</span><span class="content">&#22240;&#20026;&#25105;&#39295;&#20102;&#65292;&#20320;&#20204;&#19981;&#32473;&#25105;&#21507;&#65292;&#28212;&#20102;&#65292;&#20320;&#20204;&#19981;&#32473;&#25105;&#21917;&#65307; </span></span><span class="verse v43" data-usfm="MAT.25.43"><span class="label">43</span><span class="content">&#25105;&#20316;&#23458;&#26053;&#65292;&#20320;&#20204;&#19981;&#30041;&#25105;&#20303;&#65307;&#25105;&#36196;&#36523;&#38706;&#20307;&#65292;&#20320;&#20204;&#19981;&#32473;&#25105;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#25105;&#22312;&#30417;&#37324;&#65292;&#20320;&#20204;&#19981;&#26469;&#30475;&#39038;&#25105;&#12290;&#12303; </span></span><span class="verse v44" data-usfm="MAT.25.44"><span class="label">44</span><span class="content">&#20182;&#20204;&#20063;&#35201;&#22238;&#31572;&#35828;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#20204;&#20160;&#20040;&#26102;&#20505;&#35265;&#20320;&#39295;&#20102;&#65292;&#25110;&#28212;&#20102;&#65292;&#25110;&#20316;&#23458;&#26053;&#65292;&#25110;&#36196;&#36523;&#38706;&#20307;&#65292;&#25110;&#30149;&#20102;&#65292;&#25110;&#22312;&#30417;&#37324;&#65292;&#19981;&#20282;&#20505;&#20320;&#21602;&#65311;&#12303; </span></span><span class="verse v45" data-usfm="MAT.25.45"><span class="label">45</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#35828;&#65306;&#12302;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#20123;&#20107;&#20320;&#20204;&#26082;&#19981;&#20570;&#22312;&#25105;&#36825;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#20013;&#19968;&#20010;&#26368;&#23567;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#19981;&#20570;&#22312;&#25105;&#36523;&#19978;&#20102;&#12290;&#12303; </span></span><span class="verse v46" data-usfm="MAT.25.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#20154;&#35201;&#24448;&#27704;&#21009;&#37324;&#21435;&#65307;&#37027;&#20123;&#20041;&#20154;&#35201;&#24448;&#27704;&#29983;&#37324;&#21435;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
