<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#30251;&#30186;&#30149;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#183;1&#8212;12&#65307;&#36335;5&#183;17&#8212;26&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#33337;&#65292;&#28193;&#36807;</span><span class="add"><span class="content">&#28023;</span></span><span class="content">&#65292;&#26469;&#21040;&#33258;&#24049;&#30340;&#22478;&#37324;&#12290; </span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#29992;&#35109;&#23376;&#25260;&#30528;&#19968;&#20010;&#30251;&#23376;&#21040;&#32822;&#31267;&#36319;&#21069;&#26469;&#12290;&#32822;&#31267;&#35265;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;&#12300;&#23567;&#23376;&#65292;&#25918;&#24515;&#21543;&#65281;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#26377;&#20960;&#20010;&#25991;&#22763;&#24515;&#37324;&#35828;&#65306;&#12300;&#36825;&#20010;&#20154;&#35828;&#20717;&#22916;&#30340;&#35805;&#20102;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20182;&#20204;&#30340;&#24515;&#24847;&#65292;&#23601;&#35828;&#65306;&#12300;&#20320;&#20204;&#20026;&#20160;&#20040;&#24515;&#37324;&#24576;&#30528;&#24694;&#24565;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#25110;&#35828;&#12302;&#20320;&#30340;&#32618;&#36198;&#20102;&#12303;&#65292;&#25110;&#35828;&#12302;&#20320;&#36215;&#26469;&#34892;&#36208;&#12303;&#65292;&#21738;&#19968;&#26679;&#23481;&#26131;&#21602;&#65311; </span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#20294;&#35201;&#21483;&#20320;&#20204;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#26435;&#26564;&#12301;&#65307;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;&#12300;&#36215;&#26469;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#26469;&#65292;&#22238;&#23478;&#21435;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#37117;&#24778;&#22855;&#65292;&#23601;&#24402;&#33635;&#32768;&#19982; &#31070;&#65292;&#22240;&#20026;&#20182;&#23558;&#36825;&#26679;&#30340;&#26435;&#26564;&#36176;&#32473;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#39532;&#22826;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#183;13&#8212;17&#65307;&#36335;5&#183;27&#8212;32&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="MAT.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#24448;&#21069;&#36208;&#65292;&#30475;&#35265;&#19968;&#20010;&#20154;&#21517;&#21483;</span><span class="pn"><span class="content">&#39532;&#22826;</span></span><span class="content">&#65292;&#22352;&#22312;&#31246;&#20851;&#19978;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#36319;&#20174;&#25105;&#26469;&#12290;&#12301;&#20182;&#23601;&#36215;&#26469;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#22312;&#23627;&#37324;&#22352;&#24109;&#30340;&#26102;&#20505;&#65292;&#26377;&#22909;&#20123;&#31246;&#21519;&#21644;&#32618;&#20154;&#26469;&#65292;&#19982;&#32822;&#31267;&#21644;&#20182;&#30340;&#38376;&#24466;&#19968;&#21516;&#22352;&#24109;&#12290; </span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#30475;&#35265;&#65292;&#23601;&#23545;&#32822;&#31267;&#30340;&#38376;&#24466;&#35828;&#65306;&#12300;&#20320;&#20204;&#30340;&#20808;&#29983;&#20026;&#20160;&#20040;&#21644;&#31246;&#21519;&#24182;&#32618;&#20154;&#19968;&#21516;&#21507;&#39277;&#21602;&#65311;&#12301; </span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#65292;&#23601;&#35828;&#65306;&#12300;&#24247;&#20581;&#30340;&#20154;&#29992;&#19981;&#30528;&#21307;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#29992;&#24471;&#30528;&#12290; </span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="add"><span class="content">&#32463;&#19978;&#35828;</span></span><span class="content">&#65306;&#12302;&#25105;&#21916;&#29233;&#24604;&#24676;&#65292;&#19981;&#21916;&#29233;&#31085;&#31040;&#12290;&#12303;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#65292;&#20320;&#20204;&#19988;&#21435;&#25571;&#25705;&#12290;&#25105;&#26469;&#26412;&#19981;&#26159;&#21484;&#20041;&#20154;&#65292;&#20035;&#26159;&#21484;&#32618;&#20154;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#30340;&#38382;&#39064;</span></div><div class="r"><span class="heading">&#65288;&#21487;2&#183;18&#8212;22&#65307;&#36335;5&#183;33&#8212;39&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#30340;&#38376;&#24466;&#26469;&#35265;&#32822;&#31267;&#65292;&#35828;&#65306;&#12300;&#25105;&#20204;&#21644;&#27861;&#21033;&#36187;&#20154;&#24120;&#24120;&#31105;&#39135;&#65292;&#20320;&#30340;&#38376;&#24466;&#20498;&#19981;&#31105;&#39135;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#12301; </span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#26032;&#37070;&#21644;&#38506;&#20276;&#20043;&#20154;&#21516;&#22312;&#30340;&#26102;&#20505;&#65292;&#38506;&#20276;&#20043;&#20154;&#23682;&#33021;&#21696;&#24696;&#21602;&#65311;&#20294;&#26085;&#23376;&#23558;&#21040;&#65292;&#26032;&#37070;&#35201;&#31163;&#24320;&#20182;&#20204;&#65292;&#37027;&#26102;&#20505;&#20182;&#20204;&#23601;&#35201;&#31105;&#39135;&#12290; </span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#27809;&#26377;&#20154;&#25226;&#26032;&#24067;&#34917;&#22312;&#26087;&#34915;&#26381;&#19978;&#65307;&#22240;&#20026;&#25152;&#34917;&#19978;&#30340;&#21453;&#24102;&#22351;&#20102;&#37027;&#34915;&#26381;&#65292;&#30772;&#30340;&#23601;&#26356;&#22823;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#20063;&#27809;&#26377;&#20154;&#25226;&#26032;&#37202;&#35013;&#22312;&#26087;&#30382;&#34955;&#37324;&#65307;&#33509;&#26159;&#36825;&#26679;&#65292;&#30382;&#34955;&#23601;&#35010;&#24320;&#65292;&#37202;&#28431;&#20986;&#26469;&#65292;&#36830;&#30382;&#34955;&#20063;&#22351;&#20102;&#12290;&#24799;&#29420;&#25226;&#26032;&#37202;&#35013;&#22312;&#26032;&#30382;&#34955;&#37324;&#65292;&#20004;&#26679;&#23601;&#37117;&#20445;&#20840;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31649;&#20250;&#22530;&#32773;&#30340;&#22899;&#20799;&#21644;&#34880;&#28431;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#21487;5&#183;21&#8212;43&#65307;&#36335;8&#183;40&#8212;56&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MAT.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#31649;</span><span class="add"><span class="content">&#20250;&#22530;&#30340;</span></span><span class="content">&#26469;&#25308;&#20182;&#65292;&#35828;&#65306;&#12300;&#25105;&#22899;&#20799;&#21018;&#25165;&#27515;&#20102;&#65292;&#27714;&#20320;&#21435;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#23601;&#24517;&#27963;&#20102;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#20415;&#36215;&#26469;&#36319;&#30528;&#20182;&#21435;&#65307;&#38376;&#24466;&#20063;&#36319;&#20102;&#21435;&#12290; </span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#65292;&#26469;&#21040;&#32822;&#31267;&#32972;&#21518;&#65292;&#25720;&#20182;&#30340;&#34915;&#35059;&#32376;&#23376;&#65307; </span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#22905;&#24515;&#37324;&#35828;&#65306;&#12300;&#25105;&#21482;&#25720;&#20182;&#30340;&#34915;&#35059;&#65292;&#23601;&#24517;&#30154;&#24840;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#26469;&#65292;&#30475;&#35265;&#22905;&#65292;&#23601;&#35828;&#65306;&#12300;&#22899;&#20799;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#12290;&#12301;&#20174;&#37027;&#26102;&#20505;&#65292;&#22899;&#20154;&#23601;&#30154;&#24840;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#31649;</span><span class="add"><span class="content">&#20250;&#22530;</span></span><span class="content">&#30340;&#23478;&#37324;&#65292;&#30475;&#35265;&#26377;&#21561;&#25163;&#65292;&#21448;&#26377;&#35768;&#22810;&#20154;&#20081;&#22199;&#65292; </span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#23601;&#35828;&#65306;&#12300;&#36864;&#21435;&#21543;&#65281;&#36825;&#38394;&#22899;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#30528;&#20102;&#12290;&#12301;&#20182;&#20204;&#23601;&#21988;&#31505;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#20247;&#20154;&#26082;&#34987;&#25781;&#20986;&#65292;&#32822;&#31267;&#23601;&#36827;&#21435;&#65292;&#25289;&#30528;&#38394;&#22899;&#30340;&#25163;&#65292;&#38394;&#22899;&#20415;&#36215;&#26469;&#20102;&#12290; </span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#20110;&#26159;&#36825;&#39118;&#22768;&#20256;&#36941;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#20004;&#20010;&#30606;&#23376;&#24471;&#21307;&#27835;</span></div><div class="p"><span class="verse v26" data-usfm="MAT.9.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#24448;&#21069;&#36208;&#65292;&#26377;&#20004;&#20010;&#30606;&#23376;&#36319;&#30528;&#20182;&#65292;&#21898;&#21483;&#35828;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#30340;&#23376;&#23385;&#65292;&#21487;&#24604;&#25105;&#20204;&#21543;&#65281;&#12301; </span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#36827;&#20102;&#25151;&#23376;&#65292;&#30606;&#23376;&#23601;&#26469;&#21040;&#20182;&#36319;&#21069;&#12290;&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#20204;&#20449;&#25105;&#33021;&#20570;&#36825;&#20107;&#21527;&#65311;&#12301;&#20182;&#20204;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20204;&#20449;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#23601;&#25720;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#35828;&#65306;&#12300;&#29031;&#30528;&#20320;&#20204;&#30340;&#20449;&#32473;&#20320;&#20204;&#25104;&#20840;&#20102;&#21543;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.9.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#30340;&#30524;&#30555;&#23601;&#24320;&#20102;&#12290;&#32822;&#31267;&#20999;&#20999;&#22320;&#22065;&#21648;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#21483;&#20154;&#30693;&#36947;&#12290;&#12301; </span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#20986;&#21435;&#65292;&#31455;&#25226;&#20182;&#30340;&#21517;&#22768;&#20256;&#36941;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21713;&#24052;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.9.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#23558;&#39740;&#25152;&#38468;&#30340;&#19968;&#20010;&#21713;&#24052;&#24102;&#21040;&#32822;&#31267;&#36319;&#21069;&#26469;&#12290; </span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#39740;&#34987;&#36214;&#20986;&#21435;&#65292;&#21713;&#24052;&#23601;&#35828;&#20986;&#35805;&#26469;&#12290;&#20247;&#20154;&#37117;&#24076;&#22855;&#65292;&#35828;&#65306;&#12300;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#65292;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21364;&#35828;&#65306;&#12300;&#20182;&#26159;&#38752;&#30528;&#39740;&#29579;&#36214;&#39740;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#30340;&#24604;&#24751;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#36208;&#36941;&#21508;&#22478;&#21508;&#20065;&#65292;&#22312;&#20250;&#22530;&#37324;&#25945;&#35757;&#20154;&#65292;&#23459;&#35762;&#22825;&#22269;&#30340;&#31119;&#38899;&#65292;&#21448;&#21307;&#27835;&#21508;&#26679;&#30340;&#30149;&#30151;&#12290; </span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#20182;&#30475;&#35265;&#35768;&#22810;&#30340;&#20154;&#65292;&#23601;&#24604;&#24751;&#20182;&#20204;&#65307;&#22240;&#20026;&#20182;&#20204;&#22256;&#33510;&#27969;&#31163;&#65292;&#22914;&#21516;&#32650;&#27809;&#26377;&#29287;&#20154;&#19968;&#33324;&#12290; </span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#23545;&#38376;&#24466;&#35828;&#65306;&#12300;&#35201;&#25910;&#30340;&#24196;&#31292;&#22810;&#65292;&#20570;&#24037;&#30340;&#20154;&#23569;&#12290; </span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24403;&#27714;&#24196;&#31292;&#30340;&#20027;&#25171;&#21457;&#24037;&#20154;&#20986;&#21435;&#25910;&#20182;&#30340;&#24196;&#31292;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
