<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#27835;&#22909;&#30251;&#30186;&#30149;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#183;1&#8212;8&#65307;&#36335;5&#183;17&#8212;26&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20123;&#26085;&#23376;&#65292;&#32822;&#31267;&#21448;&#36827;&#20102;</span><span class="pn"><span class="content">&#36838;&#30334;&#20892;</span></span><span class="content">&#12290;&#20154;&#21548;&#35265;&#20182;&#22312;&#25151;&#23376;&#37324;&#65292; </span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#23601;&#26377;&#35768;&#22810;&#20154;&#32858;&#38598;&#65292;&#29978;&#33267;&#36830;&#38376;&#21069;&#37117;&#27809;&#26377;&#31354;&#22320;&#65307;&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35762;&#36947;&#12290; </span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#26377;&#20154;&#24102;&#30528;&#19968;&#20010;&#30251;&#23376;&#26469;&#35265;&#32822;&#31267;&#65292;&#26159;&#29992;&#22235;&#20010;&#20154;&#25260;&#26469;&#30340;&#65307; </span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20154;&#22810;&#65292;&#19981;&#24471;&#36817;&#21069;&#65292;&#23601;&#25226;&#32822;&#31267;&#25152;&#22312;&#30340;&#25151;&#23376;&#65292;&#25286;&#20102;&#25151;&#39030;&#65292;&#26082;&#25286;&#36890;&#20102;&#65292;&#23601;&#25226;&#30251;&#23376;&#36830;&#25152;&#36538;&#21351;&#30340;&#35109;&#23376;&#37117;&#32530;&#19979;&#26469;&#12290; </span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#35265;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;&#12300;&#23567;&#23376;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#26377;&#20960;&#20010;&#25991;&#22763;&#22352;&#22312;&#37027;&#37324;&#65292;&#24515;&#37324;&#35758;&#35770;&#65292;&#35828;&#65306; </span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#12300;&#36825;&#20010;&#20154;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;&#20182;&#35828;&#20717;&#22916;&#30340;&#35805;&#20102;&#12290;&#38500;&#20102; &#31070;&#20197;&#22806;&#65292;&#35841;&#33021;&#36198;&#32618;&#21602;&#65311;&#12301; </span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#24515;&#20013;&#30693;&#36947;&#20182;&#20204;&#24515;&#37324;&#36825;&#26679;&#35758;&#35770;&#65292;&#23601;&#35828;&#65306;&#12300;&#20320;&#20204;&#24515;&#37324;&#20026;&#20160;&#20040;&#36825;&#26679;&#35758;&#35770;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#25110;&#23545;&#30251;&#23376;&#35828;&#12302;&#20320;&#30340;&#32618;&#36198;&#20102;&#12303;&#65292;&#25110;&#35828;&#12302;&#36215;&#26469;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#34892;&#36208;&#12303;&#65292;&#21738;&#19968;&#26679;&#23481;&#26131;&#21602;&#65311; </span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#20294;&#35201;&#21483;&#20320;&#20204;&#30693;&#36947;&#65292;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#26435;&#26564;&#12290;&#12301;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306; </span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#26469;&#65281;&#25343;&#20320;&#30340;&#35109;&#23376;&#22238;&#23478;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#26469;&#65292;&#31435;&#21051;&#25343;&#30528;&#35109;&#23376;&#65292;&#24403;&#20247;&#20154;&#38754;&#21069;&#20986;&#21435;&#20102;&#65292;&#20197;&#33268;&#20247;&#20154;&#37117;&#24778;&#22855;&#65292;&#24402;&#33635;&#32768;&#19982; &#31070;&#65292;&#35828;&#65306;&#12300;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#183;9&#8212;13&#65307;&#36335;5&#183;27&#8212;32&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#21448;&#20986;&#21040;&#28023;&#36793;&#21435;&#65292;&#20247;&#20154;&#37117;&#23601;&#20102;&#20182;&#26469;&#65292;&#20182;&#20415;&#25945;&#35757;&#20182;&#20204;&#12290; </span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#32463;&#36807;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;</span><span class="pn"><span class="content">&#20122;&#21202;&#33107;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#22352;&#22312;&#31246;&#20851;&#19978;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#36319;&#20174;&#25105;&#26469;&#12290;&#12301;&#20182;&#23601;&#36215;&#26469;&#65292;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290; </span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#22312;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#37324;&#22352;&#24109;&#30340;&#26102;&#20505;&#65292;&#26377;&#22909;&#20123;&#31246;&#21519;&#21644;&#32618;&#20154;&#19982;&#32822;&#31267;&#24182;&#38376;&#24466;&#19968;&#21516;&#22352;&#24109;&#65307;&#22240;&#20026;&#36825;&#26679;&#30340;&#20154;&#22810;&#65292;&#20182;&#20204;&#20063;&#36319;&#38543;&#32822;&#31267;&#12290; </span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#20013;&#30340;&#25991;&#22763;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#25991;&#22763;&#21644;&#27861;&#21033;&#36187;&#20154;</span></span></span><span class="content">&#30475;&#35265;&#32822;&#31267;&#21644;&#32618;&#20154;&#24182;&#31246;&#21519;&#19968;&#21516;&#21507;&#39277;&#65292;&#23601;&#23545;&#20182;&#38376;&#24466;&#35828;&#65306;&#12300;&#20182;&#21644;&#31246;&#21519;&#24182;&#32618;&#20154;&#19968;&#21516;&#21507;&#21917;&#21527;&#65311;&#12301; </span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#24247;&#20581;&#30340;&#20154;&#29992;&#19981;&#30528;&#21307;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#29992;&#24471;&#30528;&#12290;&#25105;&#26469;&#26412;&#19981;&#26159;&#21484;&#20041;&#20154;&#65292;&#20035;&#26159;&#21484;&#32618;&#20154;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#30340;&#38382;&#39064;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#183;14&#8212;17&#65307;&#36335;5&#183;33&#8212;39&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MRK.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#24403;&#19979;&#65292;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#30340;&#38376;&#24466;&#21644;&#27861;&#21033;&#36187;&#20154;&#31105;&#39135;&#12290;&#20182;&#20204;&#26469;&#38382;&#32822;&#31267;&#35828;&#65306;&#12300;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#30340;&#38376;&#24466;&#21644;&#27861;&#21033;&#36187;&#20154;&#30340;&#38376;&#24466;&#31105;&#39135;&#65292;&#20320;&#30340;&#38376;&#24466;&#20498;&#19981;&#31105;&#39135;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#12301; </span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#26032;&#37070;&#21644;&#38506;&#20276;&#20043;&#20154;&#21516;&#22312;&#30340;&#26102;&#20505;&#65292;&#38506;&#20276;&#20043;&#20154;&#23682;&#33021;&#31105;&#39135;&#21602;&#65311;&#26032;&#37070;&#36824;&#21516;&#22312;&#65292;&#20182;&#20204;&#19981;&#33021;&#31105;&#39135;&#12290; </span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#20294;&#26085;&#23376;&#23558;&#21040;&#65292;&#26032;&#37070;&#35201;&#31163;&#24320;&#20182;&#20204;&#65292;&#37027;&#26085;&#20182;&#20204;&#23601;&#35201;&#31105;&#39135;&#12290; </span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#27809;&#26377;&#20154;&#25226;&#26032;&#24067;&#32541;&#22312;&#26087;&#34915;&#26381;&#19978;&#65292;&#24656;&#24597;&#25152;&#34917;&#19978;&#30340;&#26032;&#24067;&#24102;&#22351;&#20102;&#26087;&#34915;&#26381;&#65292;&#30772;&#30340;&#23601;&#26356;&#22823;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#20063;&#27809;&#26377;&#20154;&#25226;&#26032;&#37202;&#35013;&#22312;&#26087;&#30382;&#34955;&#37324;&#65292;&#24656;&#24597;&#37202;&#25226;&#30382;&#34955;&#35010;&#24320;&#65292;&#37202;&#21644;&#30382;&#34955;&#23601;&#37117;&#22351;&#20102;&#65307;&#24799;&#25226;&#26032;&#37202;&#35013;&#22312;&#26032;&#30382;&#34955;&#37324;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#30340;&#38382;&#39064;</span></div><div class="r"><span class="heading">&#65288;&#22826;12&#183;1&#8212;8&#65307;&#36335;6&#183;1&#8212;5&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MRK.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#24403;&#23433;&#24687;&#26085;&#20174;&#40614;&#22320;&#32463;&#36807;&#12290;&#20182;&#38376;&#24466;&#34892;&#36335;&#30340;&#26102;&#20505;&#65292;&#25488;&#20102;&#40614;&#31319;&#12290; </span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#23545;&#32822;&#31267;&#35828;&#65306;&#12300;&#30475;&#21738;&#65292;&#20182;&#20204;&#22312;&#23433;&#24687;&#26085;&#20026;&#20160;&#20040;&#20570;&#19981;&#21487;&#20570;&#30340;&#20107;&#21602;&#65311;&#12301; </span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;</span><span class="add"><span class="content">&#32463;&#19978;&#35760;&#30528;</span></span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#32570;&#20047;&#39269;&#39295;&#20043;&#26102;&#25152;&#20570;&#30340;&#20107;&#65292;&#20320;&#20204;&#27809;&#26377;&#24565;&#36807;&#21527;&#65311; </span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#20182;&#24403;</span><span class="pn"><span class="content">&#20122;&#27604;&#20122;&#20182;</span></span><span class="content">&#20316;&#22823;&#31085;&#21496;&#30340;&#26102;&#20505;&#65292;&#24590;&#20040;&#36827;&#20102; &#31070;&#30340;&#27583;&#65292;&#21507;&#20102;&#38472;&#35774;&#39292;&#65292;&#21448;&#32473;&#36319;&#20174;&#20182;&#30340;&#20154;&#21507;&#12290;&#36825;&#39292;&#38500;&#20102;&#31085;&#21496;&#20197;&#22806;&#65292;&#20154;&#37117;&#19981;&#21487;&#21507;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#23433;&#24687;&#26085;&#26159;&#20026;&#20154;&#35774;&#31435;&#30340;&#65292;&#20154;&#19981;&#26159;&#20026;&#23433;&#24687;&#26085;&#35774;&#31435;&#30340;&#12290; </span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#20154;&#23376;&#20063;&#26159;&#23433;&#24687;&#26085;&#30340;&#20027;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
