<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch4" data-usfm="MRK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25746;&#31181;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#183;1&#8212;9&#65307;&#36335;8&#183;4&#8212;8&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.4.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21448;&#22312;&#28023;&#36793;&#25945;&#35757;&#20154;&#12290;&#26377;&#35768;&#22810;&#20154;&#21040;&#20182;&#37027;&#37324;&#32858;&#38598;&#65292;&#20182;&#21482;&#24471;&#19978;&#33337;&#22352;&#19979;&#12290;&#33337;&#22312;&#28023;&#37324;&#65292;&#20247;&#20154;&#37117;&#38752;&#36817;&#28023;&#65292;&#31449;&#22312;&#23736;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="MRK.4.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#23601;&#29992;&#27604;&#21947;&#25945;&#35757;&#20182;&#20204;&#35768;&#22810;&#36947;&#29702;&#12290;&#22312;&#25945;&#35757;&#20043;&#38388;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306; </span></span><span class="verse v3" data-usfm="MRK.4.3"><span class="label">3</span><span class="content">&#12300;&#20320;&#20204;&#21548;&#21834;&#65281;&#26377;&#19968;&#20010;&#25746;&#31181;&#30340;&#20986;&#21435;&#25746;&#31181;&#12290; </span></span><span class="verse v4" data-usfm="MRK.4.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26102;&#20505;&#65292;&#26377;&#33853;&#22312;&#36335;&#26049;&#30340;&#65292;&#39134;&#40479;&#26469;&#21507;&#23613;&#20102;&#65307; </span></span><span class="verse v5" data-usfm="MRK.4.5"><span class="label">5</span><span class="content">&#26377;&#33853;&#22312;&#22303;&#27973;&#30707;&#22836;&#22320;&#19978;&#30340;&#65292;&#22303;&#26082;&#19981;&#28145;&#65292;&#21457;&#33495;&#26368;&#24555;&#65292; </span></span><span class="verse v6" data-usfm="MRK.4.6"><span class="label">6</span><span class="content">&#26085;&#22836;&#20986;&#26469;&#19968;&#26194;&#65292;&#22240;&#20026;&#27809;&#26377;&#26681;&#65292;&#23601;&#26543;&#24178;&#20102;&#65307; </span></span><span class="verse v7" data-usfm="MRK.4.7"><span class="label">7</span><span class="content">&#26377;&#33853;&#22312;&#33606;&#26840;&#37324;&#30340;&#65292;&#33606;&#26840;&#38271;&#36215;&#26469;&#65292;&#25226;&#23427;&#25380;&#20303;&#20102;&#65292;&#23601;&#19981;&#32467;&#23454;&#65307; </span></span><span class="verse v8" data-usfm="MRK.4.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#33853;&#22312;&#22909;&#22303;&#37324;&#30340;&#65292;&#23601;&#21457;&#29983;&#38271;&#22823;&#65292;&#32467;&#23454;&#26377;&#19977;&#21313;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#12301;&#65307; </span></span><span class="verse v9" data-usfm="MRK.4.9"><span class="label">9</span><span class="content">&#21448;&#35828;&#65306;&#12300;&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#183;10&#8212;17&#65307;&#36335;8&#183;9&#8212;10&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.4.10"><span class="label">10</span><span class="content">&#26080;&#20154;&#30340;&#26102;&#20505;&#65292;&#36319;&#38543;&#32822;&#31267;&#30340;&#20154;&#21644;&#21313;&#20108;&#20010;&#38376;&#24466;&#38382;&#20182;&#36825;&#27604;&#21947;&#30340;&#24847;&#24605;&#12290; </span></span><span class="verse v11" data-usfm="MRK.4.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300; &#31070;&#22269;&#30340;&#22885;&#31192;&#21482;&#21483;&#20320;&#20204;&#30693;&#36947;&#65292;&#33509;&#26159;&#23545;&#22806;&#20154;&#35762;&#65292;&#20961;&#20107;&#23601;&#29992;&#27604;&#21947;&#65292; </span></span><span class="verse v12" data-usfm="MRK.4.12"><span class="label">12</span><span class="content">&#21483;&#20182;&#20204;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#30475;&#26159;&#30475;&#35265;&#65292;&#21364;&#19981;&#26195;&#24471;&#65307;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#21548;&#26159;&#21548;&#35265;&#65292;&#21364;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#24656;&#24597;&#20182;&#20204;&#22238;&#36716;&#36807;&#26469;&#65292;&#23601;&#24471;&#36198;&#20813;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#26126;&#25746;&#31181;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#183;18&#8212;23&#65307;&#36335;8&#183;11&#8212;15&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.4.13"><span class="label">13</span><span class="content">&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#19981;&#26126;&#30333;&#36825;&#27604;&#21947;&#21527;&#65311;&#36825;&#26679;&#24590;&#33021;&#26126;&#30333;&#19968;&#20999;&#30340;&#27604;&#21947;&#21602;&#65311; </span></span><span class="verse v14" data-usfm="MRK.4.14"><span class="label">14</span><span class="content">&#25746;&#31181;&#20043;&#20154;&#25152;&#25746;&#30340;&#23601;&#26159;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="MRK.4.15"><span class="label">15</span><span class="content">&#37027;&#25746;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#25746;&#20294;&#31435;&#21051;&#26469;&#65292;&#25226;&#25746;&#22312;&#20182;&#24515;&#37324;&#30340;&#36947;&#22842;&#20102;&#21435;&#12290; </span></span><span class="verse v16" data-usfm="MRK.4.16"><span class="label">16</span><span class="content">&#37027;&#25746;&#22312;&#30707;&#22836;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#31435;&#21051;&#27426;&#21916;&#39046;&#21463;&#65292; </span></span><span class="verse v17" data-usfm="MRK.4.17"><span class="label">17</span><span class="content">&#20294;&#20182;&#24515;&#37324;&#27809;&#26377;&#26681;&#65292;&#19981;&#36807;&#26159;&#26242;&#26102;&#30340;&#65292;&#21450;&#33267;&#20026;&#36947;&#36973;&#20102;&#24739;&#38590;&#65292;&#25110;&#26159;&#21463;&#20102;&#36924;&#36843;&#65292;&#31435;&#21051;&#23601;&#36300;&#20498;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="MRK.4.18"><span class="label">18</span><span class="content">&#36824;&#26377;&#37027;&#25746;&#22312;&#33606;&#26840;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292; </span></span><span class="verse v19" data-usfm="MRK.4.19"><span class="label">19</span><span class="content">&#21518;&#26469;&#26377;&#19990;&#19978;&#30340;&#24605;&#34385;&#12289;&#38065;&#36130;&#30340;&#36855;&#24785;&#65292;&#21644;&#21035;&#26679;&#30340;&#31169;&#27442;&#36827;&#26469;&#65292;&#25226;&#36947;&#25380;&#20303;&#20102;&#65292;&#23601;&#19981;&#33021;&#32467;&#23454;&#12290; </span></span><span class="verse v20" data-usfm="MRK.4.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#36947;&#65292;&#21448;&#39046;&#21463;&#65292;&#24182;&#19988;&#32467;&#23454;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26007;&#24213;&#19979;&#30340;&#28783;</span></div><div class="r"><span class="heading">&#65288;&#36335;8&#183;16&#8212;18&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.4.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20154;&#25343;&#28783;&#26469;&#65292;&#23682;&#26159;&#35201;&#25918;&#22312;&#26007;&#24213;&#19979;&#65292;&#24202;&#24213;&#19979;&#65292;&#19981;&#25918;&#22312;&#28783;&#21488;&#19978;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="MRK.4.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#25513;&#34255;&#30340;&#20107;&#65292;&#27809;&#26377;&#19981;&#26174;&#20986;&#26469;&#30340;&#65307;&#38544;&#30610;&#30340;&#20107;&#65292;&#27809;&#26377;&#19981;&#38706;&#20986;&#26469;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="MRK.4.23"><span class="label">23</span><span class="content">&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#65281;&#12301; </span></span><span class="verse v24" data-usfm="MRK.4.24"><span class="label">24</span><span class="content">&#21448;&#35828;&#65306;&#12300;&#20320;&#20204;&#25152;&#21548;&#30340;&#35201;&#30041;&#24515;&#12290;&#20320;&#20204;&#29992;&#20160;&#20040;&#37327;&#22120;&#37327;&#32473;&#20154;&#65292;&#20063;&#24517;&#29992;&#20160;&#20040;&#37327;&#22120;&#37327;&#32473;&#20320;&#20204;&#65292;&#24182;&#19988;&#35201;&#22810;&#32473;&#20320;&#20204;&#12290; </span></span><span class="verse v25" data-usfm="MRK.4.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#26377;&#30340;&#65292;&#36824;&#35201;&#32473;&#20182;&#65307;&#27809;&#26377;&#30340;&#65292;&#36830;&#20182;&#25152;&#26377;&#30340;&#20063;&#35201;&#22842;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31181;&#23376;&#38271;&#22823;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v25" data-usfm="MRK.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.4.26"><span class="label">26</span><span class="content">&#21448;&#35828;&#65306;&#12300; &#31070;&#30340;&#22269;&#22914;&#21516;&#20154;&#25226;&#31181;&#25746;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v27" data-usfm="MRK.4.27"><span class="label">27</span><span class="content">&#40657;&#22812;&#30561;&#35273;&#65292;&#30333;&#26085;&#36215;&#26469;&#65292;&#36825;&#31181;&#23601;&#21457;&#33469;&#28176;&#38271;&#65292;&#37027;&#20154;&#21364;&#19981;&#26195;&#24471;&#22914;&#20309;&#36825;&#26679;&#12290; </span></span><span class="verse v28" data-usfm="MRK.4.28"><span class="label">28</span><span class="content">&#22320;&#29983;&#20116;&#35895;&#26159;&#20986;&#20110;&#33258;&#28982;&#30340;&#65306;&#20808;&#21457;&#33495;&#65292;&#21518;&#38271;&#31319;&#65292;&#20877;&#21518;&#31319;&#19978;&#32467;&#25104;&#39281;&#28385;&#30340;&#23376;&#31890;&#65307; </span></span><span class="verse v29" data-usfm="MRK.4.29"><span class="label">29</span><span class="content">&#35895;&#26082;&#29087;&#20102;&#65292;&#23601;&#29992;&#38256;&#20992;&#21435;&#21106;&#65292;&#22240;&#20026;&#25910;&#25104;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31181;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#183;31&#8212;32&#65307;&#36335;13&#183;18&#8212;19&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="MRK.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.4.30"><span class="label">30</span><span class="content">&#21448;&#35828;&#65306;&#12300; &#31070;&#30340;&#22269;&#65292;&#25105;&#20204;&#21487;&#29992;&#20160;&#20040;&#27604;&#36739;&#21602;&#65311;&#21487;&#29992;&#20160;&#20040;&#27604;&#21947;&#34920;&#26126;&#21602;&#65311; </span></span><span class="verse v31" data-usfm="MRK.4.31"><span class="label">31</span><span class="content">&#22909;&#20687;&#19968;&#31890;&#33445;&#33756;&#31181;&#65292;&#31181;&#22312;&#22320;&#37324;&#30340;&#26102;&#20505;&#65292;&#34429;&#27604;&#22320;&#19978;&#30340;&#30334;&#31181;&#37117;&#23567;&#65292; </span></span><span class="verse v32" data-usfm="MRK.4.32"><span class="label">32</span><span class="content">&#20294;&#31181;&#19978;&#20197;&#21518;&#65292;&#23601;&#38271;&#36215;&#26469;&#65292;&#27604;&#21508;&#26679;&#30340;&#33756;&#37117;&#22823;&#65292;&#21448;&#38271;&#20986;&#22823;&#26525;&#26469;&#65292;&#29978;&#33267;&#22825;&#19978;&#30340;&#39134;&#40479;&#21487;&#20197;&#23487;&#22312;&#23427;&#30340;&#33643;&#19979;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#29992;&#27604;&#21947;&#35762;&#36947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#183;34&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.4.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#29992;&#35768;&#22810;&#36825;&#26679;&#30340;&#27604;&#21947;&#65292;&#29031;&#20182;&#20204;&#25152;&#33021;&#21548;&#30340;&#65292;&#23545;&#20182;&#20204;&#35762;&#36947;&#12290; </span></span><span class="verse v34" data-usfm="MRK.4.34"><span class="label">34</span><span class="content">&#33509;&#19981;&#29992;&#27604;&#21947;&#65292;&#23601;&#19981;&#23545;&#20182;&#20204;&#35762;&#65307;&#27809;&#26377;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#19968;&#20999;&#30340;&#36947;&#35762;&#32473;&#38376;&#24466;&#21548;&#12290;</span></span></div><div class="s"><span class="heading">&#24179;&#38745;&#39118;&#21644;&#28023;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#183;23&#8212;27&#65307;&#36335;8&#183;22&#8212;25&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MRK.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.4.35"><span class="label">35</span><span class="content">&#24403;&#37027;&#22825;&#26202;&#19978;&#65292;&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#12300;&#25105;&#20204;&#28193;&#21040;&#37027;&#36793;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v36" data-usfm="MRK.4.36"><span class="label">36</span><span class="content">&#38376;&#24466;&#31163;&#24320;&#20247;&#20154;&#65292;&#32822;&#31267;&#20173;&#22312;&#33337;&#19978;&#65292;&#20182;&#20204;&#23601;&#25226;&#20182;&#19968;&#21516;&#24102;&#21435;&#65307;&#20063;&#26377;&#21035;&#30340;&#33337;&#21644;&#20182;&#21516;&#34892;&#12290; </span></span><span class="verse v37" data-usfm="MRK.4.37"><span class="label">37</span><span class="content">&#24573;&#28982;&#36215;&#20102;&#26292;&#39118;&#65292;&#27874;&#28010;&#25171;&#20837;&#33337;&#20869;&#65292;&#29978;&#33267;&#33337;&#35201;&#28385;&#20102;&#27700;&#12290; </span></span><span class="verse v38" data-usfm="MRK.4.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#22312;&#33337;&#23614;&#19978;&#65292;&#26517;&#30528;&#26517;&#22836;&#30561;&#35273;&#12290;&#38376;&#24466;&#21483;&#37266;&#20102;&#20182;&#65292;&#35828;&#65306;&#12300;&#22827;&#23376;&#65281;&#25105;&#20204;&#20007;&#21629;&#65292;&#20320;&#19981;&#39038;&#21527;&#65311;&#12301; </span></span><span class="verse v39" data-usfm="MRK.4.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#37266;&#20102;&#65292;&#26021;&#36131;&#39118;&#65292;&#21521;&#28023;&#35828;&#65306;&#12300;&#20303;&#20102;&#21543;&#65281;&#38745;&#20102;&#21543;&#65281;&#12301;&#39118;&#23601;&#27490;&#20303;&#65292;&#22823;&#22823;&#22320;&#24179;&#38745;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="MRK.4.40"><span class="label">40</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20026;&#20160;&#20040;&#32966;&#24623;&#65311;&#20320;&#20204;&#36824;&#27809;&#26377;&#20449;&#24515;&#21527;&#65311;&#12301; </span></span><span class="verse v41" data-usfm="MRK.4.41"><span class="label">41</span><span class="content">&#20182;&#20204;&#23601;&#22823;&#22823;&#22320;&#24807;&#24597;&#65292;&#24444;&#27492;&#35828;&#65306;&#12300;&#36825;&#21040;&#24213;&#26159;&#35841;&#65292;&#36830;&#39118;&#21644;&#28023;&#20063;&#21548;&#20174;&#20182;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
