<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch12" data-usfm="LUK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#38450;&#22791;&#20551;&#20882;&#20026;&#21892;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#183;26&#8212;27&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.12.1"><span class="label">1</span><span class="content">&#36825;&#26102;&#65292;&#26377;&#20960;&#19975;&#20154;&#32858;&#38598;&#65292;&#29978;&#33267;&#24444;&#27492;&#36341;&#36367;&#12290;&#32822;&#31267;&#24320;&#35762;&#65292;&#20808;&#23545;&#38376;&#24466;&#35828;&#65306;&#12300;&#20320;&#20204;&#35201;&#38450;&#22791;&#27861;&#21033;&#36187;&#20154;&#30340;&#37237;&#65292;&#23601;&#26159;&#20551;&#20882;&#20026;&#21892;&#12290; </span></span><span class="verse v2" data-usfm="LUK.12.2"><span class="label">2</span><span class="content">&#25513;&#30422;&#30340;&#20107;&#27809;&#26377;&#19981;&#38706;&#20986;&#26469;&#30340;&#65307;&#38544;&#34255;&#30340;&#20107;&#27809;&#26377;&#19981;&#34987;&#20154;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="LUK.12.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20204;&#22312;&#26263;&#20013;&#25152;&#35828;&#30340;&#65292;&#23558;&#35201;&#22312;&#26126;&#22788;&#34987;&#20154;&#21548;&#35265;&#65307;&#22312;&#20869;&#23460;&#38468;&#32819;&#25152;&#35828;&#30340;&#65292;&#23558;&#35201;&#22312;&#25151;&#19978;&#34987;&#20154;&#23459;&#25196;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35813;&#24597;&#30340;&#26159;&#35841;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#183;28&#8212;31&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="LUK.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.12.4"><span class="label">4</span><span class="content">&#12300;&#25105;&#30340;&#26379;&#21451;&#65292;&#25105;&#23545;&#20320;&#20204;&#35828;&#65292;&#37027;&#26432;&#36523;&#20307;&#20197;&#21518;&#19981;&#33021;&#20877;&#20570;&#20160;&#20040;&#30340;&#65292;&#19981;&#35201;&#24597;&#20182;&#20204;&#12290; </span></span><span class="verse v5" data-usfm="LUK.12.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#25351;&#31034;&#20320;&#20204;&#24403;&#24597;&#30340;&#26159;&#35841;&#65306;&#24403;&#24597;&#37027;&#26432;&#20102;&#20197;&#21518;&#21448;&#26377;&#26435;&#26564;&#20002;&#22312;&#22320;&#29425;&#37324;&#30340;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#27491;&#35201;&#24597;&#20182;&#12290; </span></span><span class="verse v6" data-usfm="LUK.12.6"><span class="label">6</span><span class="content">&#20116;&#20010;&#40635;&#38592;&#19981;&#26159;&#21334;&#20108;&#20998;&#38134;&#23376;&#21527;&#65311;&#20294;&#22312; &#31070;&#38754;&#21069;&#65292;&#19968;&#20010;&#20063;&#19981;&#24536;&#35760;&#65307; </span></span><span class="verse v7" data-usfm="LUK.12.7"><span class="label">7</span><span class="content">&#23601;&#26159;&#20320;&#20204;&#30340;&#22836;&#21457;&#65292;&#20063;&#37117;&#34987;&#25968;&#36807;&#20102;&#12290;&#19981;&#35201;&#24807;&#24597;&#65292;&#20320;&#20204;&#27604;&#35768;&#22810;&#40635;&#38592;&#36824;&#36149;&#37325;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#22312;&#20154;&#30340;&#38754;&#21069;&#25215;&#35748;&#22522;&#30563;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#183;32&#8212;33&#65307;12&#183;32&#65307;10&#183;19&#8212;20&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.12.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#21448;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#22312;&#20154;&#38754;&#21069;&#35748;&#25105;&#30340;&#65292;&#20154;&#23376;&#22312; &#31070;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#24517;&#35748;&#20182;&#65307; </span></span><span class="verse v9" data-usfm="LUK.12.9"><span class="label">9</span><span class="content">&#22312;&#20154;&#38754;&#21069;&#19981;&#35748;&#25105;&#30340;&#65292;&#20154;&#23376;&#22312; &#31070;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#24517;&#19981;&#35748;&#20182;&#12290; </span></span><span class="verse v10" data-usfm="LUK.12.10"><span class="label">10</span><span class="content">&#20961;&#35828;&#35805;&#24178;&#29359;&#20154;&#23376;&#30340;&#65292;&#36824;&#21487;&#24471;&#36198;&#20813;&#65307;&#24799;&#29420;&#20149;&#28174;&#22307;&#28789;&#30340;&#65292;&#24635;&#19981;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v11" data-usfm="LUK.12.11"><span class="label">11</span><span class="content">&#20154;&#24102;&#20320;&#20204;&#21040;&#20250;&#22530;&#65292;&#24182;&#23448;&#24220;&#21644;&#26377;&#26435;&#26564;&#30340;&#20154;&#38754;&#21069;&#65292;&#19981;&#35201;&#24605;&#34385;&#24590;&#20040;&#20998;&#35785;&#65292;&#35828;&#20160;&#20040;&#35805;&#65307; </span></span><span class="verse v12" data-usfm="LUK.12.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#27491;&#22312;&#37027;&#26102;&#20505;&#65292;&#22307;&#28789;&#35201;&#25351;&#25945;&#20320;&#20204;&#24403;&#35828;&#30340;&#35805;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26080;&#30693;&#36130;&#20027;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v12" data-usfm="LUK.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LUK.12.13"><span class="label">13</span><span class="content">&#20247;&#20154;&#20013;&#26377;&#19968;&#20010;&#20154;&#23545;&#32822;&#31267;&#35828;&#65306;&#12300;&#22827;&#23376;&#65281;&#35831;&#20320;&#21545;&#21648;&#25105;&#30340;&#20804;&#38271;&#21644;&#25105;&#20998;&#24320;&#23478;&#19994;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="LUK.12.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#36825;&#20010;&#20154;&#65281;&#35841;&#31435;&#25105;&#20316;&#20320;&#20204;&#26029;&#20107;&#30340;&#23448;&#65292;&#32473;&#20320;&#20204;&#20998;&#23478;&#19994;&#21602;&#65311;&#12301; </span></span><span class="verse v15" data-usfm="LUK.12.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#23545;&#20247;&#20154;&#35828;&#65306;&#12300;&#20320;&#20204;&#35201;&#35880;&#24910;&#33258;&#23432;&#65292;&#20813;&#21435;&#19968;&#20999;&#30340;&#36138;&#24515;&#65292;&#22240;&#20026;&#20154;&#30340;&#29983;&#21629;&#19981;&#22312;&#20046;&#23478;&#36947;&#20016;&#23500;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="LUK.12.16"><span class="label">16</span><span class="content">&#23601;&#29992;&#27604;&#21947;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#26377;&#19968;&#20010;&#36130;&#20027;&#30000;&#20135;&#20016;&#30427;&#65307; </span></span><span class="verse v17" data-usfm="LUK.12.17"><span class="label">17</span><span class="content">&#33258;&#24049;&#24515;&#37324;&#24605;&#24819;&#35828;&#65306;&#12302;&#25105;&#30340;&#20986;&#20135;&#27809;&#26377;&#22320;&#26041;&#25910;&#34255;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#12303; </span></span><span class="verse v18" data-usfm="LUK.12.18"><span class="label">18</span><span class="content">&#21448;&#35828;&#65306;&#12302;&#25105;&#35201;&#36825;&#20040;&#21150;&#65306;&#35201;&#25226;&#25105;&#30340;&#20179;&#25151;&#25286;&#20102;&#65292;&#21478;&#30422;&#26356;&#22823;&#30340;&#65292;&#22312;&#37027;&#37324;&#22909;&#25910;&#34255;&#25105;&#19968;&#20999;&#30340;&#31918;&#39135;&#21644;&#36130;&#29289;&#65292; </span></span><span class="verse v19" data-usfm="LUK.12.19"><span class="label">19</span><span class="content">&#28982;&#21518;&#35201;&#23545;&#25105;&#30340;&#28789;&#39746;&#35828;&#65306;&#28789;&#39746;&#21738;&#65292;&#20320;&#26377;&#35768;&#22810;&#36130;&#29289;&#31215;&#23384;&#65292;&#21487;&#20316;&#22810;&#24180;&#30340;&#36153;&#29992;&#65292;&#21482;&#31649;&#23433;&#23433;&#36920;&#36920;&#22320;&#21507;&#21917;&#24555;&#20048;&#21543;&#65281;&#12303; </span></span><span class="verse v20" data-usfm="LUK.12.20"><span class="label">20</span><span class="content"> &#31070;&#21364;&#23545;&#20182;&#35828;&#65306;&#12302;&#26080;&#30693;&#30340;&#20154;&#21738;&#65292;&#20170;&#22812;&#24517;&#35201;&#20320;&#30340;&#28789;&#39746;&#65307;&#20320;&#25152;&#39044;&#22791;&#30340;&#35201;&#24402;&#35841;&#21602;&#65311;&#12303; </span></span><span class="verse v21" data-usfm="LUK.12.21"><span class="label">21</span><span class="content">&#20961;&#20026;&#33258;&#24049;&#31215;&#36130;&#65292;&#22312; &#31070;&#38754;&#21069;&#21364;&#19981;&#23500;&#36275;&#30340;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19981;&#35201;&#24551;&#34385;</span></div><div class="r"><span class="heading">&#65288;&#22826;6&#183;25&#8212;34&#65292;19&#8212;21&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.12.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.12.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#38376;&#24466;&#35828;&#65306;&#12300;&#25152;&#20197;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#19981;&#35201;&#20026;&#29983;&#21629;&#24551;&#34385;&#21507;&#20160;&#20040;&#65292;&#20026;&#36523;&#20307;&#24551;&#34385;&#31359;&#20160;&#20040;&#65307; </span></span><span class="verse v23" data-usfm="LUK.12.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#29983;&#21629;&#32988;&#20110;&#39278;&#39135;&#65292;&#36523;&#20307;&#32988;&#20110;&#34915;&#35059;&#12290; </span></span><span class="verse v24" data-usfm="LUK.12.24"><span class="label">24</span><span class="content">&#20320;&#24819;&#20044;&#40486;&#65292;&#20063;&#19981;&#31181;&#20063;&#19981;&#25910;&#65292;&#21448;&#27809;&#26377;&#20179;&#21448;&#27809;&#26377;&#24211;&#65292; &#31070;&#23578;&#19988;&#20859;&#27963;&#23427;&#12290;&#20320;&#20204;&#27604;&#39134;&#40479;&#26159;&#20309;&#31561;&#22320;&#36149;&#37325;&#21602;&#65281; </span></span><span class="verse v25" data-usfm="LUK.12.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#21738;&#19968;&#20010;&#33021;&#29992;&#24605;&#34385;&#20351;&#23551;&#25968;&#22810;&#21152;&#19968;&#21051;&#21602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#20351;&#36523;&#37327;&#22810;&#21152;&#19968;&#32920;&#21602;</span></span></span><span class="content">&#65311; </span></span><span class="verse v26" data-usfm="LUK.12.26"><span class="label">26</span><span class="content">&#36825;&#26368;&#23567;&#30340;&#20107;&#65292;&#20320;&#20204;&#23578;&#19988;&#19981;&#33021;&#20570;&#65292;&#20026;&#20160;&#20040;&#36824;&#24551;&#34385;&#20854;&#20313;&#30340;&#20107;&#21602;&#65311; </span></span><span class="verse v27" data-usfm="LUK.12.27"><span class="label">27</span><span class="content">&#20320;&#24819;&#30334;&#21512;&#33457;&#24590;&#20040;&#38271;&#36215;&#26469;&#65307;&#23427;&#20063;&#19981;&#21171;&#33510;&#65292;&#20063;&#19981;&#32442;&#32447;&#12290;&#28982;&#32780;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#26497;&#33635;&#21326;&#30340;&#26102;&#20505;&#65292;&#20182;&#25152;&#31359;&#25140;&#30340;&#65292;&#36824;&#19981;&#22914;&#36825;&#33457;&#19968;&#26421;&#21602;&#65281; </span></span><span class="verse v28" data-usfm="LUK.12.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#36825;&#23567;&#20449;&#30340;&#20154;&#21738;&#65292;&#37326;&#22320;&#37324;&#30340;&#33609;&#20170;&#22825;&#36824;&#22312;&#65292;&#26126;&#22825;&#23601;&#20002;&#22312;&#28809;&#37324;&#65292; &#31070;&#36824;&#32473;&#23427;&#36825;&#26679;&#30340;&#22918;&#39280;&#65292;&#20309;&#20917;&#20320;&#20204;&#21602;&#65281; </span></span><span class="verse v29" data-usfm="LUK.12.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#27714;&#21507;&#20160;&#20040;&#65292;&#21917;&#20160;&#20040;&#65292;&#20063;&#19981;&#35201;&#25346;&#24515;&#65307; </span></span><span class="verse v30" data-usfm="LUK.12.30"><span class="label">30</span><span class="content">&#36825;&#37117;&#26159;&#22806;&#37030;&#20154;&#25152;&#27714;&#30340;&#12290;&#20320;&#20204;&#24517;&#39035;&#29992;&#36825;&#20123;&#19996;&#35199;&#65292;&#20320;&#20204;&#30340;&#29238;&#26159;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="LUK.12.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#21482;&#35201;&#27714;&#20182;&#30340;&#22269;&#65292;&#36825;&#20123;&#19996;&#35199;&#23601;&#24517;&#21152;&#32473;&#20320;&#20204;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="LUK.12.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#36825;&#23567;&#32676;&#65292;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#29238;&#20048;&#24847;&#25226;&#22269;&#36176;&#32473;&#20320;&#20204;&#12290; </span></span><span class="verse v33" data-usfm="LUK.12.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#35201;&#21464;&#21334;&#25152;&#26377;&#30340;&#21608;&#27982;&#20154;&#65292;&#20026;&#33258;&#24049;&#39044;&#22791;&#27704;&#19981;&#22351;&#30340;&#38065;&#22218;&#65292;&#29992;&#19981;&#23613;&#30340;&#36130;&#23453;&#22312;&#22825;&#19978;&#65292;&#23601;&#26159;&#36156;&#19981;&#33021;&#36817;&#12289;&#34411;&#19981;&#33021;&#34496;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v34" data-usfm="LUK.12.34"><span class="label">34</span><span class="content">&#22240;&#20026;&#65292;&#20320;&#20204;&#30340;&#36130;&#23453;&#22312;&#21738;&#37324;&#65292;&#20320;&#20204;&#30340;&#24515;&#20063;&#22312;&#37027;&#37324;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35686;&#37266;&#30340;&#20166;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;24&#183;45&#8212;51&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="LUK.12.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LUK.12.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#20204;&#33136;&#37324;&#35201;&#26463;&#19978;&#24102;&#65292;&#28783;&#20063;&#35201;&#28857;&#30528;&#65292; </span></span><span class="verse v36" data-usfm="LUK.12.36"><span class="label">36</span><span class="content">&#33258;&#24049;&#22909;&#20687;</span><span class="add"><span class="content">&#20166;</span></span><span class="content">&#20154;&#31561;&#20505;&#20027;&#20154;&#20174;&#23130;&#23035;&#30340;&#31605;&#24109;&#19978;&#22238;&#26469;&#12290;&#20182;&#26469;&#21040;&#65292;&#21481;&#38376;&#65292;&#23601;&#31435;&#21051;&#32473;&#20182;&#24320;&#38376;&#12290; </span></span><span class="verse v37" data-usfm="LUK.12.37"><span class="label">37</span><span class="content">&#20027;&#20154;&#26469;&#20102;&#65292;&#30475;&#35265;&#20166;&#20154;&#35686;&#37266;&#65292;&#37027;&#20166;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20027;&#20154;&#24517;&#21483;&#20182;&#20204;&#22352;&#24109;&#65292;&#33258;&#24049;&#26463;&#19978;&#24102;&#65292;&#36827;&#21069;&#20282;&#20505;&#20182;&#20204;&#12290; </span></span><span class="verse v38" data-usfm="LUK.12.38"><span class="label">38</span><span class="content">&#25110;&#26159;&#20108;&#26356;&#22825;&#26469;&#65292;&#25110;&#26159;&#19977;&#26356;&#22825;&#26469;&#65292;&#30475;&#35265;&#20166;&#20154;&#36825;&#26679;&#65292;&#37027;&#20166;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="LUK.12.39"><span class="label">39</span><span class="content">&#23478;&#20027;&#33509;&#30693;&#36947;&#36156;&#20160;&#20040;&#26102;&#20505;&#26469;&#65292;&#23601;&#24517;&#35686;&#37266;&#65292;&#19981;&#23481;&#36156;&#25366;&#36879;&#25151;&#23627;&#65292;&#36825;&#26159;&#20320;&#20204;&#25152;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v40" data-usfm="LUK.12.40"><span class="label">40</span><span class="content">&#20320;&#20204;&#20063;&#35201;&#39044;&#22791;&#65307;&#22240;&#20026;&#20320;&#20204;&#24819;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#20154;&#23376;&#23601;&#26469;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v40" data-usfm="LUK.12.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LUK.12.41"><span class="label">41</span><span class="content">  </span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#36825;&#27604;&#21947;&#26159;&#20026;&#25105;&#20204;&#35828;&#30340;&#21602;&#65311;&#36824;&#26159;&#20026;&#20247;&#20154;&#21602;&#65311;&#12301; </span></span><span class="verse v42" data-usfm="LUK.12.42"><span class="label">42</span><span class="content">&#20027;&#35828;&#65306;&#12300;&#35841;&#26159;&#37027;&#24544;&#24515;&#26377;&#35265;&#35782;&#30340;&#31649;&#23478;&#65292;&#20027;&#20154;&#27966;&#20182;&#31649;&#29702;&#23478;&#37324;&#30340;&#20154;&#65292;&#25353;&#26102;&#20998;&#31918;&#32473;&#20182;&#20204;&#21602;&#65311; </span></span><span class="verse v43" data-usfm="LUK.12.43"><span class="label">43</span><span class="content">&#20027;&#20154;&#26469;&#21040;&#65292;&#30475;&#35265;&#20166;&#20154;&#36825;&#26679;&#34892;&#65292;&#37027;&#20166;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v44" data-usfm="LUK.12.44"><span class="label">44</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20027;&#20154;&#35201;&#27966;&#20182;&#31649;&#29702;&#19968;&#20999;&#25152;&#26377;&#30340;&#12290; </span></span><span class="verse v45" data-usfm="LUK.12.45"><span class="label">45</span><span class="content">&#37027;&#20166;&#20154;&#33509;&#24515;&#37324;&#35828;&#65306;&#12302;&#25105;&#30340;&#20027;&#20154;&#24517;&#26469;&#24471;&#36831;&#12303;&#65292;&#23601;&#21160;&#25163;&#25171;&#20166;&#20154;&#21644;&#20351;&#22899;&#65292;&#24182;&#19988;&#21507;&#21917;&#37257;&#37202;&#65307; </span></span><span class="verse v46" data-usfm="LUK.12.46"><span class="label">46</span><span class="content">&#22312;&#20182;&#24819;&#19981;&#21040;&#30340;&#26085;&#23376;&#65292;&#19981;&#30693;&#36947;&#30340;&#26102;&#36784;&#65292;&#37027;&#20166;&#20154;&#30340;&#20027;&#20154;&#35201;&#26469;&#65292;&#37325;&#37325;&#22320;&#22788;&#27835;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#25226;&#20182;&#33136;&#26025;&#20102;</span></span></span><span class="content">&#65292;&#23450;&#20182;&#21644;&#19981;&#24544;&#24515;&#30340;&#20154;&#21516;&#32618;&#12290; </span></span><span class="verse v47" data-usfm="LUK.12.47"><span class="label">47</span><span class="content">&#20166;&#20154;&#30693;&#36947;&#20027;&#20154;&#30340;&#24847;&#24605;&#65292;&#21364;&#19981;&#39044;&#22791;&#65292;&#21448;&#19981;&#39034;&#20182;&#30340;&#24847;&#24605;&#34892;&#65292;&#37027;&#20166;&#20154;&#24517;&#22810;&#21463;&#36131;&#25171;&#65307; </span></span><span class="verse v48" data-usfm="LUK.12.48"><span class="label">48</span><span class="content">&#24799;&#26377;&#37027;&#19981;&#30693;&#36947;&#30340;&#65292;&#20570;&#20102;&#24403;&#21463;&#36131;&#25171;&#30340;&#20107;&#65292;&#24517;&#23569;&#21463;&#36131;&#25171;&#65307;&#22240;&#20026;&#22810;&#32473;&#35841;&#65292;&#23601;&#21521;&#35841;&#22810;&#21462;&#65307;&#22810;&#25176;&#35841;&#65292;&#23601;&#21521;&#35841;&#22810;&#35201;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20998;&#35010;&#30340;&#21407;&#22240;</span></div><div class="r"><span class="heading">&#65288;&#22826;10&#183;34&#8212;36&#65289;</span></div><div class="p"><span class="verse v48" data-usfm="LUK.12.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.12.49"><span class="label">49</span><span class="content">&#12300;&#25105;&#26469;&#35201;&#25226;&#28779;&#20002;&#22312;&#22320;&#19978;&#65292;&#20504;&#33509;&#24050;&#32463;&#30528;&#36215;&#26469;&#65292;&#19981;&#20063;&#26159;&#25105;&#25152;&#24895;&#24847;&#30340;&#21527;&#65311; </span></span><span class="verse v50" data-usfm="LUK.12.50"><span class="label">50</span><span class="content">&#25105;&#26377;&#24403;&#21463;&#30340;&#27927;&#36824;&#27809;&#26377;&#25104;&#23601;&#65292;&#25105;&#26159;&#20309;&#31561;&#22320;&#36843;&#20999;&#21602;&#65311; </span></span><span class="verse v51" data-usfm="LUK.12.51"><span class="label">51</span><span class="content">&#20320;&#20204;&#20197;&#20026;&#25105;&#26469;&#65292;&#26159;&#21483;&#22320;&#19978;&#22826;&#24179;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#19981;&#26159;&#65292;&#20035;&#26159;&#21483;&#20154;&#32439;&#20105;&#12290; </span></span><span class="verse v52" data-usfm="LUK.12.52"><span class="label">52</span><span class="content">&#20174;&#20170;&#20197;&#21518;&#65292;&#19968;&#23478;&#20116;&#20010;&#20154;&#23558;&#35201;&#32439;&#20105;&#65306;&#19977;&#20010;&#20154;&#21644;&#20004;&#20010;&#20154;&#30456;&#20105;&#65292;&#20004;&#20010;&#20154;&#21644;&#19977;&#20010;&#20154;&#30456;&#20105;&#65307;</span></span></div><div class="q1"><span class="verse v52" data-usfm="LUK.12.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LUK.12.53"><span class="label">53</span><span class="content">&#29238;&#20146;&#21644;&#20799;&#23376;&#30456;&#20105;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#20799;&#23376;&#21644;&#29238;&#20146;&#30456;&#20105;&#65307;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#27597;&#20146;&#21644;&#22899;&#20799;&#30456;&#20105;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#22899;&#20799;&#21644;&#27597;&#20146;&#30456;&#20105;&#65307;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23110;&#23110;&#21644;&#23219;&#22919;&#30456;&#20105;&#65292;</span></span></div><div class="q1"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23219;&#22919;&#21644;&#23110;&#23110;&#30456;&#20105;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20998;&#36776;&#26102;&#20505;</span></div><div class="r"><span class="heading">&#65288;&#22826;16&#183;2&#8212;3&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LUK.12.54"><span class="label">54</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20247;&#20154;&#35828;&#65306;&#12300;&#20320;&#20204;&#30475;&#35265;&#35199;&#36793;&#36215;&#20102;&#20113;&#24425;&#65292;&#23601;&#35828;&#65306;&#12302;&#35201;&#19979;&#19968;&#38453;&#38632;&#12303;&#65307;&#26524;&#28982;&#23601;&#26377;&#12290; </span></span><span class="verse v55" data-usfm="LUK.12.55"><span class="label">55</span><span class="content">&#36215;&#20102;&#21335;&#39118;&#65292;&#23601;&#35828;&#65306;&#12302;&#23558;&#35201;&#29157;&#28909;&#12303;&#65307;&#20063;&#23601;&#26377;&#20102;&#12290; </span></span><span class="verse v56" data-usfm="LUK.12.56"><span class="label">56</span><span class="content">&#20551;&#20882;&#20026;&#21892;&#30340;&#20154;&#21738;&#65292;&#20320;&#20204;&#30693;&#36947;&#20998;&#36776;&#22825;&#22320;&#30340;&#27668;&#33394;&#65292;&#24590;&#20040;&#19981;&#30693;&#36947;&#20998;&#36776;&#36825;&#26102;&#20505;&#21602;&#65311;&#12301;</span></span></div><div class="s"><span class="heading">&#21516;&#23545;&#22836;&#21644;&#35299;</span></div><div class="r"><span class="heading">&#65288;&#22826;5&#183;25&#8212;26&#65289;</span></div><div class="p"><span class="verse v56" data-usfm="LUK.12.56"><span class="content">  </span></span><span class="verse v57" data-usfm="LUK.12.57"><span class="label">57</span><span class="content">&#12300;&#20320;&#20204;&#21448;&#20026;&#20309;&#19981;&#33258;&#24049;&#23457;&#37327;&#20160;&#20040;&#26159;&#21512;&#29702;&#30340;&#21602;&#65311; </span></span><span class="verse v58" data-usfm="LUK.12.58"><span class="label">58</span><span class="content">&#20320;&#21516;</span><span class="add"><span class="content">&#21578;</span></span><span class="content">&#20320;&#30340;&#23545;&#22836;&#21435;&#35265;&#23448;&#65292;&#36824;&#22312;&#36335;&#19978;&#65292;&#21153;&#35201;&#23613;&#21147;&#22320;&#21644;&#20182;&#20102;&#32467;&#65307;&#24656;&#24597;&#20182;&#25289;&#20320;&#21040;&#23448;&#38754;&#21069;&#65292;&#23448;&#20132;&#20184;&#24046;&#24441;&#65292;&#24046;&#24441;&#25226;&#20320;&#19979;&#22312;&#30417;&#37324;&#12290; </span></span><span class="verse v59" data-usfm="LUK.12.59"><span class="label">59</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#65292;&#33509;&#26377;&#21322;&#25991;&#38065;&#27809;&#26377;&#36824;&#28165;&#65292;&#20320;&#26029;&#19981;&#33021;&#20174;&#37027;&#37324;&#20986;&#26469;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
