<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch15" data-usfm="LUK.15">
            <div class="label">15</div><div class="s"><span class="heading">&#36855;&#32650;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;18&#183;12&#8212;14&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.15.1"><span class="label">1</span><span class="content">&#20247;&#31246;&#21519;&#21644;&#32618;&#20154;&#37117;&#25384;&#36817;&#32822;&#31267;&#65292;&#35201;&#21548;&#20182;</span><span class="add"><span class="content">&#35762;&#36947;</span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="LUK.15.2"><span class="label">2</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21644;&#25991;&#22763;&#31169;&#19979;&#35758;&#35770;&#35828;&#65306;&#12300;&#36825;&#20010;&#20154;&#25509;&#24453;&#32618;&#20154;&#65292;&#21448;&#21516;&#20182;&#20204;&#21507;&#39277;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="LUK.15.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#23601;&#29992;&#27604;&#21947;&#35828;&#65306; </span></span><span class="verse v4" data-usfm="LUK.15.4"><span class="label">4</span><span class="content">&#12300;&#20320;&#20204;&#20013;&#38388;&#35841;&#26377;&#19968;&#30334;&#21482;&#32650;&#22833;&#21435;&#19968;&#21482;&#65292;&#19981;&#25226;&#36825;&#20061;&#21313;&#20061;&#21482;&#25735;&#22312;&#26103;&#37326;&#12289;&#21435;&#25214;&#37027;&#22833;&#21435;&#30340;&#32650;&#65292;&#30452;&#21040;&#25214;&#30528;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="LUK.15.5"><span class="label">5</span><span class="content">&#25214;&#30528;&#20102;&#65292;&#23601;&#27426;&#27426;&#21916;&#21916;&#22320;&#25179;&#22312;&#32937;&#19978;&#65292;&#22238;&#21040;&#23478;&#37324;&#65292; </span></span><span class="verse v6" data-usfm="LUK.15.6"><span class="label">6</span><span class="content">&#23601;&#35831;&#26379;&#21451;&#37051;&#33293;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#12302;&#25105;&#22833;&#21435;&#30340;&#32650;&#24050;&#32463;&#25214;&#30528;&#20102;&#65292;&#20320;&#20204;&#21644;&#25105;&#19968;&#21516;&#27426;&#21916;&#21543;&#65281;&#12303; </span></span><span class="verse v7" data-usfm="LUK.15.7"><span class="label">7</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#19968;&#20010;&#32618;&#20154;&#24724;&#25913;&#65292;&#22312;&#22825;&#19978;&#20063;&#35201;&#36825;&#26679;&#20026;&#20182;&#27426;&#21916;&#65292;&#36739;&#27604;&#20026;&#20061;&#21313;&#20061;&#20010;&#19981;&#29992;&#24724;&#25913;&#30340;&#20041;&#20154;&#27426;&#21916;&#26356;&#22823;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22833;&#38065;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LUK.15.8"><span class="label">8</span><span class="content">&#12300;&#25110;&#26159;&#19968;&#20010;&#22919;&#20154;&#26377;&#21313;&#22359;&#38065;&#65292;&#33509;&#22833;&#33853;&#19968;&#22359;&#65292;&#23682;&#19981;&#28857;&#19978;&#28783;&#65292;&#25171;&#25195;&#23627;&#23376;&#65292;&#32454;&#32454;&#22320;&#25214;&#65292;&#30452;&#21040;&#25214;&#30528;&#21527;&#65311; </span></span><span class="verse v9" data-usfm="LUK.15.9"><span class="label">9</span><span class="content">&#25214;&#30528;&#20102;&#65292;&#23601;&#35831;&#26379;&#21451;&#37051;&#33293;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#12302;&#25105;&#22833;&#33853;&#30340;&#37027;&#22359;&#38065;&#24050;&#32463;&#25214;&#30528;&#20102;&#65292;&#20320;&#20204;&#21644;&#25105;&#19968;&#21516;&#27426;&#21916;&#21543;&#65281;&#12303; </span></span><span class="verse v10" data-usfm="LUK.15.10"><span class="label">10</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#19968;&#20010;&#32618;&#20154;&#24724;&#25913;&#65292;&#22312; &#31070;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#26159;&#36825;&#26679;&#20026;&#20182;&#27426;&#21916;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#28010;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.15.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#21448;&#35828;&#65306;&#12300;&#19968;&#20010;&#20154;&#26377;&#20004;&#20010;&#20799;&#23376;&#12290; </span></span><span class="verse v12" data-usfm="LUK.15.12"><span class="label">12</span><span class="content">&#23567;&#20799;&#23376;&#23545;&#29238;&#20146;&#35828;&#65306;&#12302;&#29238;&#20146;&#65292;&#35831;&#20320;&#25226;&#25105;&#24212;&#24471;&#30340;&#23478;&#19994;&#20998;&#32473;&#25105;&#12290;&#12303;&#20182;&#29238;&#20146;&#23601;&#25226;&#20135;&#19994;&#20998;&#32473;&#20182;&#20204;&#12290; </span></span><span class="verse v13" data-usfm="LUK.15.13"><span class="label">13</span><span class="content">&#36807;&#20102;&#19981;&#22810;&#20960;&#26085;&#65292;&#23567;&#20799;&#23376;&#23601;&#25226;&#20182;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#25910;&#25342;&#36215;&#26469;&#65292;&#24448;&#36828;&#26041;&#21435;&#20102;&#12290;&#22312;&#37027;&#37324;&#20219;&#24847;&#25918;&#33633;&#65292;&#28010;&#36153;&#36164;&#36130;&#12290; </span></span><span class="verse v14" data-usfm="LUK.15.14"><span class="label">14</span><span class="content">&#26082;&#32791;&#23613;&#20102;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#21448;&#36935;&#30528;&#37027;&#22320;&#26041;&#22823;&#36973;&#39269;&#33618;&#65292;&#23601;&#31351;&#33510;&#36215;&#26469;&#12290; </span></span><span class="verse v15" data-usfm="LUK.15.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#21435;&#25237;&#38752;&#37027;&#22320;&#26041;&#30340;&#19968;&#20010;&#20154;&#65307;&#37027;&#20154;&#25171;&#21457;&#20182;&#21040;&#30000;&#37324;&#21435;&#25918;&#29482;&#12290; </span></span><span class="verse v16" data-usfm="LUK.15.16"><span class="label">16</span><span class="content">&#20182;&#24680;&#19981;&#24471;&#25343;&#29482;&#25152;&#21507;&#30340;&#35910;&#33626;&#20805;&#39269;&#65292;&#20063;&#27809;&#26377;&#20154;&#32473;&#20182;&#12290; </span></span><span class="verse v17" data-usfm="LUK.15.17"><span class="label">17</span><span class="content">&#20182;&#37266;&#24735;&#36807;&#26469;&#65292;&#23601;&#35828;&#65306;&#12302;&#25105;&#29238;&#20146;&#26377;&#22810;&#23569;&#30340;&#38599;&#24037;&#65292;&#21475;&#31918;&#26377;&#20313;&#65292;&#25105;&#20498;&#22312;&#36825;&#37324;&#39295;&#27515;&#21527;&#65311; </span></span><span class="verse v18" data-usfm="LUK.15.18"><span class="label">18</span><span class="content">&#25105;&#35201;&#36215;&#26469;&#65292;&#21040;&#25105;&#29238;&#20146;&#37027;&#37324;&#21435;&#65292;&#21521;&#20182;&#35828;&#65306;&#29238;&#20146;&#65281;&#25105;&#24471;&#32618;&#20102;&#22825;&#65292;&#21448;&#24471;&#32618;&#20102;&#20320;&#65307; </span></span><span class="verse v19" data-usfm="LUK.15.19"><span class="label">19</span><span class="content">&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#19981;&#37197;&#31216;&#20026;&#20320;&#30340;&#20799;&#23376;&#65292;&#25226;&#25105;&#24403;&#20316;&#19968;&#20010;&#38599;&#24037;&#21543;&#65281;&#12303; </span></span><span class="verse v20" data-usfm="LUK.15.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#36215;&#26469;&#65292;&#24448;&#20182;&#29238;&#20146;&#37027;&#37324;&#21435;&#12290;&#30456;&#31163;&#36824;&#36828;&#65292;&#20182;&#29238;&#20146;&#30475;&#35265;&#65292;&#23601;&#21160;&#20102;&#24904;&#24515;&#65292;&#36305;&#21435;&#25265;&#30528;&#20182;&#30340;&#39048;&#39033;&#65292;&#36830;&#36830;&#19982;&#20182;&#20146;&#22068;&#12290; </span></span><span class="verse v21" data-usfm="LUK.15.21"><span class="label">21</span><span class="content">&#20799;&#23376;&#35828;&#65306;&#12302;&#29238;&#20146;&#65281;&#25105;&#24471;&#32618;&#20102;&#22825;&#65292;&#21448;&#24471;&#32618;&#20102;&#20320;&#65307;&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#19981;&#37197;&#31216;&#20026;&#20320;&#30340;&#20799;&#23376;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="LUK.15.22"><span class="label">22</span><span class="content">&#29238;&#20146;&#21364;&#21545;&#21648;&#20166;&#20154;&#35828;&#65306;&#12302;&#25226;&#37027;&#19978;&#22909;&#30340;&#34957;&#23376;&#24555;&#25343;&#20986;&#26469;&#32473;&#20182;&#31359;&#65307;&#25226;&#25106;&#25351;&#25140;&#22312;&#20182;&#25351;&#22836;&#19978;&#65307;&#25226;&#38795;&#31359;&#22312;&#20182;&#33050;&#19978;&#65307; </span></span><span class="verse v23" data-usfm="LUK.15.23"><span class="label">23</span><span class="content">&#25226;&#37027;&#32933;&#29275;&#29322;&#29301;&#26469;&#23472;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#21507;&#21917;&#24555;&#20048;&#65307; </span></span><span class="verse v24" data-usfm="LUK.15.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#25105;&#36825;&#20010;&#20799;&#23376;&#26159;&#27515;&#32780;&#22797;&#27963;&#65292;&#22833;&#32780;&#21448;&#24471;&#30340;&#12290;&#12303;&#20182;&#20204;&#23601;&#24555;&#20048;&#36215;&#26469;&#12290; </span></span><span class="verse v25" data-usfm="LUK.15.25"><span class="label">25</span><span class="content">&#37027;&#26102;&#65292;&#22823;&#20799;&#23376;&#27491;&#22312;&#30000;&#37324;&#12290;&#20182;&#22238;&#26469;&#65292;&#31163;&#23478;&#19981;&#36828;&#65292;&#21548;&#35265;&#20316;&#20048;&#36339;&#33310;&#30340;&#22768;&#38899;&#65292; </span></span><span class="verse v26" data-usfm="LUK.15.26"><span class="label">26</span><span class="content">&#20415;&#21483;&#36807;&#19968;&#20010;&#20166;&#20154;&#26469;&#65292;&#38382;&#26159;&#20160;&#20040;&#20107;&#12290; </span></span><span class="verse v27" data-usfm="LUK.15.27"><span class="label">27</span><span class="content">&#20166;&#20154;&#35828;&#65306;&#12302;&#20320;&#20804;&#24351;&#26469;&#20102;&#65307;&#20320;&#29238;&#20146;&#22240;&#20026;&#24471;&#20182;&#26080;&#28798;&#26080;&#30149;&#22320;&#22238;&#26469;&#65292;&#25226;&#32933;&#29275;&#29322;&#23472;&#20102;&#12290;&#12303; </span></span><span class="verse v28" data-usfm="LUK.15.28"><span class="label">28</span><span class="content">&#22823;&#20799;&#23376;&#21364;&#29983;&#27668;&#65292;&#19981;&#32943;&#36827;&#21435;&#65307;&#20182;&#29238;&#20146;&#23601;&#20986;&#26469;&#21149;&#20182;&#12290; </span></span><span class="verse v29" data-usfm="LUK.15.29"><span class="label">29</span><span class="content">&#20182;&#23545;&#29238;&#20146;&#35828;&#65306;&#12302;&#25105;&#26381;&#20107;&#20320;&#36825;&#22810;&#24180;&#65292;&#20174;&#26469;&#27809;&#26377;&#36829;&#32972;&#36807;&#20320;&#30340;&#21629;&#65292;&#20320;&#24182;&#27809;&#26377;&#32473;&#25105;&#19968;&#21482;&#23665;&#32650;&#32660;&#65292;&#21483;&#25105;&#21644;&#26379;&#21451;&#19968;&#21516;&#24555;&#20048;&#12290; </span></span><span class="verse v30" data-usfm="LUK.15.30"><span class="label">30</span><span class="content">&#20294;&#20320;&#36825;&#20010;&#20799;&#23376;&#21644;&#23100;&#22931;&#21534;&#23613;&#20102;&#20320;&#30340;&#20135;&#19994;&#65292;&#20182;&#19968;&#26469;&#20102;&#65292;&#20320;&#20498;&#20026;&#20182;&#23472;&#20102;&#32933;&#29275;&#29322;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="LUK.15.31"><span class="label">31</span><span class="content">&#29238;&#20146;&#23545;&#20182;&#35828;&#65306;&#12302;&#20799;&#21834;&#65281;&#20320;&#24120;&#21644;&#25105;&#21516;&#22312;&#65292;&#25105;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#26159;&#20320;&#30340;&#65307; </span></span><span class="verse v32" data-usfm="LUK.15.32"><span class="label">32</span><span class="content">&#21482;&#26159;&#20320;&#36825;&#20010;&#20804;&#24351;&#26159;&#27515;&#32780;&#22797;&#27963;&#12289;&#22833;&#32780;&#21448;&#24471;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#29702;&#24403;&#27426;&#21916;&#24555;&#20048;&#12290;&#12303;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
