<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch13" data-usfm="JHN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#32822;&#31267;&#20026;&#38376;&#24466;&#27927;&#33050;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.13.1"><span class="label">1</span><span class="content">&#36926;&#36234;&#33410;&#20197;&#21069;&#65292;&#32822;&#31267;&#30693;&#36947;&#33258;&#24049;&#31163;&#19990;&#24402;&#29238;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;&#20182;&#26082;&#28982;&#29233;&#19990;&#38388;&#23646;&#33258;&#24049;&#30340;&#20154;&#65292;&#23601;&#29233;&#20182;&#20204;&#21040;&#24213;&#12290; </span></span><span class="verse v2" data-usfm="JHN.13.2"><span class="label">2</span><span class="content">&#21507;&#26202;&#39277;&#30340;&#26102;&#20505;&#65292;&#39764;&#39740;&#24050;&#23558;&#21334;&#32822;&#31267;&#30340;&#24847;&#24605;&#25918;&#22312;</span><span class="pn"><span class="content">&#35199;&#38376;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#21152;&#30053;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#24515;&#37324;&#12290; </span></span><span class="verse v3" data-usfm="JHN.13.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#29238;&#24050;&#23558;&#19975;&#26377;&#20132;&#22312;&#20182;&#25163;&#37324;&#65292;&#19988;&#30693;&#36947;&#33258;&#24049;&#26159;&#20174; &#31070;&#20986;&#26469;&#30340;&#65292;&#21448;&#35201;&#24402;&#21040; &#31070;&#37027;&#37324;&#21435;&#65292; </span></span><span class="verse v4" data-usfm="JHN.13.4"><span class="label">4</span><span class="content">&#23601;&#31163;&#24109;&#31449;&#36215;&#26469;&#65292;&#33073;&#20102;&#34915;&#26381;&#65292;&#25343;&#19968;&#26465;&#25163;&#24062;&#26463;&#33136;&#65292; </span></span><span class="verse v5" data-usfm="JHN.13.5"><span class="label">5</span><span class="content">&#38543;&#21518;&#25226;&#27700;&#20498;&#22312;&#30406;&#37324;&#65292;&#23601;&#27927;&#38376;&#24466;&#30340;&#33050;&#65292;&#24182;&#29992;&#33258;&#24049;&#25152;&#26463;&#30340;&#25163;&#24062;&#25830;&#24178;&#12290; </span></span><span class="verse v6" data-usfm="JHN.13.6"><span class="label">6</span><span class="content">&#25384;&#21040;</span><span class="pn"><span class="content">&#35199;&#38376;&#183;&#24444;&#24471;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23545;&#20182;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#20320;&#27927;&#25105;&#30340;&#33050;&#21527;&#65311;&#12301; </span></span><span class="verse v7" data-usfm="JHN.13.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#25152;&#20570;&#30340;&#65292;&#20320;&#22914;&#20170;&#19981;&#30693;&#36947;&#65292;&#21518;&#26469;&#24517;&#26126;&#30333;&#12290;&#12301; </span></span><span class="verse v8" data-usfm="JHN.13.8"><span class="label">8</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35828;&#65306;&#12300;&#20320;&#27704;&#19981;&#21487;&#27927;&#25105;&#30340;&#33050;&#65281;&#12301;&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#33509;&#19981;&#27927;&#20320;&#65292;&#20320;&#23601;&#19982;&#25105;&#26080;&#20998;&#20102;&#12290;&#12301; </span></span><span class="verse v9" data-usfm="JHN.13.9"><span class="label">9</span><span class="pn"><span class="content">&#35199;&#38376;&#183;&#24444;&#24471;</span></span><span class="content">&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#19981;&#20294;&#25105;&#30340;&#33050;&#65292;&#36830;&#25163;&#21644;&#22836;&#20063;&#35201;&#27927;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="JHN.13.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#20961;&#27927;&#36807;&#28577;&#30340;&#20154;&#65292;&#21482;&#35201;&#25226;&#33050;&#19968;&#27927;&#65292;&#20840;&#36523;&#23601;&#24178;&#20928;&#20102;&#12290;&#20320;&#20204;&#26159;&#24178;&#20928;&#30340;&#65292;&#28982;&#32780;&#19981;&#37117;&#26159;&#24178;&#20928;&#30340;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="JHN.13.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#21407;&#30693;&#36947;&#35201;&#21334;&#20182;&#30340;&#26159;&#35841;&#65292;&#25152;&#20197;&#35828;&#65306;&#12300;&#20320;&#20204;&#19981;&#37117;&#26159;&#24178;&#20928;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.13.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#27927;&#23436;&#20102;&#20182;&#20204;&#30340;&#33050;&#65292;&#23601;&#31359;&#19978;&#34915;&#26381;&#65292;&#21448;&#22352;&#19979;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#25105;&#21521;&#20320;&#20204;&#25152;&#20570;&#30340;&#65292;&#20320;&#20204;&#26126;&#30333;&#21527;&#65311; </span></span><span class="verse v13" data-usfm="JHN.13.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#31216;&#21628;&#25105;&#22827;&#23376;&#65292;&#31216;&#21628;&#25105;&#20027;&#65292;&#20320;&#20204;&#35828;&#30340;&#19981;&#38169;&#65292;&#25105;&#26412;&#26469;&#26159;&#12290; </span></span><span class="verse v14" data-usfm="JHN.13.14"><span class="label">14</span><span class="content">&#25105;&#26159;&#20320;&#20204;&#30340;&#20027;&#65292;&#20320;&#20204;&#30340;&#22827;&#23376;&#65292;&#23578;&#19988;&#27927;&#20320;&#20204;&#30340;&#33050;&#65292;&#20320;&#20204;&#20063;&#24403;&#24444;&#27492;&#27927;&#33050;&#12290; </span></span><span class="verse v15" data-usfm="JHN.13.15"><span class="label">15</span><span class="content">&#25105;&#32473;&#20320;&#20204;&#20316;&#20102;&#27036;&#26679;&#65292;&#21483;&#20320;&#20204;&#29031;&#30528;&#25105;&#21521;&#20320;&#20204;&#25152;&#20570;&#30340;&#21435;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="JHN.13.16"><span class="label">16</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#20166;&#20154;&#19981;&#33021;&#22823;&#20110;&#20027;&#20154;&#65292;&#24046;&#20154;&#20063;&#19981;&#33021;&#22823;&#20110;&#24046;&#20182;&#30340;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="JHN.13.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#26082;&#30693;&#36947;&#36825;&#20107;&#65292;&#33509;&#26159;&#21435;&#34892;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="JHN.13.18"><span class="label">18</span><span class="content">&#25105;&#36825;&#35805;&#19981;&#26159;&#25351;&#30528;&#20320;&#20204;&#20247;&#20154;&#35828;&#30340;&#65292;&#25105;&#30693;&#36947;&#25105;&#25152;&#25315;&#36873;&#30340;&#26159;&#35841;&#12290;&#29616;&#22312;&#35201;&#24212;&#39564;&#32463;&#19978;&#30340;&#35805;&#65292;&#35828;&#65306;&#12302;&#21516;&#25105;&#21507;&#39277;&#30340;&#20154;&#29992;&#33050;&#36386;&#25105;&#12290;&#12303; </span></span><span class="verse v19" data-usfm="JHN.13.19"><span class="label">19</span><span class="content">&#22914;&#20170;&#20107;&#24773;&#36824;&#27809;&#26377;&#25104;&#23601;&#65292;&#25105;&#35201;&#20808;&#21578;&#35785;&#20320;&#20204;&#65292;&#21483;&#20320;&#20204;&#21040;&#20107;&#24773;&#25104;&#23601;&#30340;&#26102;&#20505;&#21487;&#20197;&#20449;&#25105;&#26159;</span><span class="add"><span class="content">&#22522;&#30563;</span></span><span class="content">&#12290; </span></span><span class="verse v20" data-usfm="JHN.13.20"><span class="label">20</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#26377;&#20154;&#25509;&#24453;&#25105;&#25152;&#24046;&#36963;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#25509;&#24453;&#25105;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#36963;&#25105;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#33258;&#24049;&#23558;&#34987;&#20986;&#21334;</span></div><div class="r"><span class="heading">&#65288;&#22826;26&#183;20&#8212;25&#65307;&#21487;14&#183;17&#8212;21&#65307;&#36335;22&#183;21&#8212;23&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.13.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#20102;&#36825;&#35805;&#65292;&#24515;&#37324;&#24551;&#24833;&#65292;&#23601;&#26126;&#35828;&#65306;&#12300;&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#20154;&#35201;&#21334;&#25105;&#20102;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.13.22"><span class="label">22</span><span class="content">&#38376;&#24466;&#24444;&#27492;&#23545;&#30475;&#65292;&#29468;&#19981;&#36879;&#25152;&#35828;&#30340;&#26159;&#35841;&#12290; </span></span><span class="verse v23" data-usfm="JHN.13.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#20010;&#38376;&#24466;&#65292;&#26159;&#32822;&#31267;&#25152;&#29233;&#30340;&#65292;&#20391;&#36523;&#25384;&#36817;&#32822;&#31267;&#30340;&#24576;&#37324;&#12290; </span></span><span class="verse v24" data-usfm="JHN.13.24"><span class="label">24</span><span class="pn"><span class="content">&#35199;&#38376;&#183;&#24444;&#24471;</span></span><span class="content">&#28857;&#22836;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#21578;&#35785;&#25105;&#20204;&#65292;&#20027;&#26159;&#25351;&#30528;&#35841;&#35828;&#30340;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="JHN.13.25"><span class="label">25</span><span class="content">&#37027;&#38376;&#24466;&#20415;&#23601;&#21183;&#38752;&#30528;&#32822;&#31267;&#30340;&#33016;&#33179;&#65292;&#38382;&#20182;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#26159;&#35841;&#21602;&#65311;&#12301; </span></span><span class="verse v26" data-usfm="JHN.13.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#34360;&#19968;&#28857;&#39292;&#32473;&#35841;&#65292;&#23601;&#26159;&#35841;&#12290;&#12301;&#32822;&#31267;&#23601;&#34360;&#20102;&#19968;&#28857;&#39292;&#65292;&#36882;&#32473;</span><span class="pn"><span class="content">&#21152;&#30053;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#35199;&#38376;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#12290; </span></span><span class="verse v27" data-usfm="JHN.13.27"><span class="label">27</span><span class="content">&#20182;&#21507;&#20102;&#20197;&#21518;&#65292;&#25746;&#20294;&#23601;&#20837;&#20102;&#20182;&#30340;&#24515;&#12290;&#32822;&#31267;&#20415;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#25152;&#20570;&#30340;&#65292;&#24555;&#20570;&#21543;&#65281;&#12301; </span></span><span class="verse v28" data-usfm="JHN.13.28"><span class="label">28</span><span class="content">&#21516;&#24109;&#30340;&#20154;&#27809;&#26377;&#19968;&#20010;&#30693;&#36947;&#26159;&#20026;&#20160;&#20040;&#23545;&#20182;&#35828;&#36825;&#35805;&#12290; </span></span><span class="verse v29" data-usfm="JHN.13.29"><span class="label">29</span><span class="content">&#26377;&#20154;&#22240;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#24102;&#30528;&#38065;&#22218;&#65292;&#20197;&#20026;&#32822;&#31267;&#26159;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#21435;&#20080;&#25105;&#20204;&#36807;&#33410;&#25152;&#24212;&#29992;&#30340;&#19996;&#35199;&#12301;&#65292;&#25110;&#26159;&#21483;&#20182;&#25343;&#20160;&#20040;&#21608;&#27982;&#31351;&#20154;&#12290; </span></span><span class="verse v30" data-usfm="JHN.13.30"><span class="label">30</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#21463;&#20102;&#37027;&#28857;&#39292;&#65292;&#31435;&#21051;&#23601;&#20986;&#21435;&#12290;&#37027;&#26102;&#20505;&#26159;&#22812;&#38388;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#30340;&#21629;&#20196;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.13.31"><span class="label">31</span><span class="content">&#20182;&#26082;&#20986;&#21435;&#65292;&#32822;&#31267;&#23601;&#35828;&#65306;&#12300;&#22914;&#20170;&#20154;&#23376;&#24471;&#20102;&#33635;&#32768;&#65292; &#31070;&#22312;&#20154;&#23376;&#36523;&#19978;&#20063;&#24471;&#20102;&#33635;&#32768;&#12290; </span></span><span class="verse v32" data-usfm="JHN.13.32"><span class="label">32</span><span class="content"> &#31070;&#35201;&#22240;&#33258;&#24049;&#33635;&#32768;&#20154;&#23376;&#65292;&#24182;&#19988;&#35201;&#24555;&#24555;&#22320;&#33635;&#32768;&#20182;&#12290; </span></span><span class="verse v33" data-usfm="JHN.13.33"><span class="label">33</span><span class="content">&#23567;&#23376;&#20204;&#65292;&#25105;&#36824;&#26377;&#19981;&#22810;&#30340;&#26102;&#20505;&#19982;&#20320;&#20204;&#21516;&#22312;&#65307;&#21518;&#26469;&#20320;&#20204;&#35201;&#25214;&#25105;&#65292;&#20294;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#20320;&#20204;&#19981;&#33021;&#21040;&#12290;&#36825;&#35805;&#25105;&#26366;&#23545;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#35828;&#36807;&#65292;&#22914;&#20170;&#20063;&#29031;&#26679;&#23545;&#20320;&#20204;&#35828;&#12290; </span></span><span class="verse v34" data-usfm="JHN.13.34"><span class="label">34</span><span class="content">&#25105;&#36176;&#32473;&#20320;&#20204;&#19968;&#26465;&#26032;&#21629;&#20196;&#65292;&#20035;&#26159;&#21483;&#20320;&#20204;&#24444;&#27492;&#30456;&#29233;&#65307;&#25105;&#24590;&#26679;&#29233;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#24590;&#26679;&#30456;&#29233;&#12290; </span></span><span class="verse v35" data-usfm="JHN.13.35"><span class="label">35</span><span class="content">&#20320;&#20204;&#33509;&#26377;&#24444;&#27492;&#30456;&#29233;&#30340;&#24515;&#65292;&#20247;&#20154;&#22240;&#27492;&#23601;&#35748;&#20986;&#20320;&#20204;&#26159;&#25105;&#30340;&#38376;&#24466;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#24444;&#24471;&#19981;&#35748;&#20027;</span></div><div class="p"><span class="verse v35" data-usfm="JHN.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JHN.13.36"><span class="label">36</span><span class="content">  </span><span class="pn"><span class="content">&#35199;&#38376;&#183;&#24444;&#24471;</span></span><span class="content">&#38382;&#32822;&#31267;&#35828;&#65306;&#12300;&#20027;&#24448;&#21738;&#37324;&#21435;&#65311;&#12301;&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#29616;&#22312;&#19981;&#33021;&#36319;&#25105;&#21435;&#65292;&#21518;&#26469;&#21364;&#35201;&#36319;&#25105;&#21435;&#12290;&#12301; </span></span><span class="verse v37" data-usfm="JHN.13.37"><span class="label">37</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20026;&#20160;&#20040;&#29616;&#22312;&#19981;&#33021;&#36319;&#20320;&#21435;&#65311;&#25105;&#24895;&#24847;&#20026;&#20320;&#33293;&#21629;&#65281;&#12301; </span></span><span class="verse v38" data-usfm="JHN.13.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#24895;&#24847;&#20026;&#25105;&#33293;&#21629;&#21527;&#65311;&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#65292;&#40481;&#21483;&#20197;&#20808;&#65292;&#20320;&#35201;&#19977;&#27425;&#19981;&#35748;&#25105;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
