<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch15" data-usfm="JHN.15">
            <div class="label">15</div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#30495;&#33889;&#33796;&#26641;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.15.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#26159;&#30495;&#33889;&#33796;&#26641;&#65292;&#25105;&#29238;&#26159;&#26685;&#22521;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="JHN.15.2"><span class="label">2</span><span class="content">&#20961;&#23646;&#25105;&#19981;&#32467;&#26524;&#23376;&#30340;&#26525;&#23376;&#65292;&#20182;&#23601;&#21098;&#21435;&#65307;&#20961;&#32467;&#26524;&#23376;&#30340;&#65292;&#20182;&#23601;&#20462;&#29702;&#24178;&#20928;&#65292;&#20351;&#26525;&#23376;&#32467;&#26524;&#23376;&#26356;&#22810;&#12290; </span></span><span class="verse v3" data-usfm="JHN.15.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#22240;&#25105;&#35762;&#32473;&#20320;&#20204;&#30340;&#36947;&#65292;&#24050;&#32463;&#24178;&#20928;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="JHN.15.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#24120;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#20063;&#24120;&#22312;&#20320;&#20204;&#37324;&#38754;&#12290;&#26525;&#23376;&#33509;&#19981;&#24120;&#22312;&#33889;&#33796;&#26641;&#19978;&#65292;&#33258;&#24049;&#23601;&#19981;&#33021;&#32467;&#26524;&#23376;&#65307;&#20320;&#20204;&#33509;&#19981;&#24120;&#22312;&#25105;&#37324;&#38754;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v5" data-usfm="JHN.15.5"><span class="label">5</span><span class="content">&#25105;&#26159;&#33889;&#33796;&#26641;&#65292;&#20320;&#20204;&#26159;&#26525;&#23376;&#12290;&#24120;&#22312;&#25105;&#37324;&#38754;&#30340;&#65292;&#25105;&#20063;&#24120;&#22312;&#20182;&#37324;&#38754;&#65292;&#36825;&#20154;&#23601;&#22810;&#32467;&#26524;&#23376;&#65307;&#22240;&#20026;&#31163;&#20102;&#25105;&#65292;&#20320;&#20204;&#23601;&#19981;&#33021;&#20570;&#20160;&#20040;&#12290; </span></span><span class="verse v6" data-usfm="JHN.15.6"><span class="label">6</span><span class="content">&#20154;&#33509;&#19981;&#24120;&#22312;&#25105;&#37324;&#38754;&#65292;&#23601;&#20687;&#26525;&#23376;&#20002;&#22312;&#22806;&#38754;&#26543;&#24178;&#65292;&#20154;&#25342;&#36215;&#26469;&#65292;&#25172;&#22312;&#28779;&#37324;&#28903;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="JHN.15.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#33509;&#24120;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#30340;&#35805;&#20063;&#24120;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20961;&#20320;&#20204;&#25152;&#24895;&#24847;&#30340;&#65292;&#31048;&#27714;&#65292;&#23601;&#32473;&#20320;&#20204;&#25104;&#23601;&#12290; </span></span><span class="verse v8" data-usfm="JHN.15.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#22810;&#32467;&#26524;&#23376;&#65292;&#25105;&#29238;&#23601;&#22240;&#27492;&#24471;&#33635;&#32768;&#65292;&#20320;&#20204;&#20063;&#23601;&#26159;&#25105;&#30340;&#38376;&#24466;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JHN.15.9"><span class="label">9</span><span class="content">&#25105;&#29233;&#20320;&#20204;&#65292;&#27491;&#22914;&#29238;&#29233;&#25105;&#19968;&#26679;&#65307;&#20320;&#20204;&#35201;&#24120;&#22312;&#25105;&#30340;&#29233;&#37324;&#12290; </span></span><span class="verse v10" data-usfm="JHN.15.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#33509;&#36981;&#23432;&#25105;&#30340;&#21629;&#20196;&#65292;&#23601;&#24120;&#22312;&#25105;&#30340;&#29233;&#37324;&#65292;&#27491;&#22914;&#25105;&#36981;&#23432;&#20102;&#25105;&#29238;&#30340;&#21629;&#20196;&#65292;&#24120;&#22312;&#20182;&#30340;&#29233;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JHN.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JHN.15.11"><span class="label">11</span><span class="content">&#12300;&#36825;&#20123;&#20107;&#25105;&#24050;&#32463;&#23545;&#20320;&#20204;&#35828;&#20102;&#65292;&#26159;&#35201;&#21483;&#25105;&#30340;&#21916;&#20048;&#23384;&#22312;&#20320;&#20204;&#24515;&#37324;&#65292;&#24182;&#21483;&#20320;&#20204;&#30340;&#21916;&#20048;&#21487;&#20197;&#28385;&#36275;&#12290; </span></span><span class="verse v12" data-usfm="JHN.15.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#35201;&#24444;&#27492;&#30456;&#29233;&#65292;&#20687;&#25105;&#29233;&#20320;&#20204;&#19968;&#26679;&#65307;&#36825;&#23601;&#26159;&#25105;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v13" data-usfm="JHN.15.13"><span class="label">13</span><span class="content">&#20154;&#20026;&#26379;&#21451;&#33293;&#21629;&#65292;&#20154;&#30340;&#29233;&#24515;&#27809;&#26377;&#27604;&#36825;&#20010;&#22823;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="JHN.15.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#33509;&#36981;&#34892;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#23601;&#26159;&#25105;&#30340;&#26379;&#21451;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JHN.15.15"><span class="label">15</span><span class="content">&#20197;&#21518;&#25105;&#19981;&#20877;&#31216;&#20320;&#20204;&#20026;&#20166;&#20154;&#65292;&#22240;&#20166;&#20154;&#19981;&#30693;&#36947;&#20027;&#20154;&#25152;&#20570;&#30340;&#20107;&#12290;&#25105;&#20035;&#31216;&#20320;&#20204;&#20026;&#26379;&#21451;&#65307;&#22240;&#25105;&#20174;&#25105;&#29238;&#25152;&#21548;&#35265;&#30340;&#65292;&#24050;&#32463;&#37117;&#21578;&#35785;&#20320;&#20204;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="JHN.15.16"><span class="label">16</span><span class="content">&#19981;&#26159;&#20320;&#20204;&#25315;&#36873;&#20102;&#25105;&#65292;&#26159;&#25105;&#25315;&#36873;&#20102;&#20320;&#20204;&#65292;&#24182;&#19988;&#20998;&#27966;&#20320;&#20204;&#21435;&#32467;&#26524;&#23376;&#65292;&#21483;&#20320;&#20204;&#30340;&#26524;&#23376;&#24120;&#23384;&#65292;&#20351;&#20320;&#20204;&#22857;&#25105;&#30340;&#21517;&#65292;&#26080;&#35770;&#21521;&#29238;&#27714;&#20160;&#20040;&#65292;&#20182;&#23601;&#36176;&#32473;&#20320;&#20204;&#12290; </span></span><span class="verse v17" data-usfm="JHN.15.17"><span class="label">17</span><span class="content">&#25105;&#36825;&#26679;&#21545;&#21648;&#20320;&#20204;&#65292;&#26159;&#35201;&#21483;&#20320;&#20204;&#24444;&#27492;&#30456;&#29233;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19990;&#20154;&#30340;&#24974;&#24680;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JHN.15.18"><span class="label">18</span><span class="content">&#12300;&#19990;&#20154;&#33509;&#24680;&#20320;&#20204;&#65292;&#20320;&#20204;&#30693;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#35813;&#30693;&#36947;</span></span></span><span class="content">&#65292;&#24680;&#20320;&#20204;&#20197;&#20808;&#24050;&#32463;&#24680;&#25105;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="JHN.15.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#33509;&#23646;&#19990;&#30028;&#65292;&#19990;&#30028;&#24517;&#29233;&#23646;&#33258;&#24049;&#30340;&#65307;&#21482;&#22240;&#20320;&#20204;&#19981;&#23646;&#19990;&#30028;&#65292;&#20035;&#26159;&#25105;&#20174;&#19990;&#30028;&#20013;&#25315;&#36873;&#20102;&#20320;&#20204;&#65292;&#25152;&#20197;&#19990;&#30028;&#23601;&#24680;&#20320;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="JHN.15.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#35201;&#35760;&#24565;&#25105;&#20174;&#21069;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#65306;&#12302;&#20166;&#20154;&#19981;&#33021;&#22823;&#20110;&#20027;&#20154;&#12290;&#12303;&#20182;&#20204;&#33509;&#36924;&#36843;&#20102;&#25105;&#65292;&#20063;&#35201;&#36924;&#36843;&#20320;&#20204;&#65307;&#33509;&#36981;&#23432;&#20102;&#25105;&#30340;&#35805;&#65292;&#20063;&#35201;&#36981;&#23432;&#20320;&#20204;&#30340;&#35805;&#12290; </span></span><span class="verse v21" data-usfm="JHN.15.21"><span class="label">21</span><span class="content">&#20294;&#20182;&#20204;&#22240;&#25105;&#30340;&#21517;&#35201;&#21521;&#20320;&#20204;&#34892;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#35748;&#35782;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="JHN.15.22"><span class="label">22</span><span class="content">&#25105;&#33509;&#27809;&#26377;&#26469;&#25945;&#35757;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#32618;&#65307;&#20294;&#22914;&#20170;&#20182;&#20204;&#30340;&#32618;&#26080;&#21487;&#25512;&#35839;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="JHN.15.23"><span class="label">23</span><span class="content">&#24680;&#25105;&#30340;&#65292;&#20063;&#24680;&#25105;&#30340;&#29238;&#12290; </span></span><span class="verse v24" data-usfm="JHN.15.24"><span class="label">24</span><span class="content">&#25105;&#33509;&#27809;&#26377;&#22312;&#20182;&#20204;&#20013;&#38388;&#34892;&#36807;&#21035;&#20154;&#26410;&#26366;&#34892;&#30340;&#20107;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#32618;&#65307;&#20294;&#22914;&#20170;&#36830;&#25105;&#19982;&#25105;&#30340;&#29238;&#65292;&#20182;&#20204;&#20063;&#30475;&#35265;&#20063;&#24680;&#24694;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="JHN.15.25"><span class="label">25</span><span class="content">&#36825;&#35201;&#24212;&#39564;&#20182;&#20204;&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#35805;&#65292;&#35828;&#65306;&#12302;&#20182;&#20204;&#26080;&#25925;&#22320;&#24680;&#25105;&#12290;&#12303; </span></span><span class="verse v26" data-usfm="JHN.15.26"><span class="label">26</span><span class="content">&#20294;&#25105;&#35201;&#20174;&#29238;&#37027;&#37324;&#24046;&#20445;&#24800;&#24072;&#26469;&#65292;&#23601;&#26159;&#20174;&#29238;&#20986;&#26469;&#30495;&#29702;&#30340;&#22307;&#28789;&#65307;&#20182;&#26469;&#20102;&#65292;&#23601;&#35201;&#20026;&#25105;&#20316;&#35265;&#35777;&#12290; </span></span><span class="verse v27" data-usfm="JHN.15.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#20063;&#35201;&#20316;&#35265;&#35777;&#65292;&#22240;&#20026;&#20320;&#20204;&#20174;&#36215;&#22836;&#23601;&#19982;&#25105;&#21516;&#22312;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
