<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch8" data-usfm="JHN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#34892;&#28139;&#26102;&#34987;&#25417;&#30340;&#22899;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.8.1"><span class="label">1</span><span class="content">&#20110;&#26159;&#21508;&#20154;&#37117;&#22238;&#23478;&#21435;&#20102;&#65307;&#32822;&#31267;&#21364;&#24448;</span><span class="pn"><span class="content">&#27204;&#27012;&#23665;</span></span><span class="content">&#21435;&#65292; </span></span><span class="verse v2" data-usfm="JHN.8.2"><span class="label">2</span><span class="content">&#28165;&#26089;&#21448;&#22238;&#21040;&#27583;&#37324;&#12290;&#20247;&#30334;&#22995;&#37117;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#20182;&#23601;&#22352;&#19979;&#65292;&#25945;&#35757;&#20182;&#20204;&#12290; </span></span><span class="verse v3" data-usfm="JHN.8.3"><span class="label">3</span><span class="content">&#25991;&#22763;&#21644;&#27861;&#21033;&#36187;&#20154;&#24102;&#30528;&#19968;&#20010;&#34892;&#28139;&#26102;&#34987;&#25343;&#30340;&#22919;&#20154;&#26469;&#65292;&#21483;&#22905;&#31449;&#22312;&#24403;&#20013;&#65292; </span></span><span class="verse v4" data-usfm="JHN.8.4"><span class="label">4</span><span class="content">&#23601;&#23545;&#32822;&#31267;&#35828;&#65306;&#12300;&#22827;&#23376;&#65292;&#36825;&#22919;&#20154;&#26159;&#27491;&#34892;&#28139;&#20043;&#26102;&#34987;&#25343;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="JHN.8.5"><span class="label">5</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;&#24459;&#27861;&#19978;&#21545;&#21648;&#25105;&#20204;&#25226;&#36825;&#26679;&#30340;&#22919;&#20154;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;&#20320;&#35828;&#35813;&#25226;&#22905;&#24590;&#20040;&#26679;&#21602;&#65311;&#12301; </span></span><span class="verse v6" data-usfm="JHN.8.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#35828;&#36825;&#35805;&#65292;&#20035;&#35797;&#25506;&#32822;&#31267;&#65292;&#35201;&#24471;&#30528;&#21578;&#20182;&#30340;&#25226;&#26564;&#12290;&#32822;&#31267;&#21364;&#24367;&#30528;&#33136;&#65292;&#29992;&#25351;&#22836;&#22312;&#22320;&#19978;&#30011;&#23383;&#12290; </span></span><span class="verse v7" data-usfm="JHN.8.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#36824;&#26159;&#19981;&#20303;&#22320;&#38382;&#20182;&#65292;&#32822;&#31267;&#23601;&#30452;&#36215;&#33136;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#20013;&#38388;&#35841;&#26159;&#27809;&#26377;&#32618;&#30340;&#65292;&#35841;&#23601;&#21487;&#20197;&#20808;&#25343;&#30707;&#22836;&#25171;&#22905;&#12290;&#12301; </span></span><span class="verse v8" data-usfm="JHN.8.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#21448;&#24367;&#30528;&#33136;&#65292;&#29992;&#25351;&#22836;&#22312;&#22320;&#19978;&#30011;&#23383;&#12290; </span></span><span class="verse v9" data-usfm="JHN.8.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#20174;&#32769;&#21040;&#23569;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#37117;&#20986;&#21435;&#20102;&#65292;&#21482;&#21097;&#19979;&#32822;&#31267;&#19968;&#20154;&#65292;&#36824;&#26377;&#37027;&#22919;&#20154;&#20173;&#28982;&#31449;&#22312;&#24403;&#20013;&#12290; </span></span><span class="verse v10" data-usfm="JHN.8.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#23601;&#30452;&#36215;&#33136;&#26469;&#65292;&#23545;&#22905;&#35828;&#65306;&#12300;&#22919;&#20154;&#65292;&#37027;&#20123;&#20154;&#22312;&#21738;&#37324;&#21602;&#65311;&#27809;&#26377;&#20154;&#23450;&#20320;&#30340;&#32618;&#21527;&#65311;&#12301; </span></span><span class="verse v11" data-usfm="JHN.8.11"><span class="label">11</span><span class="content">&#22905;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#27809;&#26377;&#12290;&#12301;&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#20063;&#19981;&#23450;&#20320;&#30340;&#32618;&#12290;&#21435;&#21543;&#65292;&#20174;&#27492;&#19981;&#35201;&#20877;&#29359;&#32618;&#20102;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#19990;&#30028;&#30340;&#20809;</span></div><div class="p"><span class="verse v11" data-usfm="JHN.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.8.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20247;&#20154;&#35828;&#65306;&#12300;&#25105;&#26159;&#19990;&#30028;&#30340;&#20809;&#12290;&#36319;&#20174;&#25105;&#30340;&#65292;&#23601;&#19981;&#22312;&#40657;&#26263;&#37324;&#36208;&#65292;&#24517;&#35201;&#24471;&#30528;&#29983;&#21629;&#30340;&#20809;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="JHN.8.13"><span class="label">13</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#26159;&#20026;&#33258;&#24049;&#20316;&#35265;&#35777;&#65292;&#20320;&#30340;&#35265;&#35777;&#19981;&#30495;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="JHN.8.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#34429;&#28982;&#20026;&#33258;&#24049;&#20316;&#35265;&#35777;&#65292;&#25105;&#30340;&#35265;&#35777;&#36824;&#26159;&#30495;&#30340;&#65307;&#22240;&#25105;&#30693;&#36947;&#25105;&#20174;&#21738;&#37324;&#26469;&#65292;&#24448;&#21738;&#37324;&#21435;&#65307;&#20320;&#20204;&#21364;&#19981;&#30693;&#36947;&#25105;&#20174;&#21738;&#37324;&#26469;&#65292;&#24448;&#21738;&#37324;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="JHN.8.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#26159;&#20197;&#22806;&#35980;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20973;&#32905;&#36523;</span></span></span><span class="content">&#21028;&#26029;&#20154;&#65292;&#25105;&#21364;&#19981;&#21028;&#26029;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="JHN.8.16"><span class="label">16</span><span class="content">&#23601;&#26159;&#21028;&#26029;&#20154;&#65292;&#25105;&#30340;&#21028;&#26029;&#20063;&#26159;&#30495;&#30340;&#65307;&#22240;&#20026;&#19981;&#26159;&#25105;&#29420;&#33258;&#22312;&#36825;&#37324;&#65292;&#36824;&#26377;&#24046;&#25105;&#26469;&#30340;&#29238;&#19982;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v17" data-usfm="JHN.8.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#30340;&#24459;&#27861;&#19978;&#20063;&#35760;&#30528;&#35828;&#65306;&#12302;&#20004;&#20010;&#20154;&#30340;&#35265;&#35777;&#26159;&#30495;&#30340;&#12290;&#12303; </span></span><span class="verse v18" data-usfm="JHN.8.18"><span class="label">18</span><span class="content">&#25105;&#26159;&#20026;&#33258;&#24049;&#20316;&#35265;&#35777;&#65292;&#36824;&#26377;&#24046;&#25105;&#26469;&#30340;&#29238;&#20063;&#26159;&#20026;&#25105;&#20316;&#35265;&#35777;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="JHN.8.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#20182;&#35828;&#65306;&#12300;&#20320;&#30340;&#29238;&#22312;&#21738;&#37324;&#65311;&#12301;&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#20320;&#20204;&#19981;&#35748;&#35782;&#25105;&#65292;&#20063;&#19981;&#35748;&#35782;&#25105;&#30340;&#29238;&#65307;&#33509;&#26159;&#35748;&#35782;&#25105;&#65292;&#20063;&#23601;&#35748;&#35782;&#25105;&#30340;&#29238;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="JHN.8.20"><span class="label">20</span><span class="content">&#36825;&#20123;&#35805;&#26159;&#32822;&#31267;&#22312;&#27583;&#37324;&#30340;&#24211;&#25151;&#12289;&#25945;&#35757;&#20154;&#26102;&#25152;&#35828;&#30340;&#65292;&#20063;&#27809;&#26377;&#20154;&#25343;&#20182;&#65292;&#22240;&#20026;&#20182;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#20320;&#20204;&#19981;&#33021;&#21040;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.8.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JHN.8.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#25105;&#35201;&#21435;&#20102;&#65292;&#20320;&#20204;&#35201;&#25214;&#25105;&#65292;&#24182;&#19988;&#20320;&#20204;&#35201;&#27515;&#22312;&#32618;&#20013;&#12290;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#19981;&#33021;&#21040;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.8.22"><span class="label">22</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#35828;&#65306;&#12300;&#20182;&#35828;&#12302;&#25105;&#25152;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#19981;&#33021;&#21040;&#12303;&#65292;&#38590;&#36947;&#20182;&#35201;&#33258;&#23613;&#21527;&#65311;&#12301; </span></span><span class="verse v23" data-usfm="JHN.8.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#26159;&#20174;&#19979;&#22836;&#26469;&#30340;&#65292;&#25105;&#26159;&#20174;&#19978;&#22836;&#26469;&#30340;&#65307;&#20320;&#20204;&#26159;&#23646;&#36825;&#19990;&#30028;&#30340;&#65292;&#25105;&#19981;&#26159;&#23646;&#36825;&#19990;&#30028;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="JHN.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#23545;&#20320;&#20204;&#35828;&#65292;&#20320;&#20204;&#35201;&#27515;&#22312;&#32618;&#20013;&#12290;&#20320;&#20204;&#33509;&#19981;&#20449;&#25105;&#26159;</span><span class="add"><span class="content">&#22522;&#30563;</span></span><span class="content">&#65292;&#24517;&#35201;&#27515;&#22312;&#32618;&#20013;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="JHN.8.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#20182;&#35828;&#65306;&#12300;&#20320;&#26159;&#35841;&#65311;&#12301;&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#23601;&#26159;&#25105;&#20174;&#36215;&#21021;&#25152;&#21578;&#35785;&#20320;&#20204;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="JHN.8.26"><span class="label">26</span><span class="content">&#25105;&#26377;&#35768;&#22810;&#20107;&#35762;&#35770;&#20320;&#20204;&#65292;&#21028;&#26029;&#20320;&#20204;&#65307;&#20294;&#37027;&#24046;&#25105;&#26469;&#30340;&#26159;&#30495;&#30340;&#65292;&#25105;&#22312;&#20182;&#37027;&#37324;&#25152;&#21548;&#35265;&#30340;&#65292;&#25105;&#23601;&#20256;&#32473;&#19990;&#20154;&#12290;&#12301; </span></span><span class="verse v27" data-usfm="JHN.8.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#19981;&#26126;&#30333;&#32822;&#31267;&#26159;&#25351;&#30528;&#29238;&#35828;&#30340;&#12290; </span></span><span class="verse v28" data-usfm="JHN.8.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#20204;&#20030;&#36215;&#20154;&#23376;&#20197;&#21518;&#65292;&#24517;&#30693;&#36947;&#25105;&#26159;</span><span class="add"><span class="content">&#22522;&#30563;</span></span><span class="content">&#65292;&#24182;&#19988;&#30693;&#36947;&#25105;&#27809;&#26377;&#19968;&#20214;&#20107;&#26159;&#20973;&#30528;&#33258;&#24049;&#20570;&#30340;&#12290;&#25105;&#35828;&#36825;&#20123;&#35805;&#20035;&#26159;&#29031;&#30528;&#29238;&#25152;&#25945;&#35757;&#25105;&#30340;&#12290; </span></span><span class="verse v29" data-usfm="JHN.8.29"><span class="label">29</span><span class="content">&#37027;&#24046;&#25105;&#26469;&#30340;&#26159;&#19982;&#25105;&#21516;&#22312;&#65307;&#20182;&#27809;&#26377;&#25735;&#19979;&#25105;&#29420;&#33258;&#22312;&#36825;&#37324;&#65292;&#22240;&#20026;&#25105;&#24120;&#20570;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;&#12301; </span></span><span class="verse v30" data-usfm="JHN.8.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#35768;&#22810;&#20154;&#20449;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#30495;&#29702;&#24517;&#20351;&#20320;&#20204;&#24471;&#33258;&#30001;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JHN.8.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#23545;&#20449;&#20182;&#30340;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#35828;&#65306;&#12300;&#20320;&#20204;&#33509;&#24120;&#24120;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#30495;&#26159;&#25105;&#30340;&#38376;&#24466;&#65307; </span></span><span class="verse v32" data-usfm="JHN.8.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#24517;&#26195;&#24471;&#30495;&#29702;&#65292;&#30495;&#29702;&#24517;&#21483;&#20320;&#20204;&#24471;&#20197;&#33258;&#30001;&#12290;&#12301; </span></span><span class="verse v33" data-usfm="JHN.8.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#20204;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#21518;&#35028;&#65292;&#20174;&#26469;&#27809;&#26377;&#20316;&#36807;&#35841;&#30340;&#22900;&#20166;&#12290;&#20320;&#24590;&#20040;&#35828;&#12302;&#20320;&#20204;&#24517;&#24471;&#20197;&#33258;&#30001;&#12303;&#21602;&#65311;&#12301; </span></span><span class="verse v34" data-usfm="JHN.8.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#25152;&#26377;&#29359;&#32618;&#30340;&#23601;&#26159;&#32618;&#30340;&#22900;&#20166;&#12290; </span></span><span class="verse v35" data-usfm="JHN.8.35"><span class="label">35</span><span class="content">&#22900;&#20166;&#19981;&#33021;&#27704;&#36828;&#20303;&#22312;&#23478;&#37324;&#65307;&#20799;&#23376;&#26159;&#27704;&#36828;&#20303;&#22312;&#23478;&#37324;&#12290; </span></span><span class="verse v36" data-usfm="JHN.8.36"><span class="label">36</span><span class="content">&#25152;&#20197;</span><span class="add"><span class="content">&#22825;&#29238;&#30340;</span></span><span class="content">&#20799;&#23376;&#33509;&#21483;&#20320;&#20204;&#33258;&#30001;&#65292;&#20320;&#20204;&#23601;&#30495;&#33258;&#30001;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="JHN.8.37"><span class="label">37</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#20204;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#23376;&#23385;&#65292;&#20320;&#20204;&#21364;&#24819;&#35201;&#26432;&#25105;&#65292;&#22240;&#20026;&#20320;&#20204;&#24515;&#37324;&#23481;&#19981;&#19979;&#25105;&#30340;&#36947;&#12290; </span></span><span class="verse v38" data-usfm="JHN.8.38"><span class="label">38</span><span class="content">&#25105;&#25152;&#35828;&#30340;&#26159;&#22312;&#25105;&#29238;&#37027;&#37324;&#30475;&#35265;&#30340;&#65307;&#20320;&#20204;&#25152;&#34892;&#30340;&#26159;&#22312;&#20320;&#20204;&#30340;&#29238;&#37027;&#37324;&#21548;&#35265;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20320;&#20204;&#30340;&#29238;&#26159;&#39764;&#39740;</span></div><div class="p"><span class="verse v38" data-usfm="JHN.8.38"><span class="content">  </span></span><span class="verse v39" data-usfm="JHN.8.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#12300;&#25105;&#20204;&#30340;&#29238;&#23601;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#12290;&#12301;&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#20204;&#33509;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#20799;&#23376;&#65292;&#23601;&#24517;&#34892;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#25152;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v40" data-usfm="JHN.8.40"><span class="label">40</span><span class="content">&#25105;&#23558;&#22312; &#31070;&#37027;&#37324;&#25152;&#21548;&#35265;&#30340;&#30495;&#29702;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#29616;&#22312;&#20320;&#20204;&#21364;&#24819;&#35201;&#26432;&#25105;&#65292;&#36825;&#19981;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#25152;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v41" data-usfm="JHN.8.41"><span class="label">41</span><span class="content">&#20320;&#20204;&#26159;&#34892;&#20320;&#20204;&#29238;&#25152;&#34892;&#30340;&#20107;&#12290;&#12301;&#20182;&#20204;&#35828;&#65306;&#12300;&#25105;&#20204;&#19981;&#26159;&#20174;&#28139;&#20081;&#29983;&#30340;&#65307;&#25105;&#20204;&#21482;&#26377;&#19968;&#20301;&#29238;&#65292;&#23601;&#26159; &#31070;&#12290;&#12301; </span></span><span class="verse v42" data-usfm="JHN.8.42"><span class="label">42</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#20504;&#33509; &#31070;&#26159;&#20320;&#20204;&#30340;&#29238;&#65292;&#20320;&#20204;&#23601;&#24517;&#29233;&#25105;&#65307;&#22240;&#20026;&#25105;&#26412;&#26159;&#20986;&#20110; &#31070;&#65292;&#20063;&#26159;&#20174; &#31070;&#32780;&#26469;&#65292;&#24182;&#19981;&#26159;&#30001;&#30528;&#33258;&#24049;&#26469;&#65292;&#20035;&#26159;&#20182;&#24046;&#25105;&#26469;&#12290; </span></span><span class="verse v43" data-usfm="JHN.8.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#20026;&#20160;&#20040;&#19981;&#26126;&#30333;&#25105;&#30340;&#35805;&#21602;&#65311;&#26080;&#38750;&#26159;&#22240;&#20320;&#20204;&#19981;&#33021;&#21548;&#25105;&#30340;&#36947;&#12290; </span></span><span class="verse v44" data-usfm="JHN.8.44"><span class="label">44</span><span class="content">&#20320;&#20204;&#26159;&#20986;&#20110;&#20320;&#20204;&#30340;&#29238;&#39764;&#39740;&#65292;&#20320;&#20204;&#29238;&#30340;&#31169;&#27442;&#20320;&#20204;&#20559;&#35201;&#34892;&#12290;&#20182;&#20174;&#36215;&#21021;&#26159;&#26432;&#20154;&#30340;&#65292;&#19981;&#23432;&#30495;&#29702;&#65292;&#22240;&#20182;&#24515;&#37324;&#27809;&#26377;&#30495;&#29702;&#12290;&#20182;&#35828;&#35854;&#26159;&#20986;&#20110;&#33258;&#24049;&#65307;&#22240;&#20182;&#26412;&#26469;&#26159;&#35828;&#35854;&#30340;&#65292;&#20063;&#26159;&#35828;&#35854;&#20043;&#20154;&#30340;&#29238;&#12290; </span></span><span class="verse v45" data-usfm="JHN.8.45"><span class="label">45</span><span class="content">&#25105;&#23558;&#30495;&#29702;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#23601;&#22240;&#27492;&#19981;&#20449;&#25105;&#12290; </span></span><span class="verse v46" data-usfm="JHN.8.46"><span class="label">46</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#35841;&#33021;&#25351;&#35777;&#25105;&#26377;&#32618;&#21602;&#65311;&#25105;&#26082;&#28982;&#23558;&#30495;&#29702;&#21578;&#35785;&#20320;&#20204;&#65292;&#20026;&#20160;&#20040;&#19981;&#20449;&#25105;&#21602;&#65311; </span></span><span class="verse v47" data-usfm="JHN.8.47"><span class="label">47</span><span class="content">&#20986;&#20110; &#31070;&#30340;&#65292;&#24517;&#21548; &#31070;&#30340;&#35805;&#65307;&#20320;&#20204;&#19981;&#21548;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#26159;&#20986;&#20110; &#31070;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36824;&#27809;&#26377;&#20122;&#20271;&#25289;&#32597;&#23601;&#26377;&#20102;&#25105;</span></div><div class="p"><span class="verse v47" data-usfm="JHN.8.47"><span class="content">  </span></span><span class="verse v48" data-usfm="JHN.8.48"><span class="label">48</span><span class="content">  </span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#20204;&#35828;&#20320;&#26159;</span><span class="pn"><span class="content">&#25746;&#39532;&#21033;&#20122;</span></span><span class="content">&#20154;&#65292;&#24182;&#19988;&#26159;&#39740;&#38468;&#30528;&#30340;&#65292;&#36825;&#35805;&#23682;&#19981;&#27491;&#23545;&#21527;&#65311;&#12301; </span></span><span class="verse v49" data-usfm="JHN.8.49"><span class="label">49</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#19981;&#26159;&#39740;&#38468;&#30528;&#30340;&#65307;&#25105;&#23562;&#25964;&#25105;&#30340;&#29238;&#65292;&#20320;&#20204;&#20498;&#36731;&#24930;&#25105;&#12290; </span></span><span class="verse v50" data-usfm="JHN.8.50"><span class="label">50</span><span class="content">&#25105;&#19981;&#27714;&#33258;&#24049;&#30340;&#33635;&#32768;&#65292;&#26377;&#19968;&#20301;</span><span class="add"><span class="content">&#20026;&#25105;</span></span><span class="content">&#27714;</span><span class="add"><span class="content">&#33635;&#32768;</span></span><span class="content">&#12289;&#23450;&#26159;&#38750;&#30340;&#12290; </span></span><span class="verse v51" data-usfm="JHN.8.51"><span class="label">51</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#27704;&#36828;&#19981;&#35265;&#27515;&#12290;&#12301; </span></span><span class="verse v52" data-usfm="JHN.8.52"><span class="label">52</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#23545;&#20182;&#35828;&#65306;&#12300;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20320;&#26159;&#39740;&#38468;&#30528;&#30340;&#12290;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#27515;&#20102;&#65292;&#20247;&#20808;&#30693;&#20063;&#27515;&#20102;&#65292;&#20320;&#36824;&#35828;&#65306;&#12302;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#27704;&#36828;&#19981;&#23581;&#27515;&#21619;&#12290;&#12303; </span></span><span class="verse v53" data-usfm="JHN.8.53"><span class="label">53</span><span class="content">&#38590;&#36947;&#20320;&#27604;&#25105;&#20204;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#36824;&#22823;&#21527;&#65311;&#20182;&#27515;&#20102;&#65292;&#20247;&#20808;&#30693;&#20063;&#27515;&#20102;&#65292;&#20320;&#23558;&#33258;&#24049;&#24403;&#20316;&#20160;&#20040;&#20154;&#21602;&#65311;&#12301; </span></span><span class="verse v54" data-usfm="JHN.8.54"><span class="label">54</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#33509;&#33635;&#32768;&#33258;&#24049;&#65292;&#25105;&#30340;&#33635;&#32768;&#23601;&#31639;&#19981;&#24471;&#20160;&#20040;&#65307;&#33635;&#32768;&#25105;&#30340;&#20035;&#26159;&#25105;&#30340;&#29238;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#35828;&#26159;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v55" data-usfm="JHN.8.55"><span class="label">55</span><span class="content">&#20320;&#20204;&#26410;&#26366;&#35748;&#35782;&#20182;&#65307;&#25105;&#21364;&#35748;&#35782;&#20182;&#12290;&#25105;&#33509;&#35828;&#19981;&#35748;&#35782;&#20182;&#65292;&#25105;&#23601;&#26159;&#35828;&#35854;&#30340;&#65292;&#20687;&#20320;&#20204;&#19968;&#26679;&#65307;&#20294;&#25105;&#35748;&#35782;&#20182;&#65292;&#20063;&#36981;&#23432;&#20182;&#30340;&#36947;&#12290; </span></span><span class="verse v56" data-usfm="JHN.8.56"><span class="label">56</span><span class="content">&#20320;&#20204;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#27426;&#27426;&#21916;&#21916;&#22320;&#20208;&#26395;&#25105;&#30340;&#26085;&#23376;&#65292;&#26082;&#30475;&#35265;&#20102;&#23601;&#24555;&#20048;&#12290;&#12301; </span></span><span class="verse v57" data-usfm="JHN.8.57"><span class="label">57</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#35828;&#65306;&#12300;&#20320;&#36824;&#27809;&#26377;&#20116;&#21313;&#23681;&#65292;&#23682;&#35265;&#36807;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#21602;&#65311;&#12301; </span></span><span class="verse v58" data-usfm="JHN.8.58"><span class="label">58</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#36824;&#27809;&#26377;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#23601;&#26377;&#20102;&#25105;&#12290;&#12301; </span></span><span class="verse v59" data-usfm="JHN.8.59"><span class="label">59</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#25343;&#30707;&#22836;&#35201;&#25171;&#20182;&#65307;&#32822;&#31267;&#21364;&#36530;&#34255;&#65292;&#20174;&#27583;&#37324;&#20986;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
