<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch9" data-usfm="JHN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#29983;&#26469;&#30606;&#30524;&#30340;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.9.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#36807;&#21435;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#19968;&#20010;&#20154;&#29983;&#26469;&#26159;&#30606;&#30524;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="JHN.9.2"><span class="label">2</span><span class="content">&#38376;&#24466;&#38382;&#32822;&#31267;&#35828;&#65306;&#12300;&#25289;&#27604;&#65292;&#36825;&#20154;&#29983;&#26469;&#26159;&#30606;&#30524;&#30340;&#65292;&#26159;&#35841;&#29359;&#20102;&#32618;&#65311;&#26159;&#36825;&#20154;&#21602;&#65311;&#26159;&#20182;&#29238;&#27597;&#21602;&#65311;&#12301; </span></span><span class="verse v3" data-usfm="JHN.9.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#35828;&#65306;&#12300;&#20063;&#19981;&#26159;&#36825;&#20154;&#29359;&#20102;&#32618;&#65292;&#20063;&#19981;&#26159;&#20182;&#29238;&#27597;&#29359;&#20102;&#32618;&#65292;&#26159;&#35201;&#22312;&#20182;&#36523;&#19978;&#26174;&#20986; &#31070;&#30340;&#20316;&#20026;&#26469;&#12290; </span></span><span class="verse v4" data-usfm="JHN.9.4"><span class="label">4</span><span class="content">&#36225;&#30528;&#30333;&#26085;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#37027;&#24046;&#25105;&#26469;&#32773;&#30340;&#24037;&#65307;&#40657;&#22812;&#23558;&#21040;&#65292;&#23601;&#27809;&#26377;&#20154;&#33021;&#20570;&#24037;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JHN.9.5"><span class="label">5</span><span class="content">&#25105;&#22312;&#19990;&#19978;&#30340;&#26102;&#20505;&#65292;&#26159;&#19990;&#19978;&#30340;&#20809;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="JHN.9.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#21520;&#21822;&#27819;&#22312;&#22320;&#19978;&#65292;&#29992;&#21822;&#27819;&#21644;&#27877;&#25273;&#22312;&#30606;&#23376;&#30340;&#30524;&#30555;&#19978;&#65292; </span></span><span class="verse v7" data-usfm="JHN.9.7"><span class="label">7</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#24448;</span><span class="pn"><span class="content">&#35199;&#32599;&#20122;</span></span><span class="content">&#27744;&#23376;&#37324;&#21435;&#27927;&#12290;&#12301;&#65288;</span><span class="pn"><span class="content">&#35199;&#32599;&#20122;</span></span><span class="content">&#32763;&#20986;&#26469;&#23601;&#26159;&#12300;&#22857;&#24046;&#36963;&#12301;&#12290;&#65289;&#20182;&#21435;&#19968;&#27927;&#65292;&#22238;&#22836;&#23601;&#30475;&#35265;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="JHN.9.8"><span class="label">8</span><span class="content">&#20182;&#30340;&#37051;&#33293;&#21644;&#37027;&#32032;&#24120;&#35265;&#20182;&#26159;&#35752;&#39277;&#30340;&#65292;&#23601;&#35828;&#65306;&#12300;&#36825;&#19981;&#26159;&#37027;&#20174;&#21069;&#22352;&#30528;&#35752;&#39277;&#30340;&#20154;&#21527;&#65311;&#12301; </span></span><span class="verse v9" data-usfm="JHN.9.9"><span class="label">9</span><span class="content">&#26377;&#20154;&#35828;&#65306;&#12300;&#26159;&#20182;&#12301;&#65307;&#21448;&#26377;&#20154;&#35828;&#65306;&#12300;&#19981;&#26159;&#65292;&#21364;&#26159;&#20687;&#20182;&#12290;&#12301;&#20182;&#33258;&#24049;&#35828;&#65306;&#12300;&#26159;&#25105;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="JHN.9.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#30340;&#30524;&#30555;&#26159;&#24590;&#20040;&#24320;&#30340;&#21602;&#65311;&#12301; </span></span><span class="verse v11" data-usfm="JHN.9.11"><span class="label">11</span><span class="content">&#20182;&#22238;&#31572;&#35828;&#65306;&#12300;&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#32822;&#31267;&#65292;&#20182;&#21644;&#27877;&#25273;&#25105;&#30340;&#30524;&#30555;&#65292;&#23545;&#25105;&#35828;&#65306;&#12302;&#20320;&#24448;</span><span class="pn"><span class="content">&#35199;&#32599;&#20122;</span></span><span class="add"><span class="content">&#27744;&#23376;</span></span><span class="content">&#21435;&#27927;&#12290;&#12303;&#25105;&#21435;&#19968;&#27927;&#65292;&#23601;&#30475;&#35265;&#20102;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="JHN.9.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#12300;&#37027;&#20010;&#20154;&#22312;&#21738;&#37324;&#65311;&#12301;&#20182;&#35828;&#65306;&#12300;&#25105;&#19981;&#30693;&#36947;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36187;&#20154;&#30424;&#38382;&#21307;&#27835;&#30340;&#20107;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JHN.9.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#25226;&#20174;&#21069;&#30606;&#30524;&#30340;&#20154;&#24102;&#21040;&#27861;&#21033;&#36187;&#20154;&#37027;&#37324;&#12290; </span></span><span class="verse v14" data-usfm="JHN.9.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#21644;&#27877;&#24320;&#20182;&#30524;&#30555;&#30340;&#26085;&#23376;&#26159;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v15" data-usfm="JHN.9.15"><span class="label">15</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#20063;&#38382;&#20182;&#26159;&#24590;&#20040;&#24471;&#30475;&#35265;&#30340;&#12290;&#30606;&#23376;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20182;&#25226;&#27877;&#25273;&#22312;&#25105;&#30340;&#30524;&#30555;&#19978;&#65292;&#25105;&#21435;&#19968;&#27927;&#65292;&#23601;&#30475;&#35265;&#20102;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="JHN.9.16"><span class="label">16</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#20013;&#26377;&#30340;&#35828;&#65306;&#12300;&#36825;&#20010;&#20154;&#19981;&#26159;&#20174; &#31070;&#26469;&#30340;&#65292;&#22240;&#20026;&#20182;&#19981;&#23432;&#23433;&#24687;&#26085;&#12290;&#12301;&#21448;&#26377;&#20154;&#35828;&#65306;&#12300;&#19968;&#20010;&#32618;&#20154;&#24590;&#33021;&#34892;&#36825;&#26679;&#30340;&#31070;&#36857;&#21602;&#65311;&#12301;&#20182;&#20204;&#23601;&#36215;&#20102;&#32439;&#20105;&#12290; </span></span><span class="verse v17" data-usfm="JHN.9.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#21448;&#23545;&#30606;&#23376;&#35828;&#65306;&#12300;&#20182;&#26082;&#28982;&#24320;&#20102;&#20320;&#30340;&#30524;&#30555;&#65292;&#20320;&#35828;&#20182;&#26159;&#24590;&#26679;&#30340;&#20154;&#21602;&#65311;&#12301;&#20182;&#35828;&#65306;&#12300;&#26159;&#20010;&#20808;&#30693;&#12290;&#12301; </span></span><span class="verse v18" data-usfm="JHN.9.18"><span class="label">18</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#19981;&#20449;&#20182;&#20174;&#21069;&#26159;&#30606;&#30524;&#65292;&#21518;&#26469;&#33021;&#30475;&#35265;&#30340;&#65292;&#31561;&#21040;&#21483;&#20102;&#20182;&#30340;&#29238;&#27597;&#26469;&#65292; </span></span><span class="verse v19" data-usfm="JHN.9.19"><span class="label">19</span><span class="content">&#38382;&#20182;&#20204;&#35828;&#65306;&#12300;&#36825;&#26159;&#20320;&#20204;&#30340;&#20799;&#23376;&#21527;&#65311;&#20320;&#20204;&#35828;&#20182;&#29983;&#26469;&#26159;&#30606;&#30524;&#30340;&#65292;&#22914;&#20170;&#24590;&#20040;&#33021;&#30475;&#35265;&#20102;&#21602;&#65311;&#12301; </span></span><span class="verse v20" data-usfm="JHN.9.20"><span class="label">20</span><span class="content">&#20182;&#29238;&#27597;&#22238;&#31572;&#35828;&#65306;&#12300;&#20182;&#26159;&#25105;&#20204;&#30340;&#20799;&#23376;&#65292;&#29983;&#26469;&#23601;&#30606;&#30524;&#65292;&#36825;&#26159;&#25105;&#20204;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="JHN.9.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#20182;&#22914;&#20170;&#24590;&#20040;&#33021;&#30475;&#35265;&#65292;&#25105;&#20204;&#21364;&#19981;&#30693;&#36947;&#65307;&#26159;&#35841;&#24320;&#20102;&#20182;&#30340;&#30524;&#30555;&#65292;&#25105;&#20204;&#20063;&#19981;&#30693;&#36947;&#12290;&#20182;&#24050;&#32463;&#25104;&#20102;&#20154;&#65292;&#20320;&#20204;&#38382;&#20182;&#21543;&#65292;&#20182;&#33258;&#24049;&#24517;&#33021;&#35828;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="JHN.9.22"><span class="label">22</span><span class="content">&#20182;&#29238;&#27597;&#35828;&#36825;&#35805;&#65292;&#26159;&#24597;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;&#22240;&#20026;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#24050;&#32463;&#21830;&#35758;&#23450;&#20102;&#65292;&#33509;&#26377;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;&#30340;&#65292;&#35201;&#25226;&#20182;&#36214;&#20986;&#20250;&#22530;&#12290; </span></span><span class="verse v23" data-usfm="JHN.9.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#20182;&#29238;&#27597;&#35828;&#65306;&#12300;&#20182;&#24050;&#32463;&#25104;&#20102;&#20154;&#65292;&#20320;&#20204;&#38382;&#20182;&#21543;&#12290;&#12301; </span></span><span class="verse v24" data-usfm="JHN.9.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#27861;&#21033;&#36187;&#20154;&#31532;&#20108;&#27425;&#21483;&#20102;&#37027;&#20174;&#21069;&#30606;&#30524;&#30340;&#20154;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#35813;&#23558;&#33635;&#32768;&#24402;&#32473; &#31070;&#65292;&#25105;&#20204;&#30693;&#36947;&#36825;&#20154;&#26159;&#20010;&#32618;&#20154;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="JHN.9.25"><span class="label">25</span><span class="content">&#20182;&#35828;&#65306;&#12300;&#20182;&#26159;&#20010;&#32618;&#20154;&#19981;&#26159;&#65292;&#25105;&#19981;&#30693;&#36947;&#65307;&#26377;&#19968;&#20214;&#20107;&#25105;&#30693;&#36947;&#65292;&#20174;&#21069;&#25105;&#26159;&#30524;&#30606;&#30340;&#65292;&#22914;&#20170;&#33021;&#30475;&#35265;&#20102;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="JHN.9.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#20182;&#35828;&#65306;&#12300;&#20182;&#21521;&#20320;&#20570;&#20160;&#20040;&#65311;&#26159;&#24590;&#20040;&#24320;&#20102;&#20320;&#30340;&#30524;&#30555;&#21602;&#65311;&#12301; </span></span><span class="verse v27" data-usfm="JHN.9.27"><span class="label">27</span><span class="content">&#20182;&#22238;&#31572;&#35828;&#65306;&#12300;&#25105;&#26041;&#25165;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#19981;&#21548;&#65292;&#20026;&#20160;&#20040;&#21448;&#35201;&#21548;&#21602;&#65311;&#33707;&#38750;&#20320;&#20204;&#20063;&#35201;&#20316;&#20182;&#30340;&#38376;&#24466;&#21527;&#65311;&#12301; </span></span><span class="verse v28" data-usfm="JHN.9.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#23601;&#39554;&#20182;&#35828;&#65306;&#12300;&#20320;&#26159;&#20182;&#30340;&#38376;&#24466;&#65307;&#25105;&#20204;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#38376;&#24466;&#12290; </span></span><span class="verse v29" data-usfm="JHN.9.29"><span class="label">29</span><span class="content"> &#31070;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#35805;&#26159;&#25105;&#20204;&#30693;&#36947;&#30340;&#65307;&#21482;&#26159;&#36825;&#20010;&#20154;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#20174;&#21738;&#37324;&#26469;&#65281;&#12301; </span></span><span class="verse v30" data-usfm="JHN.9.30"><span class="label">30</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#35828;&#65306;&#12300;&#20182;&#24320;&#20102;&#25105;&#30340;&#30524;&#30555;&#65292;&#20320;&#20204;&#31455;&#19981;&#30693;&#36947;&#20182;&#20174;&#21738;&#37324;&#26469;&#65292;&#36825;&#30495;&#26159;&#22855;&#24618;&#65281; </span></span><span class="verse v31" data-usfm="JHN.9.31"><span class="label">31</span><span class="content">&#25105;&#20204;&#30693;&#36947; &#31070;&#19981;&#21548;&#32618;&#20154;&#65292;&#24799;&#26377;&#25964;&#22857; &#31070;&#12289;&#36981;&#34892;&#20182;&#26088;&#24847;&#30340;&#65292; &#31070;&#25165;&#21548;&#20182;&#12290; </span></span><span class="verse v32" data-usfm="JHN.9.32"><span class="label">32</span><span class="content">&#20174;&#21019;&#19990;&#20197;&#26469;&#65292;&#26410;&#26366;&#21548;&#35265;&#26377;&#20154;&#25226;&#29983;&#26469;&#26159;&#30606;&#23376;&#30340;&#30524;&#30555;&#24320;&#20102;&#12290; </span></span><span class="verse v33" data-usfm="JHN.9.33"><span class="label">33</span><span class="content">&#36825;&#20154;&#33509;&#19981;&#26159;&#20174; &#31070;&#26469;&#30340;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#12290;&#12301; </span></span><span class="verse v34" data-usfm="JHN.9.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#35828;&#65306;&#12300;&#20320;&#20840;&#28982;&#29983;&#22312;&#32618;&#23421;&#20013;&#65292;&#36824;&#35201;&#25945;&#35757;&#25105;&#20204;&#21527;&#65311;&#12301;&#20110;&#26159;&#25226;&#20182;&#36214;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#28789;&#24615;&#30340;&#30450;&#30446;</span></div><div class="p"><span class="verse v34" data-usfm="JHN.9.34"><span class="content">  </span></span><span class="verse v35" data-usfm="JHN.9.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#21548;&#35828;&#20182;&#20204;&#25226;&#20182;&#36214;&#20986;&#21435;&#65292;&#21518;&#26469;&#36935;&#35265;&#20182;&#65292;&#23601;&#35828;&#65306;&#12300;&#20320;&#20449; &#31070;&#30340;&#20799;&#23376;&#21527;&#65311;&#12301; </span></span><span class="verse v36" data-usfm="JHN.9.36"><span class="label">36</span><span class="content">&#20182;&#22238;&#31572;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#35841;&#26159; &#31070;&#30340;&#20799;&#23376;&#65292;&#21483;&#25105;&#20449;&#20182;&#21602;&#65311;&#12301; </span></span><span class="verse v37" data-usfm="JHN.9.37"><span class="label">37</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#20320;&#24050;&#32463;&#30475;&#35265;&#20182;&#65292;&#29616;&#22312;&#21644;&#20320;&#35828;&#35805;&#30340;&#23601;&#26159;&#20182;&#12290;&#12301; </span></span><span class="verse v38" data-usfm="JHN.9.38"><span class="label">38</span><span class="content">&#20182;&#35828;&#65306;&#12300;&#20027;&#21834;&#65292;&#25105;&#20449;&#65281;&#12301;&#23601;&#25308;&#32822;&#31267;&#12290; </span></span><span class="verse v39" data-usfm="JHN.9.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#12300;&#25105;&#20026;&#23457;&#21028;&#21040;&#36825;&#19990;&#19978;&#26469;&#65292;&#21483;&#19981;&#33021;&#30475;&#35265;&#30340;&#65292;&#21487;&#20197;&#30475;&#35265;&#65307;&#33021;&#30475;&#35265;&#30340;&#65292;&#21453;&#30606;&#20102;&#30524;&#12290;&#12301; </span></span><span class="verse v40" data-usfm="JHN.9.40"><span class="label">40</span><span class="content">&#21516;&#20182;&#22312;&#37027;&#37324;&#30340;&#27861;&#21033;&#36187;&#20154;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#35828;&#65306;&#12300;&#38590;&#36947;&#25105;&#20204;&#20063;&#30606;&#20102;&#30524;&#21527;&#65311;&#12301; </span></span><span class="verse v41" data-usfm="JHN.9.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#33509;&#30606;&#20102;&#30524;&#65292;&#23601;&#27809;&#26377;&#32618;&#20102;&#65307;&#20294;&#22914;&#20170;&#20320;&#20204;&#35828;&#12302;&#25105;&#20204;&#33021;&#30475;&#35265;&#12303;&#65292;</span><span class="add"><span class="content">&#25152;&#20197;</span></span><span class="content">&#20320;&#20204;&#30340;&#32618;&#36824;&#22312;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
