<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch1" data-usfm="ROM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#22857;&#21484;&#20026;&#20351;&#24466;&#65292;&#29305;&#27966;&#20256; &#31070;&#30340;&#31119;&#38899;&#12290; </span></span><span class="verse v2" data-usfm="ROM.1.2"><span class="label">2</span><span class="content">&#36825;&#31119;&#38899;&#26159; &#31070;&#20174;&#21069;&#20511;&#20247;&#20808;&#30693;&#22312;&#22307;&#32463;&#19978;&#25152;&#24212;&#35768;&#30340;&#65292; </span></span><span class="verse v3" data-usfm="ROM.1.3"><span class="label">3</span><span class="content">&#35770;&#21040;&#20182;&#20799;&#23376;&#8212;&#25105;&#20027;&#32822;&#31267;&#22522;&#30563;&#12290;&#25353;&#32905;&#20307;&#35828;&#65292;&#26159;&#20174;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#21518;&#35028;&#29983;&#30340;&#65307; </span></span><span class="verse v4" data-usfm="ROM.1.4"><span class="label">4</span><span class="content">&#25353;&#22307;&#21892;&#30340;&#28789;&#35828;&#65292;&#22240;&#20174;&#27515;&#37324;&#22797;&#27963;&#65292;&#20197;&#22823;&#33021;&#26174;&#26126;&#26159; &#31070;&#30340;&#20799;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="ROM.1.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#20182;&#21463;&#20102;&#24681;&#24800;&#24182;&#20351;&#24466;&#30340;&#32844;&#20998;&#65292;&#22312;&#19975;&#22269;&#20043;&#20013;&#21483;&#20154;&#20026;&#20182;&#30340;&#21517;&#20449;&#26381;&#30495;&#36947;&#65307; </span></span><span class="verse v6" data-usfm="ROM.1.6"><span class="label">6</span><span class="content">&#20854;&#20013;&#20063;&#26377;&#20320;&#20204;&#36825;&#33945;&#21484;&#23646;&#32822;&#31267;&#22522;&#30563;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="ROM.1.7"><span class="label">7</span><span class="content">&#25105;&#20889;&#20449;&#32473;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#32599;&#39532;</span></span><span class="content">&#12289;&#20026; &#31070;&#25152;&#29233;&#12289;&#22857;&#21484;&#20316;&#22307;&#24466;&#30340;&#20247;&#20154;&#12290;&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;&#20174;&#25105;&#20204;&#30340;&#29238; &#31070;&#24182;&#20027;&#32822;&#31267;&#22522;&#30563;&#24402;&#19982;&#20320;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#26377;&#24847;&#35775;&#38382;&#32599;&#39532;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.1.8"><span class="label">8</span><span class="content">&#31532;&#19968;&#65292;&#25105;&#38752;&#30528;&#32822;&#31267;&#22522;&#30563;&#65292;&#20026;&#20320;&#20204;&#20247;&#20154;&#24863;&#35874;&#25105;&#30340; &#31070;&#65292;&#22240;&#20320;&#20204;&#30340;&#20449;&#24503;&#20256;&#36941;&#20102;&#22825;&#19979;&#12290; </span></span><span class="verse v9" data-usfm="ROM.1.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20182;&#20799;&#23376;&#31119;&#38899;&#19978;&#65292;&#29992;&#24515;&#28789;&#25152;&#20107;&#22857;&#30340; &#31070;&#21487;&#20197;&#35265;&#35777;&#65292;&#25105;&#24590;&#26679;&#19981;&#20303;&#22320;&#25552;&#21040;&#20320;&#20204;&#65307; </span></span><span class="verse v10" data-usfm="ROM.1.10"><span class="label">10</span><span class="content">&#22312;&#31095;&#21578;&#20043;&#38388;&#24120;&#24120;&#24691;&#27714;&#65292;&#25110;&#32773;&#29031; &#31070;&#30340;&#26088;&#24847;&#65292;&#32456;&#33021;&#24471;&#24179;&#22374;&#30340;&#36947;&#36335;&#24448;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290; </span></span><span class="verse v11" data-usfm="ROM.1.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25105;&#20999;&#20999;&#22320;&#24819;&#35265;&#20320;&#20204;&#65292;&#35201;&#25226;&#20123;&#23646;&#28789;&#30340;&#24681;&#36176;&#20998;&#32473;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#22362;&#22266;&#65307; </span></span><span class="verse v12" data-usfm="ROM.1.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#22240;&#20320;&#19982;&#25105;&#24444;&#27492;&#30340;&#20449;&#24515;&#65292;&#23601;&#21487;&#20197;&#21516;&#24471;&#23433;&#24944;&#12290; </span></span><span class="verse v13" data-usfm="ROM.1.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#25105;&#23649;&#27425;&#23450;&#24847;&#24448;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#35201;&#22312;&#20320;&#20204;&#20013;&#38388;&#24471;&#20123;&#26524;&#23376;&#65292;&#22914;&#21516;&#22312;&#20854;&#20313;&#30340;&#22806;&#37030;&#20154;&#20013;&#19968;&#26679;&#65307;&#21482;&#26159;&#21040;&#22914;&#20170;&#20173;&#26377;&#38459;&#38548;&#12290; </span></span><span class="verse v14" data-usfm="ROM.1.14"><span class="label">14</span><span class="content">&#26080;&#35770;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#12289;&#21270;&#22806;&#20154;&#12289;&#32874;&#26126;&#20154;&#12289;&#24858;&#25305;&#20154;&#65292;&#25105;&#37117;&#27424;&#20182;&#20204;&#30340;&#20538;&#65292; </span></span><span class="verse v15" data-usfm="ROM.1.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#24773;&#24895;&#23613;&#25105;&#30340;&#21147;&#37327;&#65292;&#23558;&#31119;&#38899;&#20063;&#20256;&#32473;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#32599;&#39532;</span></span><span class="content">&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#26159; &#31070;&#30340;&#22823;&#33021;</span></div><div class="p"><span class="verse v15" data-usfm="ROM.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ROM.1.16"><span class="label">16</span><span class="content">&#25105;&#19981;&#20197;&#31119;&#38899;&#20026;&#32827;&#65307;&#36825;&#31119;&#38899;&#26412;&#26159; &#31070;&#30340;&#22823;&#33021;&#65292;&#35201;&#25937;&#19968;&#20999;&#30456;&#20449;&#30340;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21518;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v17" data-usfm="ROM.1.17"><span class="label">17</span><span class="content">&#22240;&#20026; &#31070;&#30340;&#20041;&#27491;&#22312;&#36825;&#31119;&#38899;&#19978;&#26174;&#26126;&#20986;&#26469;&#65307;&#36825;&#20041;&#26159;&#26412;&#20110;&#20449;&#65292;&#20197;&#33267;&#20110;&#20449;&#12290;&#22914;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#25152;&#35760;&#65306;&#12300;&#20041;&#20154;&#24517;&#22240;&#20449;&#24471;&#29983;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20154;&#31867;&#30340;&#32618;&#24694;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.1.18"><span class="label">18</span><span class="content">&#21407;&#26469;&#65292; &#31070;&#30340;&#24575;&#24594;&#20174;&#22825;&#19978;&#26174;&#26126;&#22312;&#19968;&#20999;&#19981;&#34388;&#19981;&#20041;&#30340;&#20154;&#36523;&#19978;&#65292;&#23601;&#26159;&#37027;&#20123;&#34892;&#19981;&#20041;&#38459;&#25377;&#30495;&#29702;&#30340;&#20154;&#12290; </span></span><span class="verse v19" data-usfm="ROM.1.19"><span class="label">19</span><span class="content"> &#31070;&#30340;&#20107;&#24773;&#65292;&#20154;&#25152;&#33021;&#30693;&#36947;&#30340;&#65292;&#21407;&#26174;&#26126;&#22312;&#20154;&#24515;&#37324;&#65292;&#22240;&#20026; &#31070;&#24050;&#32463;&#32473;&#20182;&#20204;&#26174;&#26126;&#12290; </span></span><span class="verse v20" data-usfm="ROM.1.20"><span class="label">20</span><span class="content">&#33258;&#20174;&#36896;&#22825;&#22320;&#20197;&#26469;&#65292; &#31070;&#30340;&#27704;&#33021;&#21644;&#31070;&#24615;&#26159;&#26126;&#26126;&#21487;&#30693;&#30340;&#65292;&#34429;&#26159;&#30524;&#19981;&#33021;&#35265;&#65292;&#20294;&#20511;&#30528;&#25152;&#36896;&#20043;&#29289;&#23601;&#21487;&#20197;&#26195;&#24471;&#65292;&#21483;&#20154;&#26080;&#21487;&#25512;&#35839;&#12290; </span></span><span class="verse v21" data-usfm="ROM.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#65292;&#20182;&#20204;&#34429;&#28982;&#30693;&#36947; &#31070;&#65292;&#21364;&#19981;&#24403;&#20316; &#31070;&#33635;&#32768;&#20182;&#65292;&#20063;&#19981;&#24863;&#35874;&#20182;&#12290;&#20182;&#20204;&#30340;&#24605;&#24565;&#21464;&#20026;&#34394;&#22916;&#65292;&#26080;&#30693;&#30340;&#24515;&#23601;&#26127;&#26263;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="ROM.1.22"><span class="label">22</span><span class="content">&#33258;&#31216;&#20026;&#32874;&#26126;&#65292;&#21453;&#25104;&#20102;&#24858;&#25305;&#65292; </span></span><span class="verse v23" data-usfm="ROM.1.23"><span class="label">23</span><span class="content">&#23558;&#19981;&#33021;&#26429;&#22351;&#20043; &#31070;&#30340;&#33635;&#32768;&#21464;&#20026;&#20598;&#20687;&#65292;&#20223;&#20315;&#24517;&#26429;&#22351;&#30340;&#20154;&#21644;&#39134;&#31165;&#12289;&#36208;&#20861;&#12289;&#26118;&#34411;&#30340;&#26679;&#24335;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.1.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292; &#31070;&#20219;&#20973;&#20182;&#20204;&#36894;&#30528;&#24515;&#37324;&#30340;&#24773;&#27442;&#34892;&#27745;&#31229;&#30340;&#20107;&#65292;&#20197;&#33268;&#24444;&#27492;&#29623;&#36785;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v25" data-usfm="ROM.1.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#23558; &#31070;&#30340;&#30495;&#23454;&#21464;&#20026;&#34394;&#35854;&#65292;&#21435;&#25964;&#25308;&#20107;&#22857;&#21463;&#36896;&#20043;&#29289;&#65292;&#19981;&#25964;&#22857;&#37027;&#36896;&#29289;&#30340;&#20027;&#8212;&#20027;&#20035;&#26159;&#21487;&#31216;&#39042;&#30340;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#38463;&#20204;&#65281; </span></span><span class="verse v26" data-usfm="ROM.1.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292; &#31070;&#20219;&#20973;&#20182;&#20204;&#25918;&#32437;&#21487;&#32670;&#32827;&#30340;&#24773;&#27442;&#12290;&#20182;&#20204;&#30340;&#22899;&#20154;&#25226;&#39034;&#24615;&#30340;&#29992;&#22788;&#21464;&#20026;&#36870;&#24615;&#30340;&#29992;&#22788;&#65307; </span></span><span class="verse v27" data-usfm="ROM.1.27"><span class="label">27</span><span class="content">&#30007;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#24323;&#20102;&#22899;&#20154;&#39034;&#24615;&#30340;&#29992;&#22788;&#65292;&#27442;&#28779;&#25915;&#24515;&#65292;&#24444;&#27492;&#36138;&#24651;&#65292;&#30007;&#21644;&#30007;&#34892;&#21487;&#32670;&#32827;&#30340;&#20107;&#65292;&#23601;&#22312;&#33258;&#24049;&#36523;&#19978;&#21463;&#36825;&#22916;&#20026;&#24403;&#24471;&#30340;&#25253;&#24212;&#12290; </span></span><span class="verse v28" data-usfm="ROM.1.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#26082;&#28982;&#25925;&#24847;&#19981;&#35748;&#35782; &#31070;&#65292; &#31070;&#23601;&#20219;&#20973;&#20182;&#20204;&#23384;&#37034;&#20731;&#30340;&#24515;&#65292;&#34892;&#37027;&#20123;&#19981;&#21512;&#29702;&#30340;&#20107;&#65307; </span></span><span class="verse v29" data-usfm="ROM.1.29"><span class="label">29</span><span class="content">&#35013;&#28385;&#20102;&#21508;&#26679;&#19981;&#20041;&#12289;&#37034;&#24694;&#12289;&#36138;&#23146;&#12289;&#24694;&#27602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#38452;&#27602;</span></span></span><span class="content">&#65307;&#28385;&#24515;&#26159;&#23241;&#22930;&#12289;&#20982;&#26432;&#12289;&#20105;&#31454;&#12289;&#35809;&#35784;&#12289;&#27602;&#24680;&#65307; </span></span><span class="verse v30" data-usfm="ROM.1.30"><span class="label">30</span><span class="content">&#21448;&#26159;&#35863;&#27585;&#30340;&#12289;&#32972;&#21518;&#35828;&#20154;&#30340;&#12289;&#24616;&#24680; &#31070;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#34987; &#31070;&#25152;&#24974;&#24694;&#30340;</span></span></span><span class="content">&#12289;&#20398;&#24930;&#20154;&#30340;&#12289;&#29378;&#20658;&#30340;&#12289;&#33258;&#22840;&#30340;&#12289;&#25423;&#36896;&#24694;&#20107;&#30340;&#12289;&#36829;&#32972;&#29238;&#27597;&#30340;&#12289; </span></span><span class="verse v31" data-usfm="ROM.1.31"><span class="label">31</span><span class="content">&#26080;&#30693;&#30340;&#12289;&#32972;&#32422;&#30340;&#12289;&#26080;&#20146;&#24773;&#30340;&#12289;&#19981;&#24604;&#24751;&#20154;&#30340;&#12290; </span></span><span class="verse v32" data-usfm="ROM.1.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#34429;&#30693;&#36947; &#31070;&#21028;&#23450;&#34892;&#36825;&#26679;&#20107;&#30340;&#20154;&#26159;&#24403;&#27515;&#30340;&#65292;&#28982;&#32780;&#20182;&#20204;&#19981;&#20294;&#33258;&#24049;&#21435;&#34892;&#65292;&#36824;&#21916;&#27426;&#21035;&#20154;&#21435;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
