<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19981;&#21487;&#35770;&#26029;&#24351;&#20804;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#20449;&#24515;&#36719;&#24369;&#30340;&#65292;&#20320;&#20204;&#35201;&#25509;&#32435;&#65292;&#20294;&#19981;&#35201;&#36777;&#35770;&#25152;&#30097;&#24785;&#30340;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#20449;&#30334;&#29289;&#37117;&#21487;&#21507;&#65307;&#20294;&#37027;&#36719;&#24369;&#30340;&#65292;&#21482;&#21507;&#34092;&#33756;&#12290; </span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#21507;&#30340;&#20154;&#19981;&#21487;&#36731;&#30475;&#19981;&#21507;&#30340;&#20154;&#65307;&#19981;&#21507;&#30340;&#20154;&#19981;&#21487;&#35770;&#26029;&#21507;&#30340;&#20154;&#65307;&#22240;&#20026; &#31070;&#24050;&#32463;&#25910;&#32435;&#20182;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#20320;&#26159;&#35841;&#65292;&#31455;&#35770;&#26029;&#21035;&#20154;&#30340;&#20166;&#20154;&#21602;&#65311;&#20182;&#25110;&#31449;&#20303;&#25110;&#36300;&#20498;&#65292;&#33258;&#26377;&#20182;&#30340;&#20027;&#20154;&#22312;&#65307;&#32780;&#19988;&#20182;&#20063;&#24517;&#35201;&#31449;&#20303;&#65292;&#22240;&#20026;&#20027;&#33021;&#20351;&#20182;&#31449;&#20303;&#12290; </span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#30475;&#36825;&#26085;&#27604;&#37027;&#26085;&#24378;&#65307;&#26377;&#20154;&#30475;&#26085;&#26085;&#37117;&#26159;&#19968;&#26679;&#12290;&#21482;&#26159;&#21508;&#20154;&#24515;&#37324;&#35201;&#24847;&#35265;&#22362;&#23450;&#12290; </span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#23432;&#26085;&#30340;&#20154;&#26159;&#20026;&#20027;&#23432;&#30340;&#12290;&#21507;&#30340;&#20154;&#26159;&#20026;&#20027;&#21507;&#30340;&#65292;&#22240;&#20182;&#24863;&#35874; &#31070;&#65307;&#19981;&#21507;&#30340;&#20154;&#26159;&#20026;&#20027;&#19981;&#21507;&#30340;&#65292;&#20063;&#24863;&#35874; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ROM.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#27809;&#26377;&#19968;&#20010;&#20154;&#20026;&#33258;&#24049;&#27963;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#20026;&#33258;&#24049;&#27515;&#12290; </span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#33509;&#27963;&#30528;&#65292;&#26159;&#20026;&#20027;&#32780;&#27963;&#65307;&#33509;&#27515;&#20102;&#65292;&#26159;&#20026;&#20027;&#32780;&#27515;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#25110;&#27963;&#25110;&#27515;&#24635;&#26159;&#20027;&#30340;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#22522;&#30563;&#27515;&#20102;&#65292;&#21448;&#27963;&#20102;&#65292;&#20026;&#35201;&#20316;&#27515;&#20154;&#24182;&#27963;&#20154;&#30340;&#20027;&#12290; </span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#20320;&#36825;&#20010;&#20154;&#65292;&#20026;&#20160;&#20040;&#35770;&#26029;&#24351;&#20804;&#21602;&#65311;&#21448;&#20026;&#20160;&#20040;&#36731;&#30475;&#24351;&#20804;&#21602;&#65311;&#22240;&#25105;&#20204;&#37117;&#35201;&#31449;&#22312; &#31070;&#30340;&#21488;&#21069;&#12290; </span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#20889;&#30528;&#65306;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#20027;&#35828;&#65306;&#25105;&#20973;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#19975;&#33181;&#24517;&#21521;&#25105;&#36330;&#25308;&#65307;</span></span></div><div class="q1"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#19975;&#21475;&#24517;&#21521;&#25105;&#25215;&#35748;&#12290;</span></span></div><div class="m"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#20204;&#21508;&#20154;&#24517;&#35201;&#23558;&#33258;&#24049;&#30340;&#20107;&#22312; &#31070;&#38754;&#21069;&#35828;&#26126;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#20351;&#24351;&#20804;&#36300;&#20498;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#21487;&#20877;&#24444;&#27492;&#35770;&#26029;&#65292;&#23425;&#21487;&#23450;&#24847;&#35841;&#20063;&#19981;&#32473;&#24351;&#20804;&#25918;&#19979;&#32458;&#33050;&#36300;&#20154;&#20043;&#29289;&#12290; </span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#25105;&#20973;&#30528;&#20027;&#32822;&#31267;&#30830;&#30693;&#28145;&#20449;&#65292;&#20961;&#29289;&#26412;&#26469;&#27809;&#26377;&#19981;&#27905;&#20928;&#30340;&#65307;&#24799;&#29420;&#20154;&#20197;&#20026;&#19981;&#27905;&#20928;&#30340;&#65292;&#22312;&#20182;&#23601;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#20320;&#33509;&#22240;&#39135;&#29289;&#21483;&#24351;&#20804;&#24551;&#24833;&#65292;&#23601;&#19981;&#26159;&#25353;&#30528;&#29233;&#20154;&#30340;&#36947;&#29702;&#34892;&#12290;&#22522;&#30563;&#24050;&#32463;&#26367;&#20182;&#27515;&#65292;&#20320;&#19981;&#21487;&#22240;&#20320;&#30340;&#39135;&#29289;&#21483;&#20182;&#36133;&#22351;&#12290; </span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#21483;&#20320;&#30340;&#21892;&#34987;&#20154;&#27585;&#35876;&#65307; </span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#22240;&#20026; &#31070;&#30340;&#22269;&#19981;&#22312;&#20046;&#21507;&#21917;&#65292;&#21482;&#22312;&#20046;&#20844;&#20041;&#12289;&#21644;&#24179;&#65292;&#24182;&#22307;&#28789;&#20013;&#30340;&#21916;&#20048;&#12290; </span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#22312;&#36825;&#20960;&#26679;&#19978;&#26381;&#20107;&#22522;&#30563;&#30340;&#65292;&#23601;&#20026; &#31070;&#25152;&#21916;&#24742;&#65292;&#21448;&#20026;&#20154;&#25152;&#31216;&#35768;&#12290; </span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21153;&#35201;&#36861;&#27714;&#21644;&#30566;&#30340;&#20107;&#19982;&#24444;&#27492;&#24314;&#31435;</span><span class="add"><span class="content">&#24503;&#34892;</span></span><span class="content">&#30340;&#20107;&#12290; </span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#22240;&#39135;&#29289;&#27585;&#22351; &#31070;&#30340;&#24037;&#31243;&#12290;&#20961;&#29289;&#22266;&#28982;&#27905;&#20928;&#65292;&#20294;&#26377;&#20154;&#22240;&#39135;&#29289;&#21483;&#20154;&#36300;&#20498;&#65292;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#26080;&#35770;&#26159;&#21507;&#32905;&#26159;&#21917;&#37202;&#65292;&#26159;&#20160;&#20040;&#21035;&#30340;&#20107;&#65292;&#21483;&#24351;&#20804;&#36300;&#20498;&#65292;&#19968;&#27010;&#19981;&#20570;&#25165;&#22909;&#12290; </span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#20320;&#26377;&#20449;&#24515;&#65292;&#23601;&#24403;&#22312; &#31070;&#38754;&#21069;&#23432;&#30528;&#12290;&#20154;&#22312;&#33258;&#24049;&#20197;&#20026;&#21487;&#34892;&#30340;&#20107;&#19978;&#33021;&#19981;&#33258;&#36131;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#33509;&#26377;&#30097;&#24515;&#32780;&#21507;&#30340;&#65292;&#23601;&#24517;&#26377;&#32618;&#65292;&#22240;&#20026;&#20182;&#21507;&#19981;&#26159;&#20986;&#20110;&#20449;&#24515;&#12290;&#20961;&#19981;&#20986;&#20110;&#20449;&#24515;&#30340;&#37117;&#26159;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
