<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="s"><span class="heading"> &#31070;&#30340;&#20844;&#20041;&#21028;&#26029;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#20320;&#36825;&#35770;&#26029;&#20154;&#30340;&#65292;&#26080;&#35770;&#20320;&#26159;&#35841;&#65292;&#20063;&#26080;&#21487;&#25512;&#35839;&#12290;&#20320;&#22312;&#20160;&#20040;&#20107;&#19978;&#35770;&#26029;&#20154;&#65292;&#23601;&#22312;&#20160;&#20040;&#20107;&#19978;&#23450;&#33258;&#24049;&#30340;&#32618;&#65307;&#22240;&#20320;&#36825;&#35770;&#26029;&#20154;&#30340;&#65292;&#33258;&#24049;&#25152;&#34892;&#21364;&#21644;&#21035;&#20154;&#19968;&#26679;&#12290; </span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#36825;&#26679;&#34892;&#30340;&#20154;&#65292; &#31070;&#24517;&#29031;&#30495;&#29702;&#23457;&#21028;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#20320;&#36825;&#20154;&#21738;&#65292;&#20320;&#35770;&#26029;&#34892;&#36825;&#26679;&#20107;&#30340;&#20154;&#65292;&#33258;&#24049;&#25152;&#34892;&#30340;&#21364;&#21644;&#21035;&#20154;&#19968;&#26679;&#65292;&#20320;&#20197;&#20026;&#33021;&#36867;&#33073; &#31070;&#30340;&#23457;&#21028;&#21527;&#65311; </span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#36824;&#26159;&#20320;&#34256;&#35270;&#20182;&#20016;&#23500;&#30340;&#24681;&#24904;&#12289;&#23485;&#23481;&#12289;&#24525;&#32784;&#65292;&#19981;&#26195;&#24471;&#20182;&#30340;&#24681;&#24904;&#26159;&#39046;&#20320;&#24724;&#25913;&#21602;&#65311; </span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#20320;&#31455;&#20219;&#30528;&#20320;&#21018;&#30828;&#19981;&#24724;&#25913;&#30340;&#24515;&#65292;&#20026;&#33258;&#24049;&#31215;&#33988;&#24575;&#24594;&#65292;&#20197;&#33268; &#31070;&#38663;&#24594;&#65292;&#26174;&#20182;&#20844;&#20041;&#23457;&#21028;&#30340;&#26085;&#23376;&#26469;&#21040;&#12290; </span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content">&#20182;&#24517;&#29031;&#21508;&#20154;&#30340;&#34892;&#20026;&#25253;&#24212;&#21508;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#20961;&#24658;&#24515;&#34892;&#21892;&#12289;&#23547;&#27714;&#33635;&#32768;&#12289;&#23562;&#36149;&#21644;&#19981;&#33021;&#26429;&#22351;</span><span class="add"><span class="content">&#20043;&#31119;</span></span><span class="content">&#30340;&#65292;&#23601;&#20197;&#27704;&#29983;&#25253;&#24212;&#20182;&#20204;&#65307; </span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#24799;&#26377;&#32467;&#20826;&#12289;&#19981;&#39034;&#20174;&#30495;&#29702;&#12289;&#21453;&#39034;&#20174;&#19981;&#20041;&#30340;&#65292;&#23601;&#20197;&#24575;&#24594;&#12289;&#24700;&#24680;&#25253;&#24212;&#20182;&#20204;&#65307; </span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#23558;&#24739;&#38590;&#12289;&#22256;&#33510;&#21152;&#32473;&#19968;&#20999;&#20316;&#24694;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21518;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#65292; </span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#21364;&#23558;&#33635;&#32768;&#12289;&#23562;&#36149;&#12289;&#24179;&#23433;&#21152;&#32473;&#19968;&#20999;&#34892;&#21892;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21518;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#22240;&#20026; &#31070;&#19981;&#20559;&#24453;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#20961;&#27809;&#26377;&#24459;&#27861;&#29359;&#20102;&#32618;&#30340;&#65292;&#20063;&#24517;&#19981;&#25353;&#24459;&#27861;&#28781;&#20129;&#65307;&#20961;&#22312;&#24459;&#27861;&#20197;&#19979;&#29359;&#20102;&#32618;&#30340;&#65292;&#20063;&#24517;&#25353;&#24459;&#27861;&#21463;&#23457;&#21028;&#12290;&#65288; </span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#21407;&#26469;&#22312; &#31070;&#38754;&#21069;&#65292;&#19981;&#26159;&#21548;&#24459;&#27861;&#30340;&#20026;&#20041;&#65292;&#20035;&#26159;&#34892;&#24459;&#27861;&#30340;&#31216;&#20041;&#12290; </span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">&#27809;&#26377;&#24459;&#27861;&#30340;&#22806;&#37030;&#20154;&#33509;&#39034;&#30528;&#26412;&#24615;&#34892;&#24459;&#27861;&#19978;&#30340;&#20107;&#65292;&#20182;&#20204;&#34429;&#28982;&#27809;&#26377;&#24459;&#27861;&#65292;&#33258;&#24049;&#23601;&#26159;&#33258;&#24049;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#36825;&#26159;&#26174;&#20986;&#24459;&#27861;&#30340;&#21151;&#29992;&#21051;&#22312;&#20182;&#20204;&#24515;&#37324;&#65292;&#20182;&#20204;&#26159;&#38750;&#20043;&#24515;&#21516;&#20316;&#35265;&#35777;&#65292;&#24182;&#19988;&#20182;&#20204;&#30340;&#24605;&#24565;&#20114;&#30456;&#36739;&#37327;&#65292;&#25110;&#20197;&#20026;&#26159;&#65292;&#25110;&#20197;&#20026;&#38750;&#12290;&#65289; </span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#23601;&#22312; &#31070;&#20511;&#32822;&#31267;&#22522;&#30563;&#23457;&#21028;&#20154;&#38544;&#31192;&#20107;&#30340;&#26085;&#23376;&#65292;&#29031;&#30528;&#25105;&#30340;&#31119;&#38899;&#25152;&#35328;&#12290;</span></span></div><div class="s"><span class="heading">&#29369;&#22826;&#20154;&#19982;&#24459;&#27861;</span></div><div class="p"><span class="verse v16" data-usfm="ROM.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#20320;&#31216;&#20026;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21448;&#20506;&#38752;&#24459;&#27861;&#65292;&#19988;&#25351;&#30528; &#31070;&#22840;&#21475;&#65307; </span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#26082;&#20174;&#24459;&#27861;&#20013;&#21463;&#20102;&#25945;&#35757;&#65292;&#23601;&#26195;&#24471; &#31070;&#30340;&#26088;&#24847;&#65292;&#20063;&#33021;&#20998;&#21035;&#26159;&#38750;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#20063;&#21916;&#29233;&#37027;&#32654;&#22909;&#30340;&#20107;</span></span></span><span class="content">&#65307; </span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#21448;&#28145;&#20449;&#33258;&#24049;&#26159;&#32473;&#30606;&#23376;&#39046;&#36335;&#30340;&#65292;&#26159;&#40657;&#26263;&#20013;&#20154;&#30340;&#20809;&#65292; </span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#26159;&#34850;&#31528;&#20154;&#30340;&#24072;&#20613;&#65292;&#26159;&#23567;&#23401;&#23376;&#30340;&#20808;&#29983;&#65292;&#22312;&#24459;&#27861;&#19978;&#26377;&#30693;&#35782;&#21644;&#30495;&#29702;&#30340;&#27169;&#33539;&#12290; </span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#20320;&#26082;&#26159;&#25945;&#23548;&#21035;&#20154;&#65292;&#36824;&#19981;&#25945;&#23548;&#33258;&#24049;&#21527;&#65311;&#20320;&#35762;&#35828;&#20154;&#19981;&#21487;&#20599;&#31363;&#65292;&#33258;&#24049;&#36824;&#20599;&#31363;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#20320;&#35828;&#20154;&#19981;&#21487;&#22904;&#28139;&#65292;&#33258;&#24049;&#36824;&#22904;&#28139;&#21527;&#65311;&#20320;&#21388;&#24694;&#20598;&#20687;&#65292;&#33258;&#24049;&#36824;&#20599;&#31363;&#24217;&#20013;&#20043;&#29289;&#21527;&#65311; </span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#20320;&#25351;&#30528;&#24459;&#27861;&#22840;&#21475;&#65292;&#33258;&#24049;&#20498;&#29359;&#24459;&#27861;&#12289;&#29623;&#36785; &#31070;&#21527;&#65311; </span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content"> &#31070;&#30340;&#21517;&#22312;&#22806;&#37030;&#20154;&#20013;&#65292;&#22240;&#20320;&#20204;&#21463;&#20102;&#20149;&#28174;&#65292;&#27491;&#22914;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#25152;&#35760;&#30340;&#12290; </span></span><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#20320;&#33509;&#26159;&#34892;&#24459;&#27861;&#30340;&#65292;&#21106;&#31036;&#22266;&#28982;&#20110;&#20320;&#26377;&#30410;&#65307;&#33509;&#26159;&#29359;&#24459;&#27861;&#30340;&#65292;&#20320;&#30340;&#21106;&#31036;&#23601;&#31639;&#19981;&#24471;&#21106;&#31036;&#12290; </span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#37027;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#33509;&#36981;&#23432;&#24459;&#27861;&#30340;&#26465;&#20363;&#65292;&#20182;&#34429;&#28982;&#26410;&#21463;&#21106;&#31036;&#65292;&#23682;&#19981;&#31639;&#26159;&#26377;&#21106;&#31036;&#21527;&#65311; </span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#32780;&#19988;&#37027;&#26412;&#26469;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#33509;&#33021;&#20840;&#23432;&#24459;&#27861;&#65292;&#23682;&#19981;&#26159;&#35201;&#23457;&#21028;&#20320;&#36825;&#26377;&#20202;&#25991;&#21644;&#21106;&#31036;&#31455;&#29359;&#24459;&#27861;&#30340;&#20154;&#21527;&#65311; </span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#22806;&#38754;&#20316;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#30340;&#65292;&#19981;&#26159;</span><span class="add"><span class="content">&#30495;</span></span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;&#22806;&#38754;&#32905;&#36523;&#30340;&#21106;&#31036;&#65292;&#20063;&#19981;&#26159;</span><span class="add"><span class="content">&#30495;</span></span><span class="content">&#21106;&#31036;&#12290; </span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#24799;&#26377;&#37324;&#38754;&#20316;&#30340;&#65292;&#25165;&#26159;</span><span class="add"><span class="content">&#30495;</span></span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;</span><span class="add"><span class="content">&#30495;</span></span><span class="content">&#21106;&#31036;&#20063;&#26159;&#24515;&#37324;&#30340;&#65292;&#22312;&#20046;&#28789;&#65292;&#19981;&#22312;&#20046;&#20202;&#25991;&#12290;&#36825;&#20154;&#30340;&#31216;&#36190;&#19981;&#26159;&#20174;&#20154;&#26469;&#30340;&#65292;&#20035;&#26159;&#20174; &#31070;&#26469;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
