<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#23130;&#23035;&#20851;&#31995;&#20026;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#29616;&#22312;&#23545;&#26126;&#30333;&#24459;&#27861;&#30340;&#20154;&#35828;&#65292;&#20320;&#20204;&#23682;&#19981;&#26195;&#24471;&#24459;&#27861;&#31649;&#20154;&#26159;&#22312;&#27963;&#30528;&#30340;&#26102;&#20505;&#21527;&#65311; </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#23601;&#22914;&#22899;&#20154;&#26377;&#20102;&#19976;&#22827;&#65292;&#19976;&#22827;&#36824;&#27963;&#30528;&#65292;&#23601;&#34987;&#24459;&#27861;&#32422;&#26463;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#23601;&#33073;&#31163;&#20102;&#19976;&#22827;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#19976;&#22827;&#27963;&#30528;&#65292;&#22905;&#33509;&#24402;&#20110;&#21035;&#20154;&#65292;&#20415;&#21483;&#28139;&#22919;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#33073;&#31163;&#20102;&#19976;&#22827;&#30340;&#24459;&#27861;&#65292;&#34429;&#28982;&#24402;&#20110;&#21035;&#20154;&#65292;&#20063;&#19981;&#26159;&#28139;&#22919;&#12290; </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#36825;&#26679;&#35828;&#26469;&#65292;&#20320;&#20204;&#20511;&#30528;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#22312;&#24459;&#27861;&#19978;&#20063;&#26159;&#27515;&#20102;&#65292;&#21483;&#20320;&#20204;&#24402;&#20110;&#21035;&#20154;&#65292;&#23601;&#26159;&#24402;&#20110;&#37027;&#20174;&#27515;&#37324;&#22797;&#27963;&#30340;&#65292;&#21483;&#25105;&#20204;&#32467;&#26524;&#23376;&#32473; &#31070;&#12290; </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#23646;&#32905;&#20307;&#30340;&#26102;&#20505;&#65292;&#37027;&#22240;&#24459;&#27861;&#32780;&#29983;&#30340;&#24694;&#27442;&#23601;&#22312;&#25105;&#20204;&#32930;&#20307;&#20013;&#21457;&#21160;&#65292;&#20197;&#33268;&#32467;&#25104;&#27515;&#20129;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#20294;&#25105;&#20204;&#26082;&#28982;&#22312;&#25414;&#25105;&#20204;&#30340;&#24459;&#27861;&#19978;&#27515;&#20102;&#65292;&#29616;&#20170;&#23601;&#33073;&#31163;&#20102;&#24459;&#27861;&#65292;&#21483;&#25105;&#20204;&#26381;&#20107;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#65292;&#35201;&#25353;&#30528;&#24515;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24515;&#28789;&#65306;&#25110;&#35793;&#22307;&#28789;</span></span></span><span class="content">&#30340;&#26032;&#26679;&#65292;&#19981;&#25353;&#30528;&#20202;&#25991;&#30340;&#26087;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#20869;&#22312;&#30340;&#32618;</span></div><div class="p"><span class="verse v6" data-usfm="ROM.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#21487;&#35828;&#20160;&#20040;&#21602;&#65311;&#24459;&#27861;&#26159;&#32618;&#21527;&#65311;&#26029;&#20046;&#19981;&#26159;&#65281;&#21482;&#26159;&#38750;&#22240;&#24459;&#27861;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#20026;&#32618;&#12290;&#38750;&#24459;&#27861;&#35828;&#12300;&#19981;&#21487;&#36215;&#36138;&#24515;&#12301;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#20026;&#36138;&#24515;&#12290; </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#32618;&#36225;&#30528;&#26426;&#20250;&#65292;&#23601;&#20511;&#30528;&#35819;&#21629;&#21483;&#35832;&#33324;&#30340;&#36138;&#24515;&#22312;&#25105;&#37324;&#22836;&#21457;&#21160;&#65307;&#22240;&#20026;&#27809;&#26377;&#24459;&#27861;&#65292;&#32618;&#26159;&#27515;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">&#25105;&#20197;&#21069;&#27809;&#26377;&#24459;&#27861;&#26159;&#27963;&#30528;&#30340;&#65307;&#20294;&#26159;&#35819;&#21629;&#26469;&#21040;&#65292;&#32618;&#21448;&#27963;&#20102;&#65292;&#25105;&#23601;&#27515;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#37027;&#26412;&#26469;&#21483;&#20154;&#27963;&#30340;&#35819;&#21629;&#65292;&#21453;&#20498;&#21483;&#25105;&#27515;&#65307; </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#32618;&#36225;&#30528;&#26426;&#20250;&#65292;&#23601;&#20511;&#30528;&#35819;&#21629;&#24341;&#35825;&#25105;&#65292;&#24182;&#19988;&#26432;&#20102;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#24459;&#27861;&#26159;&#22307;&#27905;&#30340;&#65292;&#35819;&#21629;&#20063;&#26159;&#22307;&#27905;&#12289;&#20844;&#20041;&#12289;&#33391;&#21892;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#33391;&#21892;&#30340;&#26159;&#21483;&#25105;&#27515;&#21527;&#65311;&#26029;&#20046;&#19981;&#26159;&#65281;</span><span class="add"><span class="content">&#21483;&#25105;&#27515;&#30340;&#20035;&#26159;&#32618;</span></span><span class="content">&#12290;&#20294;&#32618;&#20511;&#30528;&#37027;&#33391;&#21892;&#30340;&#21483;&#25105;&#27515;&#65292;&#23601;&#26174;&#20986;&#30495;&#26159;&#32618;&#65292;&#21483;&#32618;&#22240;&#30528;&#35819;&#21629;&#26356;&#26174;&#20986;&#26159;&#24694;&#26497;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#21407;&#26195;&#24471;&#24459;&#27861;&#26159;&#23646;&#20046;&#28789;&#30340;&#65292;&#20294;&#25105;&#26159;&#23646;&#20046;&#32905;&#20307;&#30340;&#65292;&#26159;&#24050;&#32463;&#21334;&#32473;&#32618;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#25105;&#25152;&#20570;&#30340;&#65292;&#25105;&#33258;&#24049;&#19981;&#26126;&#30333;&#65307;&#25105;&#25152;&#24895;&#24847;&#30340;&#65292;&#25105;&#24182;&#19981;&#20570;&#65307;&#25105;&#25152;&#24680;&#24694;&#30340;&#65292;&#25105;&#20498;&#21435;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#33509;&#25105;&#25152;&#20570;&#30340;&#65292;&#26159;&#25105;&#25152;&#19981;&#24895;&#24847;&#30340;&#65292;&#25105;&#23601;&#24212;&#25215;&#24459;&#27861;&#26159;&#21892;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#26082;&#26159;&#36825;&#26679;&#65292;&#23601;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#20035;&#26159;&#20303;&#22312;&#25105;&#37324;&#22836;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#25105;&#20063;&#30693;&#36947;&#65292;&#22312;&#25105;&#37324;&#22836;&#65292;&#23601;&#26159;&#25105;&#32905;&#20307;&#20043;&#20013;&#65292;&#27809;&#26377;&#33391;&#21892;&#12290;&#22240;&#20026;&#65292;&#31435;&#24535;&#20026;&#21892;&#30001;&#24471;&#25105;&#65292;&#21482;&#26159;&#34892;&#20986;&#26469;&#30001;&#19981;&#24471;&#25105;&#12290; </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#25925;&#27492;&#65292;&#25105;&#25152;&#24895;&#24847;&#30340;&#21892;&#65292;&#25105;&#21453;&#19981;&#20570;&#65307;&#25105;&#25152;&#19981;&#24895;&#24847;&#30340;&#24694;&#65292;&#25105;&#20498;&#21435;&#20570;&#12290; </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#33509;&#25105;&#21435;&#20570;&#25152;&#19981;&#24895;&#24847;&#20570;&#30340;&#65292;&#23601;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#20035;&#26159;&#20303;&#22312;&#25105;&#37324;&#22836;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#25105;&#35273;&#24471;&#26377;&#20010;&#24459;&#65292;&#23601;&#26159;&#25105;&#24895;&#24847;&#20026;&#21892;&#30340;&#26102;&#20505;&#65292;&#20415;&#26377;&#24694;&#19982;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#25353;&#30528;&#25105;&#37324;&#38754;&#30340;&#24847;&#24605;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20154;</span></span></span><span class="content">&#65292;&#25105;&#26159;&#21916;&#27426; &#31070;&#30340;&#24459;&#65307; </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#35273;&#24471;&#32930;&#20307;&#20013;&#21478;&#26377;&#20010;&#24459;&#21644;&#25105;&#24515;&#20013;&#30340;&#24459;&#20132;&#25112;&#65292;&#25226;&#25105;&#25523;&#21435;&#65292;&#21483;&#25105;&#38468;&#20174;&#37027;&#32930;&#20307;&#20013;&#29359;&#32618;&#30340;&#24459;&#12290; </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#25105;&#30495;&#26159;&#33510;&#21834;&#65281;&#35841;&#33021;&#25937;&#25105;&#33073;&#31163;&#36825;&#21462;&#27515;&#30340;&#36523;&#20307;&#21602;&#65311; </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#24863;&#35874; &#31070;&#65292;&#38752;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;</span><span class="add"><span class="content">&#23601;&#33021;&#33073;&#31163;&#20102;</span></span><span class="content">&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#20197;&#20869;&#24515;&#39034;&#26381; &#31070;&#30340;&#24459;&#65292;&#25105;&#32905;&#20307;&#21364;&#39034;&#26381;&#32618;&#30340;&#24459;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
