<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch15" data-usfm="1CO.15">
            <div class="label">15</div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#22797;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.15.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#22914;&#20170;&#25226;&#20808;&#21069;&#25152;&#20256;&#32473;&#20320;&#20204;&#30340;&#31119;&#38899;&#21578;&#35785;&#20320;&#20204;&#30693;&#36947;&#65307;&#36825;&#31119;&#38899;&#20320;&#20204;&#20063;&#39046;&#21463;&#20102;&#65292;&#21448;&#38752;&#30528;&#31449;&#31435;&#24471;&#20303;&#65292; </span></span><span class="verse v2" data-usfm="1CO.15.2"><span class="label">2</span><span class="content">&#24182;&#19988;&#20320;&#20204;&#33509;&#19981;&#26159;&#24466;&#28982;&#30456;&#20449;&#65292;&#33021;&#20197;&#25345;&#23432;&#25105;&#25152;&#20256;&#32473;&#20320;&#20204;&#30340;&#65292;&#23601;&#24517;&#22240;&#36825;&#31119;&#38899;&#24471;&#25937;&#12290; </span></span><span class="verse v3" data-usfm="1CO.15.3"><span class="label">3</span><span class="content">&#25105;&#24403;&#26085;&#25152;&#39046;&#21463;&#21448;&#20256;&#32473;&#20320;&#20204;&#30340;&#65306;&#31532;&#19968;&#65292;&#23601;&#26159;&#22522;&#30563;&#29031;&#22307;&#32463;&#25152;&#35828;&#65292;&#20026;&#25105;&#20204;&#30340;&#32618;&#27515;&#20102;&#65292; </span></span><span class="verse v4" data-usfm="1CO.15.4"><span class="label">4</span><span class="content">&#32780;&#19988;&#22475;&#33900;&#20102;&#65307;&#21448;&#29031;&#22307;&#32463;&#25152;&#35828;&#65292;&#31532;&#19977;&#22825;&#22797;&#27963;&#20102;&#65292; </span></span><span class="verse v5" data-usfm="1CO.15.5"><span class="label">5</span><span class="content">&#24182;&#19988;&#26174;&#32473;</span><span class="pn"><span class="content">&#30710;&#27861;</span></span><span class="content">&#30475;&#65292;&#28982;&#21518;&#26174;&#32473;&#21313;&#20108;&#20351;&#24466;&#30475;&#65307; </span></span><span class="verse v6" data-usfm="1CO.15.6"><span class="label">6</span><span class="content">&#21518;&#26469;&#19968;&#26102;&#26174;&#32473;&#20116;&#30334;&#22810;&#24351;&#20804;&#30475;&#65292;&#20854;&#20013;&#19968;&#22823;&#21322;&#21040;&#22914;&#20170;&#36824;&#22312;&#65292;&#21364;&#20063;&#26377;&#24050;&#32463;&#30561;&#20102;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="1CO.15.7"><span class="label">7</span><span class="content">&#20197;&#21518;&#26174;&#32473;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30475;&#65292;&#20877;&#26174;&#32473;&#20247;&#20351;&#24466;&#30475;&#65292; </span></span><span class="verse v8" data-usfm="1CO.15.8"><span class="label">8</span><span class="content">&#26411;&#20102;&#20063;&#26174;&#32473;&#25105;&#30475;&#65307;&#25105;&#22914;&#21516;&#26410;&#21040;&#20135;&#26399;&#32780;&#29983;&#30340;&#20154;&#19968;&#33324;&#12290; </span></span><span class="verse v9" data-usfm="1CO.15.9"><span class="label">9</span><span class="content">&#25105;&#21407;&#26159;&#20351;&#24466;&#20013;&#26368;&#23567;&#30340;&#65292;&#19981;&#37197;&#31216;&#20026;&#20351;&#24466;&#65292;&#22240;&#20026;&#25105;&#20174;&#21069;&#36924;&#36843; &#31070;&#30340;&#25945;&#20250;&#12290; </span></span><span class="verse v10" data-usfm="1CO.15.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#20170;&#26085;&#25104;&#20102;&#20309;&#31561;&#20154;&#65292;&#26159;&#33945; &#31070;&#30340;&#24681;&#25165;&#25104;&#30340;&#65292;&#24182;&#19988;&#20182;&#25152;&#36176;&#25105;&#30340;&#24681;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290;&#25105;&#27604;&#20247;&#20351;&#24466;&#26684;&#22806;&#21171;&#33510;&#65307;&#36825;&#21407;&#19981;&#26159;&#25105;&#65292;&#20035;&#26159; &#31070;&#30340;&#24681;&#19982;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v11" data-usfm="1CO.15.11"><span class="label">11</span><span class="content">&#19981;&#25304;&#26159;&#25105;&#65292;&#26159;&#20247;&#20351;&#24466;&#65292;&#25105;&#20204;&#22914;&#27492;&#20256;&#65292;&#20320;&#20204;&#20063;&#22914;&#27492;&#20449;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27515;&#20154;&#30340;&#22797;&#27963;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.15.12"><span class="label">12</span><span class="content">&#26082;&#20256;&#22522;&#30563;&#26159;&#20174;&#27515;&#37324;&#22797;&#27963;&#20102;&#65292;&#24590;&#20040;&#22312;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#35828;&#27809;&#26377;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#21602;&#65311; </span></span><span class="verse v13" data-usfm="1CO.15.13"><span class="label">13</span><span class="content">&#33509;&#27809;&#26377;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#65292;&#22522;&#30563;&#20063;&#23601;&#27809;&#26377;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="1CO.15.14"><span class="label">14</span><span class="content">&#33509;&#22522;&#30563;&#27809;&#26377;&#22797;&#27963;&#65292;&#25105;&#20204;&#25152;&#20256;&#30340;&#20415;&#26159;&#26505;&#28982;&#65292;&#20320;&#20204;&#25152;&#20449;&#30340;&#20063;&#26159;&#26505;&#28982;&#65307; </span></span><span class="verse v15" data-usfm="1CO.15.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#26126;&#26174;&#25105;&#20204;&#26159;&#20026; &#31070;&#22916;&#20316;&#35265;&#35777;&#30340;&#65292;&#22240;&#25105;&#20204;&#35265;&#35777; &#31070;&#26159;&#21483;&#22522;&#30563;&#22797;&#27963;&#20102;&#12290;&#33509;&#27515;&#20154;&#30495;&#19981;&#22797;&#27963;&#65292; &#31070;&#20063;&#23601;&#27809;&#26377;&#21483;&#22522;&#30563;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="1CO.15.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#27515;&#20154;&#33509;&#19981;&#22797;&#27963;&#65292;&#22522;&#30563;&#20063;&#23601;&#27809;&#26377;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="1CO.15.17"><span class="label">17</span><span class="content">&#22522;&#30563;&#33509;&#27809;&#26377;&#22797;&#27963;&#65292;&#20320;&#20204;&#30340;&#20449;&#20415;&#26159;&#24466;&#28982;&#65292;&#20320;&#20204;&#20173;&#22312;&#32618;&#37324;&#12290; </span></span><span class="verse v18" data-usfm="1CO.15.18"><span class="label">18</span><span class="content">&#23601;&#26159;&#22312;&#22522;&#30563;&#37324;&#30561;&#20102;&#30340;&#20154;&#20063;&#28781;&#20129;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="1CO.15.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#33509;&#38752;&#22522;&#30563;&#21482;&#22312;&#20170;&#29983;&#26377;&#25351;&#26395;&#65292;&#23601;&#31639;&#27604;&#20247;&#20154;&#26356;&#21487;&#24604;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.15.20"><span class="label">20</span><span class="content">&#20294;&#22522;&#30563;&#24050;&#32463;&#20174;&#27515;&#37324;&#22797;&#27963;&#65292;&#25104;&#20026;&#30561;&#20102;&#20043;&#20154;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v21" data-usfm="1CO.15.21"><span class="label">21</span><span class="content">&#27515;&#26082;&#26159;&#22240;&#19968;&#20154;&#32780;&#26469;&#65292;&#27515;&#20154;&#22797;&#27963;&#20063;&#26159;&#22240;&#19968;&#20154;&#32780;&#26469;&#12290; </span></span><span class="verse v22" data-usfm="1CO.15.22"><span class="label">22</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#37324;&#20247;&#20154;&#37117;&#27515;&#20102;&#65307;&#29031;&#26679;&#65292;&#22312;&#22522;&#30563;&#37324;&#20247;&#20154;&#20063;&#37117;&#35201;&#22797;&#27963;&#12290; </span></span><span class="verse v23" data-usfm="1CO.15.23"><span class="label">23</span><span class="content">&#20294;&#21508;&#20154;&#26159;&#25353;&#30528;&#33258;&#24049;&#30340;&#27425;&#24207;&#22797;&#27963;&#65306;&#21021;&#29087;&#30340;&#26524;&#23376;&#26159;&#22522;&#30563;&#65307;&#20197;&#21518;&#65292;&#22312;&#20182;&#26469;&#30340;&#26102;&#20505;&#65292;&#26159;&#37027;&#20123;&#23646;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="1CO.15.24"><span class="label">24</span><span class="content">&#20877;&#21518;&#65292;&#26411;&#26399;&#21040;&#20102;&#65292;&#37027;&#26102;&#22522;&#30563;&#26082;&#23558;&#19968;&#20999;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#26377;&#33021;&#30340;&#37117;&#27585;&#28781;&#20102;&#65292;&#23601;&#25226;&#22269;&#20132;&#19982;&#29238; &#31070;&#12290; </span></span><span class="verse v25" data-usfm="1CO.15.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#22522;&#30563;&#24517;&#35201;&#20316;&#29579;&#65292;&#31561; &#31070;&#25226;&#19968;&#20999;&#20167;&#25932;&#37117;&#25918;&#22312;&#20182;&#30340;&#33050;&#19979;&#12290; </span></span><span class="verse v26" data-usfm="1CO.15.26"><span class="label">26</span><span class="content">&#23613;&#26411;&#20102;&#25152;&#27585;&#28781;&#30340;&#20167;&#25932;&#23601;&#26159;&#27515;&#12290; </span></span><span class="verse v27" data-usfm="1CO.15.27"><span class="label">27</span><span class="content">&#22240;&#20026;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#35828;&#65306;&#12300; &#31070;&#21483;&#19975;&#29289;&#37117;&#26381;&#22312;&#20182;&#30340;&#33050;&#19979;&#12290;&#12301;&#26082;&#35828;&#19975;&#29289;&#37117;&#26381;&#20102;&#20182;&#65292;&#26126;&#26174;&#37027;&#21483;&#19975;&#29289;&#26381;&#20182;&#30340;&#65292;&#19981;&#22312;&#20854;&#20869;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="1CO.15.28"><span class="label">28</span><span class="content">&#19975;&#29289;&#26082;&#26381;&#20102;&#20182;&#65292;&#37027;&#26102;&#23376;&#20063;&#35201;&#33258;&#24049;&#26381;&#37027;&#21483;&#19975;&#29289;&#26381;&#20182;&#30340;&#65292;&#21483; &#31070;&#22312;&#19975;&#29289;&#20043;&#19978;&#65292;&#20026;&#19975;&#29289;&#20043;&#20027;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.15.29"><span class="label">29</span><span class="content">&#19981;&#28982;&#65292;&#37027;&#20123;&#20026;&#27515;&#20154;&#21463;&#27927;&#30340;&#65292;&#23558;&#26469;&#24590;&#26679;&#21602;&#65311;&#33509;&#27515;&#20154;&#24635;&#19981;&#22797;&#27963;&#65292;&#22240;&#20309;&#20026;&#20182;&#20204;&#21463;&#27927;&#21602;&#65311; </span></span><span class="verse v30" data-usfm="1CO.15.30"><span class="label">30</span><span class="content">&#25105;&#20204;&#21448;&#22240;&#20309;&#26102;&#21051;&#20882;&#38505;&#21602;&#65311; </span></span><span class="verse v31" data-usfm="1CO.15.31"><span class="label">31</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#22312;&#25105;&#20027;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#25351;&#30528;&#20320;&#20204;&#25152;&#22840;&#30340;&#21475;&#26497;&#21147;&#22320;&#35828;&#65292;&#25105;&#26159;&#22825;&#22825;</span><span class="add"><span class="content">&#20882;</span></span><span class="content">&#27515;&#12290; </span></span><span class="verse v32" data-usfm="1CO.15.32"><span class="label">32</span><span class="content">&#25105;&#33509;&#24403;&#26085;&#20687;&#23547;&#24120;&#20154;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#21516;&#37326;&#20861;&#25112;&#26007;&#65292;&#37027;&#20110;&#25105;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311;&#33509;&#27515;&#20154;&#19981;&#22797;&#27963;&#65292;</span></span></div><div class="q1"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">&#25105;&#20204;&#23601;&#21507;&#21507;&#21917;&#21917;&#21543;&#65281;</span></span></div><div class="q1"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">&#22240;&#20026;&#26126;&#22825;&#35201;&#27515;&#20102;&#12290;</span></span></div><div class="m"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.15.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#33258;&#27450;&#65307;&#28389;&#20132;&#26159;&#36133;&#22351;&#21892;&#34892;&#12290; </span></span><span class="verse v34" data-usfm="1CO.15.34"><span class="label">34</span><span class="content">&#20320;&#20204;&#35201;&#37266;&#24735;&#20026;&#21892;&#65292;&#19981;&#35201;&#29359;&#32618;&#65292;&#22240;&#20026;&#26377;&#20154;&#19981;&#35748;&#35782; &#31070;&#12290;&#25105;&#35828;&#36825;&#35805;&#26159;&#35201;&#21483;&#20320;&#20204;&#32670;&#24871;&#12290;</span></span></div><div class="s"><span class="heading">&#22797;&#27963;&#30340;&#36523;&#20307;</span></div><div class="p"><span class="verse v34" data-usfm="1CO.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CO.15.35"><span class="label">35</span><span class="content">&#25110;&#26377;&#20154;&#38382;&#65306;&#12300;&#27515;&#20154;&#24590;&#26679;&#22797;&#27963;&#65292;&#24102;&#30528;&#20160;&#20040;&#36523;&#20307;&#26469;&#21602;&#65311;&#12301; </span></span><span class="verse v36" data-usfm="1CO.15.36"><span class="label">36</span><span class="content">&#26080;&#30693;&#30340;&#20154;&#21738;&#65292;&#20320;&#25152;&#31181;&#30340;&#65292;&#33509;&#19981;&#27515;&#23601;&#19981;&#33021;&#29983;&#12290; </span></span><span class="verse v37" data-usfm="1CO.15.37"><span class="label">37</span><span class="content">&#24182;&#19988;&#20320;&#25152;&#31181;&#30340;&#19981;&#26159;&#37027;&#23558;&#26469;&#30340;&#24418;&#20307;&#65292;&#19981;&#36807;&#26159;&#23376;&#31890;&#65292;&#21363;&#22914;&#40614;&#23376;&#65292;&#25110;&#26159;&#21035;&#26679;&#30340;&#35895;&#12290; </span></span><span class="verse v38" data-usfm="1CO.15.38"><span class="label">38</span><span class="content">&#20294; &#31070;&#38543;&#33258;&#24049;&#30340;&#24847;&#24605;&#32473;&#20182;&#19968;&#20010;&#24418;&#20307;&#65292;&#24182;&#21483;&#21508;&#31561;&#23376;&#31890;&#21508;&#26377;&#33258;&#24049;&#30340;&#24418;&#20307;&#12290; </span></span><span class="verse v39" data-usfm="1CO.15.39"><span class="label">39</span><span class="content">&#20961;&#32905;&#20307;&#21508;&#26377;&#19981;&#21516;&#65306;&#20154;&#26159;&#19968;&#26679;&#65292;&#20861;&#21448;&#26159;&#19968;&#26679;&#65292;&#40479;&#21448;&#26159;&#19968;&#26679;&#65292;&#40060;&#21448;&#26159;&#19968;&#26679;&#12290; </span></span><span class="verse v40" data-usfm="1CO.15.40"><span class="label">40</span><span class="content">&#26377;&#22825;&#19978;&#30340;&#24418;&#20307;&#65292;&#20063;&#26377;&#22320;&#19978;&#30340;&#24418;&#20307;&#65307;&#20294;&#22825;&#19978;&#24418;&#20307;&#30340;&#33635;&#20809;&#26159;&#19968;&#26679;&#65292;&#22320;&#19978;&#24418;&#20307;&#30340;&#33635;&#20809;&#21448;&#26159;&#19968;&#26679;&#12290; </span></span><span class="verse v41" data-usfm="1CO.15.41"><span class="label">41</span><span class="content">&#26085;&#26377;&#26085;&#30340;&#33635;&#20809;&#65292;&#26376;&#26377;&#26376;&#30340;&#33635;&#20809;&#65292;&#26143;&#26377;&#26143;&#30340;&#33635;&#20809;&#65307;&#36825;&#26143;&#21644;&#37027;&#26143;&#30340;&#33635;&#20809;&#20063;&#26377;&#20998;&#21035;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="1CO.15.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CO.15.42"><span class="label">42</span><span class="content">&#27515;&#20154;&#22797;&#27963;&#20063;&#26159;&#36825;&#26679;&#65306;&#25152;&#31181;&#30340;&#26159;&#24517;&#26429;&#22351;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#19981;&#26429;&#22351;&#30340;&#65307; </span></span><span class="verse v43" data-usfm="1CO.15.43"><span class="label">43</span><span class="content">&#25152;&#31181;&#30340;&#26159;&#32670;&#36785;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#33635;&#32768;&#30340;&#65307;&#25152;&#31181;&#30340;&#26159;&#36719;&#24369;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#24378;&#22766;&#30340;&#65307; </span></span><span class="verse v44" data-usfm="1CO.15.44"><span class="label">44</span><span class="content">&#25152;&#31181;&#30340;&#26159;&#34880;&#27668;&#30340;&#36523;&#20307;&#65292;&#22797;&#27963;&#30340;&#26159;&#28789;&#24615;&#30340;&#36523;&#20307;&#12290;&#33509;&#26377;&#34880;&#27668;&#30340;&#36523;&#20307;&#65292;&#20063;&#24517;&#26377;&#28789;&#24615;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v45" data-usfm="1CO.15.45"><span class="label">45</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#20063;&#26159;&#36825;&#26679;&#35760;&#30528;&#35828;&#65306;&#12300;&#39318;&#20808;&#30340;&#20154;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#25104;&#20102;&#26377;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#28789;&#65306;&#25110;&#35793;&#34880;&#27668;</span></span></span><span class="content">&#30340;&#27963;&#20154;&#12301;&#65307;&#26411;&#21518;&#30340;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#25104;&#20102;&#21483;&#20154;&#27963;&#30340;&#28789;&#12290; </span></span><span class="verse v46" data-usfm="1CO.15.46"><span class="label">46</span><span class="content">&#20294;&#23646;&#28789;&#30340;&#19981;&#22312;&#20808;&#65292;&#23646;&#34880;&#27668;&#30340;&#22312;&#20808;&#65292;&#20197;&#21518;&#25165;&#26377;&#23646;&#28789;&#30340;&#12290; </span></span><span class="verse v47" data-usfm="1CO.15.47"><span class="label">47</span><span class="content">&#22836;&#19968;&#20010;&#20154;&#26159;&#20986;&#20110;&#22320;&#65292;&#20035;&#23646;&#22303;&#65307;&#31532;&#20108;&#20010;&#20154;&#26159;&#20986;&#20110;&#22825;&#12290; </span></span><span class="verse v48" data-usfm="1CO.15.48"><span class="label">48</span><span class="content">&#37027;&#23646;&#22303;&#30340;&#24590;&#26679;&#65292;&#20961;&#23646;&#22303;&#30340;&#20063;&#23601;&#24590;&#26679;&#65307;&#23646;&#22825;&#30340;&#24590;&#26679;&#65292;&#20961;&#23646;&#22825;&#30340;&#20063;&#23601;&#24590;&#26679;&#12290; </span></span><span class="verse v49" data-usfm="1CO.15.49"><span class="label">49</span><span class="content">&#25105;&#20204;&#26082;&#26377;&#23646;&#22303;&#30340;&#24418;&#29366;&#65292;&#23558;&#26469;&#20063;&#24517;&#26377;&#23646;&#22825;&#30340;&#24418;&#29366;&#12290;</span></span></div><div class="p"><span class="verse v49" data-usfm="1CO.15.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1CO.15.50"><span class="label">50</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#35828;&#65292;&#34880;&#32905;</span><span class="add"><span class="content">&#20043;&#20307;</span></span><span class="content">&#19981;&#33021;&#25215;&#21463; &#31070;&#30340;&#22269;&#65292;&#24517;&#26429;&#22351;&#30340;&#19981;&#33021;&#25215;&#21463;&#19981;&#26429;&#22351;&#30340;&#12290; </span></span><span class="verse v51" data-usfm="1CO.15.51"><span class="label">51</span><span class="content">&#25105;&#22914;&#20170;&#25226;&#19968;&#20214;&#22885;&#31192;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#65306;&#25105;&#20204;&#19981;&#26159;&#37117;&#35201;&#30561;&#35273;&#65292;&#20035;&#26159;&#37117;&#35201;&#25913;&#21464;&#65292; </span></span><span class="verse v52" data-usfm="1CO.15.52"><span class="label">52</span><span class="content">&#23601;&#22312;&#19968;&#38670;&#26102;&#65292;&#30504;&#30524;&#20043;&#38388;&#65292;&#21495;&#31570;&#26411;&#27425;&#21561;&#21709;&#30340;&#26102;&#20505;&#12290;&#22240;&#21495;&#31570;&#35201;&#21709;&#65292;&#27515;&#20154;&#35201;&#22797;&#27963;&#25104;&#20026;&#19981;&#26429;&#22351;&#30340;&#65292;&#25105;&#20204;&#20063;&#35201;&#25913;&#21464;&#12290; </span></span><span class="verse v53" data-usfm="1CO.15.53"><span class="label">53</span><span class="content">&#36825;&#24517;&#26429;&#22351;&#30340;&#24635;&#35201;&#21464;&#25104;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21464;&#25104;&#65306;&#21407;&#25991;&#26159;&#31359;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#19981;&#26429;&#22351;&#30340;&#65292;&#36825;&#24517;&#27515;&#30340;&#24635;&#35201;&#21464;&#25104;&#19981;&#27515;&#30340;&#12290; </span></span><span class="verse v54" data-usfm="1CO.15.54"><span class="label">54</span><span class="content">&#36825;&#24517;&#26429;&#22351;&#30340;&#26082;&#21464;&#25104;&#19981;&#26429;&#22351;&#30340;&#65292;&#36825;&#24517;&#27515;&#30340;&#26082;&#21464;&#25104;&#19981;&#27515;&#30340;&#65292;&#37027;&#26102;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#25152;&#35760;&#12300;&#27515;&#34987;&#24471;&#32988;&#21534;&#28781;&#12301;&#30340;&#35805;&#23601;&#24212;&#39564;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v54" data-usfm="1CO.15.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1CO.15.55"><span class="label">55</span><span class="content">&#27515;&#21834;&#65281;&#20320;&#24471;&#32988;&#30340;&#26435;&#21183;&#22312;&#21738;&#37324;&#65311;</span></span></div><div class="q1"><span class="verse v55" data-usfm="1CO.15.55"><span class="content">&#27515;&#21834;&#65281;&#20320;&#30340;&#27602;&#38057;&#22312;&#21738;&#37324;&#65311;</span></span></div><div class="m"><span class="verse v55" data-usfm="1CO.15.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1CO.15.56"><span class="label">56</span><span class="content">&#27515;&#30340;&#27602;&#38057;&#23601;&#26159;&#32618;&#65292;&#32618;&#30340;&#26435;&#21183;&#23601;&#26159;&#24459;&#27861;&#12290; </span></span><span class="verse v57" data-usfm="1CO.15.57"><span class="label">57</span><span class="content">&#24863;&#35874; &#31070;&#65292;&#20351;&#25105;&#20204;&#20511;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#24471;&#32988;&#12290; </span></span><span class="verse v58" data-usfm="1CO.15.58"><span class="label">58</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#21153;&#35201;&#22362;&#22266;&#65292;&#19981;&#21487;&#25671;&#21160;&#65292;&#24120;&#24120;&#31469;&#21147;&#22810;&#20570;&#20027;&#24037;&#65307;&#22240;&#20026;&#30693;&#36947;&#65292;&#20320;&#20204;&#30340;&#21171;&#33510;&#22312;&#20027;&#37324;&#38754;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
