<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch11" data-usfm="1CO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.11.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#35813;&#25928;&#27861;&#25105;&#65292;&#20687;&#25105;&#25928;&#27861;&#22522;&#30563;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#31036;&#25308;&#26102;&#33945;&#22836;&#30340;&#38382;&#39064;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.11.2"><span class="label">2</span><span class="content">&#25105;&#31216;&#36190;&#20320;&#20204;&#65292;&#22240;&#20320;&#20204;&#20961;&#20107;&#35760;&#24565;&#25105;&#65292;&#21448;&#22362;&#23432;&#25105;&#25152;&#20256;&#32473;&#20320;&#20204;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="1CO.11.3"><span class="label">3</span><span class="content">&#25105;&#24895;&#24847;&#20320;&#20204;&#30693;&#36947;&#65292;&#22522;&#30563;&#26159;&#21508;&#20154;&#30340;&#22836;&#65307;&#30007;&#20154;&#26159;&#22899;&#20154;&#30340;&#22836;&#65307; &#31070;&#26159;&#22522;&#30563;&#30340;&#22836;&#12290; </span></span><span class="verse v4" data-usfm="1CO.11.4"><span class="label">4</span><span class="content">&#20961;&#30007;&#20154;&#31095;&#21578;&#25110;&#26159;&#35762;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#35828;&#39044;&#35328;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#33509;&#33945;&#30528;&#22836;&#65292;&#23601;&#32670;&#36785;&#33258;&#24049;&#30340;&#22836;&#12290; </span></span><span class="verse v5" data-usfm="1CO.11.5"><span class="label">5</span><span class="content">&#20961;&#22899;&#20154;&#31095;&#21578;&#25110;&#26159;&#35762;&#36947;&#65292;&#33509;&#19981;&#33945;&#30528;&#22836;&#65292;&#23601;&#32670;&#36785;&#33258;&#24049;&#30340;&#22836;&#65292;&#22240;&#20026;&#36825;&#23601;&#22914;&#21516;&#21059;&#20102;&#22836;&#21457;&#19968;&#26679;&#12290; </span></span><span class="verse v6" data-usfm="1CO.11.6"><span class="label">6</span><span class="content">&#22899;&#20154;&#33509;&#19981;&#33945;&#30528;&#22836;&#65292;&#23601;&#35813;&#21098;&#20102;&#22836;&#21457;&#65307;&#22899;&#20154;&#33509;&#20197;&#21098;&#21457;&#12289;&#21059;&#21457;&#20026;&#32670;&#24871;&#65292;&#23601;&#35813;&#33945;&#30528;&#22836;&#12290; </span></span><span class="verse v7" data-usfm="1CO.11.7"><span class="label">7</span><span class="content">&#30007;&#20154;&#26412;&#19981;&#35813;&#33945;&#30528;&#22836;&#65292;&#22240;&#20026;&#20182;&#26159; &#31070;&#30340;&#24418;&#35937;&#21644;&#33635;&#32768;&#65307;&#20294;&#22899;&#20154;&#26159;&#30007;&#20154;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v8" data-usfm="1CO.11.8"><span class="label">8</span><span class="content">&#36215;&#21021;&#65292;&#30007;&#20154;&#19981;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65292;&#22899;&#20154;&#20035;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65307; </span></span><span class="verse v9" data-usfm="1CO.11.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#30007;&#20154;&#19981;&#26159;&#20026;&#22899;&#20154;&#36896;&#30340;&#65292;&#22899;&#20154;&#20035;&#26159;&#20026;&#30007;&#20154;&#36896;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="1CO.11.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#22899;&#20154;&#20026;&#22825;&#20351;&#30340;&#32536;&#25925;&#65292;&#24212;&#24403;&#22312;&#22836;&#19978;&#26377;&#26381;&#26435;&#26564;&#30340;</span><span class="add"><span class="content">&#35760;&#21495;</span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="1CO.11.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#29031;&#20027;&#30340;&#23433;&#25490;&#65292;&#22899;&#20063;&#19981;&#26159;&#26080;&#30007;&#65292;&#30007;&#20063;&#19981;&#26159;&#26080;&#22899;&#12290; </span></span><span class="verse v12" data-usfm="1CO.11.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#22899;&#20154;&#21407;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65292;&#30007;&#20154;&#20063;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65307;&#20294;&#19975;&#26377;&#37117;&#26159;&#20986;&#20046; &#31070;&#12290; </span></span><span class="verse v13" data-usfm="1CO.11.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#23457;&#23519;&#65292;&#22899;&#20154;&#31095;&#21578; &#31070;&#65292;&#19981;&#33945;&#30528;&#22836;&#26159;&#21512;&#23452;&#30340;&#21527;&#65311; </span></span><span class="verse v14" data-usfm="1CO.11.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#30340;&#26412;&#24615;&#19981;&#20063;&#25351;&#31034;&#20320;&#20204;&#65292;&#30007;&#20154;&#33509;&#26377;&#38271;&#22836;&#21457;&#65292;&#20415;&#26159;&#20182;&#30340;&#32670;&#36785;&#21527;&#65311; </span></span><span class="verse v15" data-usfm="1CO.11.15"><span class="label">15</span><span class="content">&#20294;&#22899;&#20154;&#26377;&#38271;&#22836;&#21457;&#65292;&#20035;&#26159;&#22905;&#30340;&#33635;&#32768;&#65292;&#22240;&#20026;&#36825;&#22836;&#21457;&#26159;&#32473;&#22905;&#20316;&#30422;&#22836;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="1CO.11.16"><span class="label">16</span><span class="content">&#33509;&#26377;&#20154;&#24819;&#35201;&#36777;&#39539;&#65292;&#25105;&#20204;&#21364;&#27809;&#26377;&#36825;&#26679;&#30340;&#35268;&#30697;&#65292; &#31070;&#30340;&#20247;&#25945;&#20250;&#20063;&#26159;&#27809;&#26377;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#39184;&#26102;&#30340;&#28151;&#20081;</span></div><div class="p"><span class="verse v16" data-usfm="1CO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.11.17"><span class="label">17</span><span class="content">&#25105;&#29616;&#20170;&#21545;&#21648;&#20320;&#20204;&#30340;&#35805;&#65292;&#19981;&#26159;&#31216;&#36190;&#20320;&#20204;&#65307;&#22240;&#20026;&#20320;&#20204;&#32858;&#20250;&#19981;&#26159;&#21463;&#30410;&#65292;&#20035;&#26159;&#25307;&#25439;&#12290; </span></span><span class="verse v18" data-usfm="1CO.11.18"><span class="label">18</span><span class="content">&#31532;&#19968;&#65292;&#25105;&#21548;&#35828;&#65292;&#20320;&#20204;&#32858;&#20250;&#30340;&#26102;&#20505;&#24444;&#27492;&#20998;&#38376;&#21035;&#31867;&#65292;&#25105;&#20063;&#31245;&#24494;&#22320;&#20449;&#36825;&#35805;&#12290; </span></span><span class="verse v19" data-usfm="1CO.11.19"><span class="label">19</span><span class="content">&#22312;&#20320;&#20204;&#20013;&#38388;&#19981;&#20813;&#26377;&#20998;&#38376;&#32467;&#20826;&#30340;&#20107;&#65292;&#22909;&#21483;&#37027;&#20123;&#26377;&#32463;&#39564;&#30340;&#20154;&#26174;&#26126;&#20986;&#26469;&#12290; </span></span><span class="verse v20" data-usfm="1CO.11.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#32858;&#20250;&#30340;&#26102;&#20505;&#65292;&#31639;&#19981;&#24471;&#21507;&#20027;&#30340;&#26202;&#39184;&#65307; </span></span><span class="verse v21" data-usfm="1CO.11.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#21507;&#30340;&#26102;&#20505;&#65292;&#21508;&#20154;&#20808;&#21507;&#33258;&#24049;&#30340;&#39277;&#65292;&#29978;&#33267;&#36825;&#20010;&#39269;&#39295;&#65292;&#37027;&#20010;&#37202;&#37257;&#12290; </span></span><span class="verse v22" data-usfm="1CO.11.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#35201;&#21507;&#21917;&#65292;&#38590;&#36947;&#27809;&#26377;&#23478;&#21527;&#65311;&#36824;&#26159;&#34256;&#35270; &#31070;&#30340;&#25945;&#20250;&#65292;&#21483;&#37027;&#27809;&#26377;&#30340;&#32670;&#24871;&#21602;&#65311;&#25105;&#21521;&#20320;&#20204;&#21487;&#24590;&#20040;&#35828;&#21602;&#65311;&#21487;&#22240;&#27492;&#31216;&#36190;&#20320;&#20204;&#21527;&#65311;&#25105;&#19981;&#31216;&#36190;&#65281;</span></span></div><div class="s"><span class="heading">&#22307;&#39184;&#30340;&#35774;&#31435;</span></div><div class="p"><span class="verse v22" data-usfm="1CO.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.11.23"><span class="label">23</span><span class="content">&#25105;&#24403;&#26085;&#20256;&#32473;&#20320;&#20204;&#30340;&#65292;&#21407;&#26159;&#20174;&#20027;&#39046;&#21463;&#30340;&#65292;&#23601;&#26159;&#20027;&#32822;&#31267;&#34987;&#21334;&#30340;&#37027;&#19968;&#22812;&#65292;&#25343;&#36215;&#39292;&#26469;&#65292; </span></span><span class="verse v24" data-usfm="1CO.11.24"><span class="label">24</span><span class="content">&#31069;&#35874;&#20102;&#65292;&#23601;&#25816;&#24320;&#65292;&#35828;&#65306;&#12300;&#36825;&#26159;&#25105;&#30340;&#36523;&#20307;&#65292;&#20026;&#20320;&#20204;&#33293;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#25816;&#24320;</span></span></span><span class="content">&#30340;&#65292;&#20320;&#20204;&#24212;&#24403;&#22914;&#27492;&#34892;&#65292;&#20026;&#30340;&#26159;&#35760;&#24565;&#25105;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="1CO.11.25"><span class="label">25</span><span class="content">&#39277;&#21518;&#65292;&#20063;&#29031;&#26679;&#25343;&#36215;&#26479;&#26469;&#65292;&#35828;&#65306;&#12300;&#36825;&#26479;&#26159;&#29992;&#25105;&#30340;&#34880;&#25152;&#31435;&#30340;&#26032;&#32422;&#65292;&#20320;&#20204;&#27599;&#36898;&#21917;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#27492;&#34892;&#65292;&#20026;&#30340;&#26159;&#35760;&#24565;&#25105;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="1CO.11.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#27599;&#36898;&#21507;&#36825;&#39292;&#65292;&#21917;&#36825;&#26479;&#65292;&#26159;&#34920;&#26126;&#20027;&#30340;&#27515;&#65292;&#30452;&#31561;&#21040;&#20182;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#25353;&#29702;&#21507;&#20027;&#30340;&#26202;&#39184;</span></div><div class="p"><span class="verse v26" data-usfm="1CO.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.11.27"><span class="label">27</span><span class="content">&#25152;&#20197;&#65292;&#26080;&#35770;&#20309;&#20154;&#65292;&#19981;&#25353;&#29702;&#21507;&#20027;&#30340;&#39292;&#65292;&#21917;&#20027;&#30340;&#26479;&#65292;&#23601;&#26159;&#24178;&#29359;&#20027;&#30340;&#36523;&#12289;&#20027;&#30340;&#34880;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="1CO.11.28"><span class="label">28</span><span class="content">&#20154;&#24212;&#24403;&#33258;&#24049;&#30465;&#23519;&#65292;&#28982;&#21518;&#21507;&#36825;&#39292;&#12289;&#21917;&#36825;&#26479;&#12290; </span></span><span class="verse v29" data-usfm="1CO.11.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#20154;&#21507;&#21917;&#65292;&#33509;&#19981;&#20998;&#36776;&#26159;</span><span class="add"><span class="content">&#20027;&#30340;</span></span><span class="content">&#36523;&#20307;&#65292;&#23601;&#26159;&#21507;&#21917;&#33258;&#24049;&#30340;&#32618;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="1CO.11.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#26377;&#22909;&#20123;&#36719;&#24369;&#30340;&#19982;&#24739;&#30149;&#30340;&#65292;&#27515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#30561;</span></span></span><span class="content">&#30340;&#20063;&#19981;&#23569;&#12290; </span></span><span class="verse v31" data-usfm="1CO.11.31"><span class="label">31</span><span class="content">&#25105;&#20204;&#33509;&#26159;&#20808;&#20998;&#36776;&#33258;&#24049;&#65292;&#23601;&#19981;&#33267;&#20110;&#21463;&#23457;&#12290; </span></span><span class="verse v32" data-usfm="1CO.11.32"><span class="label">32</span><span class="content">&#25105;&#20204;&#21463;&#23457;&#30340;&#26102;&#20505;&#65292;&#20035;&#26159;&#34987;&#20027;&#24809;&#27835;&#65292;&#20813;&#24471;&#25105;&#20204;&#21644;&#19990;&#20154;&#19968;&#21516;&#23450;&#32618;&#12290; </span></span><span class="verse v33" data-usfm="1CO.11.33"><span class="label">33</span><span class="content">&#25152;&#20197;&#25105;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#32858;&#20250;&#21507;&#30340;&#26102;&#20505;&#65292;&#35201;&#24444;&#27492;&#31561;&#24453;&#12290; </span></span><span class="verse v34" data-usfm="1CO.11.34"><span class="label">34</span><span class="content">&#33509;&#26377;&#20154;&#39269;&#39295;&#65292;&#21487;&#20197;&#22312;&#23478;&#37324;&#20808;&#21507;&#65292;&#20813;&#24471;&#20320;&#20204;&#32858;&#20250;&#65292;&#33258;&#24049;&#21462;&#32618;&#12290;&#20854;&#20313;&#30340;&#20107;&#65292;&#25105;&#26469;&#30340;&#26102;&#20505;&#20877;&#23433;&#25490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
