<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#35828;&#26041;&#35328;&#21644;&#20316;&#20808;&#30693;&#35762;&#36947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#35201;&#36861;&#27714;&#29233;&#65292;&#20063;&#35201;&#20999;&#24917;&#23646;&#28789;&#30340;</span><span class="add"><span class="content">&#24681;&#36176;</span></span><span class="content">&#65292;&#20854;&#20013;&#26356;&#35201;&#32673;&#24917;&#30340;&#65292;&#26159;&#20316;&#20808;&#30693;&#35762;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#20316;&#65306;&#26159;&#35828;&#39044;&#35328;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#37027;&#35828;&#26041;&#35328;&#30340;&#65292;&#21407;&#19981;&#26159;&#23545;&#20154;&#35828;&#65292;&#20035;&#26159;&#23545; &#31070;&#35828;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#21548;&#20986;&#26469;&#12290;&#28982;&#32780;&#65292;&#20182;&#22312;&#24515;&#28789;&#37324;&#21364;&#26159;&#35762;&#35828;&#21508;&#26679;&#30340;&#22885;&#31192;&#12290; </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#20294;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#26159;&#23545;&#20154;&#35828;&#65292;&#35201;&#36896;&#23601;&#12289;&#23433;&#24944;&#12289;&#21149;&#21193;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#35828;&#26041;&#35328;&#30340;&#65292;&#26159;&#36896;&#23601;&#33258;&#24049;&#65307;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#20035;&#26159;&#36896;&#23601;&#25945;&#20250;&#12290; </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#25105;&#24895;&#24847;&#20320;&#20204;&#37117;&#35828;&#26041;&#35328;&#65292;&#26356;&#24895;&#24847;&#20320;&#20204;&#20316;&#20808;&#30693;&#35762;&#36947;&#65307;&#22240;&#20026;&#35828;&#26041;&#35328;&#30340;&#65292;&#33509;&#19981;&#32763;&#20986;&#26469;&#65292;&#20351;&#25945;&#20250;&#34987;&#36896;&#23601;&#65292;&#37027;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#23601;&#27604;&#20182;&#24378;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#33509;&#21482;&#35828;&#26041;&#35328;&#65292;&#19981;&#29992;&#21551;&#31034;&#65292;&#25110;&#30693;&#35782;&#65292;&#25110;&#39044;&#35328;&#65292;&#25110;&#25945;&#35757;&#65292;&#32473;&#20320;&#20204;&#35762;&#35299;&#65292;&#25105;&#19982;&#20320;&#20204;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311; </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#23601;&#26159;&#37027;&#26377;&#22768;&#26080;&#27668;&#30340;&#29289;&#65292;&#25110;&#31659;&#65292;&#25110;&#29748;&#65292;&#33509;&#21457;&#20986;&#26469;&#30340;&#22768;&#38899;&#27809;&#26377;&#20998;&#21035;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#21561;&#25152;&#24377;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#33509;&#21561;&#26080;&#23450;&#30340;&#21495;&#22768;&#65292;&#35841;&#33021;&#39044;&#22791;&#25171;&#20183;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#20063;&#26159;&#22914;&#27492;&#12290;&#33292;&#22836;&#33509;&#19981;&#35828;&#23481;&#26131;&#26126;&#30333;&#30340;&#35805;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#35828;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#23601;&#26159;&#21521;&#31354;&#35828;&#35805;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#19990;&#19978;&#30340;&#22768;&#38899;&#65292;&#25110;&#32773;&#29978;&#22810;&#65292;&#21364;&#27809;&#26377;&#19968;&#26679;&#26159;&#26080;&#24847;&#24605;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#19981;&#26126;&#30333;&#37027;&#22768;&#38899;&#30340;&#24847;&#24605;&#65292;&#36825;&#35828;&#35805;&#30340;&#20154;&#24517;&#20197;&#25105;&#20026;&#21270;&#22806;&#20043;&#20154;&#65292;&#25105;&#20063;&#20197;&#20182;&#20026;&#21270;&#22806;&#20043;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#20063;&#26159;&#22914;&#27492;&#65292;&#26082;&#26159;&#20999;&#24917;&#23646;&#28789;&#30340;</span><span class="add"><span class="content">&#24681;&#36176;</span></span><span class="content">&#65292;&#23601;&#24403;&#27714;&#22810;&#24471;&#36896;&#23601;&#25945;&#20250;&#30340;&#24681;&#36176;&#12290; </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#37027;&#35828;&#26041;&#35328;&#30340;&#65292;&#23601;&#24403;&#27714;&#30528;&#33021;&#32763;&#20986;&#26469;&#12290; </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#29992;&#26041;&#35328;&#31095;&#21578;&#65292;&#26159;&#25105;&#30340;&#28789;&#31095;&#21578;&#65292;&#20294;&#25105;&#30340;&#24735;&#24615;&#27809;&#26377;&#26524;&#25928;&#12290; </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#36825;&#21364;&#24590;&#20040;&#26679;&#21602;&#65311;&#25105;&#35201;&#29992;&#28789;&#31095;&#21578;&#65292;&#20063;&#35201;&#29992;&#24735;&#24615;&#31095;&#21578;&#65307;&#25105;&#35201;&#29992;&#28789;&#27468;&#21809;&#65292;&#20063;&#35201;&#29992;&#24735;&#24615;&#27468;&#21809;&#12290; </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#19981;&#28982;&#65292;&#20320;&#29992;&#28789;&#31069;&#35874;&#65292;&#37027;&#22312;&#24231;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#65292;&#26082;&#28982;&#19981;&#26126;&#30333;&#20320;&#30340;&#35805;&#65292;&#24590;&#33021;&#22312;&#20320;&#24863;&#35874;&#30340;&#26102;&#20505;&#35828;&#12300;&#38463;&#20204;&#12301;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#20320;&#24863;&#35874;&#30340;&#22266;&#28982;&#26159;&#22909;&#65292;&#26080;&#22856;&#19981;&#33021;&#36896;&#23601;&#21035;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#25105;&#24863;&#35874; &#31070;&#65292;&#25105;&#35828;&#26041;&#35328;&#27604;&#20320;&#20204;&#20247;&#20154;&#36824;&#22810;&#12290; </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#25945;&#20250;&#20013;&#65292;&#23425;&#21487;&#29992;&#24735;&#24615;&#35828;&#20116;&#21477;&#25945;&#23548;&#20154;&#30340;&#35805;&#65292;&#24378;&#22914;&#35828;&#19975;&#21477;&#26041;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#22312;&#24515;&#24535;&#19978;&#19981;&#35201;&#20316;&#23567;&#23401;&#23376;&#12290;&#28982;&#32780;&#65292;&#22312;&#24694;&#20107;&#19978;&#35201;&#20316;&#23156;&#23401;&#65292;&#22312;&#24515;&#24535;&#19978;&#24635;&#35201;&#20316;&#22823;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#24459;&#27861;&#19978;&#35760;&#30528;&#65306;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#20027;&#35828;&#65306;&#25105;&#35201;&#29992;&#22806;&#37030;&#20154;&#30340;&#33292;&#22836;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21644;&#22806;&#37030;&#20154;&#30340;&#22068;&#21767;&#21521;&#36825;&#30334;&#22995;&#35828;&#35805;&#65307;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#34429;&#28982;&#22914;&#27492;&#65292;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#20182;&#20204;&#36824;&#26159;&#19981;&#21548;&#20174;&#25105;&#12290;</span></span></div><div class="m"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#35828;&#26041;&#35328;&#19981;&#26159;&#20026;&#20449;&#30340;&#20154;&#20316;&#35777;&#25454;&#65292;&#20035;&#26159;&#20026;&#19981;&#20449;&#30340;&#20154;&#65307;&#20316;&#20808;&#30693;&#35762;&#36947;&#19981;&#26159;&#20026;&#19981;&#20449;&#30340;&#20154;</span><span class="add"><span class="content">&#20316;&#35777;&#25454;</span></span><span class="content">&#65292;&#20035;&#26159;&#20026;&#20449;&#30340;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#20840;&#25945;&#20250;&#32858;&#22312;&#19968;&#22788;&#30340;&#26102;&#20505;&#65292;&#33509;&#37117;&#35828;&#26041;&#35328;&#65292;&#20598;&#28982;&#26377;&#19981;&#36890;&#26041;&#35328;&#30340;&#65292;&#25110;&#26159;&#19981;&#20449;&#30340;&#20154;&#36827;&#26469;&#65292;&#23682;&#19981;&#35828;&#20320;&#20204;&#30315;&#29378;&#20102;&#21527;&#65311; </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#33509;&#37117;&#20316;&#20808;&#30693;&#35762;&#36947;&#65292;&#20598;&#28982;&#26377;&#19981;&#20449;&#30340;&#65292;&#25110;&#26159;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#36827;&#26469;&#65292;&#23601;&#34987;&#20247;&#20154;&#21149;&#37266;&#65292;&#34987;&#20247;&#20154;&#23457;&#26126;&#65292; </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#20182;&#24515;&#37324;&#30340;&#38544;&#24773;&#26174;&#38706;&#20986;&#26469;&#65292;&#23601;&#24517;&#23558;&#33080;&#20239;&#22320;&#65292;&#25964;&#25308; &#31070;&#65292;&#35828;&#65306;&#12300; &#31070;&#30495;&#26159;&#22312;&#20320;&#20204;&#20013;&#38388;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#37117;&#35201;&#25353;&#27425;&#24207;&#34892;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#36825;&#21364;&#24590;&#20040;&#26679;&#21602;&#65311;&#20320;&#20204;&#32858;&#20250;&#30340;&#26102;&#20505;&#65292;&#21508;&#20154;&#25110;&#26377;&#35799;&#27468;&#65292;&#25110;&#26377;&#25945;&#35757;&#65292;&#25110;&#26377;&#21551;&#31034;&#65292;&#25110;&#26377;&#26041;&#35328;&#65292;&#25110;&#26377;&#32763;&#20986;&#26469;&#30340;&#35805;&#65292;&#20961;&#20107;&#37117;&#24403;&#36896;&#23601;&#20154;&#12290; </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#33509;&#26377;&#35828;&#26041;&#35328;&#30340;&#65292;&#21482;&#22909;&#20004;&#20010;&#20154;&#65292;&#33267;&#22810;&#19977;&#20010;&#20154;&#65292;&#19988;&#35201;&#36718;&#27969;&#30528;&#35828;&#65292;&#20063;&#35201;&#19968;&#20010;&#20154;&#32763;&#20986;&#26469;&#12290; </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#33509;&#27809;&#26377;&#20154;&#32763;&#65292;&#23601;&#24403;&#22312;&#20250;&#20013;&#38381;&#21475;&#65292;&#21482;&#23545;&#33258;&#24049;&#21644; &#31070;&#35828;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#33267;&#20110;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#21482;&#22909;&#20004;&#20010;&#20154;&#25110;&#26159;&#19977;&#20010;&#20154;&#65292;&#20854;&#20313;&#30340;&#23601;&#24403;</span><span class="add"><span class="content">&#24910;&#24605;</span></span><span class="content">&#26126;&#36776;&#12290; </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#33509;&#26049;&#36793;&#22352;&#30528;&#30340;&#24471;&#20102;&#21551;&#31034;&#65292;&#37027;&#20808;&#35828;&#35805;&#30340;&#23601;&#24403;&#38381;&#21475;&#19981;&#35328;&#12290; </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#37117;&#21487;&#20197;&#19968;&#20010;&#19968;&#20010;&#22320;&#20316;&#20808;&#30693;&#35762;&#36947;&#65292;&#21483;&#20247;&#20154;&#23398;&#36947;&#29702;&#65292;&#21483;&#20247;&#20154;&#24471;&#21149;&#21193;&#12290; </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#20808;&#30693;&#30340;&#28789;&#21407;&#26159;&#39034;&#26381;&#20808;&#30693;&#30340;&#65307; </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#22240;&#20026; &#31070;&#19981;&#26159;&#21483;&#20154;&#28151;&#20081;&#65292;&#20035;&#26159;&#21483;&#20154;&#23433;&#38745;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#22919;&#22899;&#22312;&#20250;&#20013;&#35201;&#38381;&#21475;&#19981;&#35328;&#65292;&#20687;&#22312;&#22307;&#24466;&#30340;&#20247;&#25945;&#20250;&#19968;&#26679;&#65292;&#22240;&#20026;&#19981;&#20934;&#22905;&#20204;&#35828;&#35805;&#12290;&#22905;&#20204;&#24635;&#35201;&#39034;&#26381;&#65292;&#27491;&#22914;&#24459;&#27861;&#25152;&#35828;&#30340;&#12290; </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#22905;&#20204;&#33509;&#35201;&#23398;&#20160;&#20040;&#65292;&#21487;&#20197;&#22312;&#23478;&#37324;&#38382;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#20026;&#22919;&#22899;&#22312;&#20250;&#20013;&#35828;&#35805;&#21407;&#26159;&#21487;&#32827;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content"> &#31070;&#30340;&#36947;&#29702;&#23682;&#26159;&#20174;&#20320;&#20204;&#20986;&#26469;&#21527;&#65311;&#23682;&#26159;&#21333;&#20020;&#21040;&#20320;&#20204;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#33509;&#26377;&#20154;&#20197;&#20026;&#33258;&#24049;&#26159;&#20808;&#30693;&#65292;&#25110;&#26159;&#23646;&#28789;&#30340;&#65292;&#23601;&#35813;&#30693;&#36947;&#65292;&#25105;&#25152;&#20889;&#32473;&#20320;&#20204;&#30340;&#26159;&#20027;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#33509;&#26377;&#19981;&#30693;&#36947;&#30340;&#65292;&#23601;&#30001;&#20182;&#19981;&#30693;&#36947;&#21543;&#65281; </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#25105;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#20999;&#24917;&#20316;&#20808;&#30693;&#35762;&#36947;&#65292;&#20063;&#19981;&#35201;&#31105;&#27490;&#35828;&#26041;&#35328;&#12290; </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#20961;&#20107;&#37117;&#35201;&#35268;&#35268;&#30697;&#30697;&#22320;&#25353;&#30528;&#27425;&#24207;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
