<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch2" data-usfm="1CO.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20256;&#25196;&#38025;&#21313;&#23383;&#26550;&#30340;&#22522;&#30563;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20174;&#21069;&#25105;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#24182;&#27809;&#26377;&#29992;&#39640;&#35328;&#22823;&#26234;&#23545;&#20320;&#20204;&#23459;&#20256; &#31070;&#30340;&#22885;&#31192;&#12290; </span></span><span class="verse v2" data-usfm="1CO.2.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#25105;&#26366;&#23450;&#20102;&#20027;&#24847;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#19981;&#30693;&#36947;&#21035;&#30340;&#65292;&#21482;&#30693;&#36947;&#32822;&#31267;&#22522;&#30563;&#24182;&#20182;&#38025;&#21313;&#23383;&#26550;&#12290; </span></span><span class="verse v3" data-usfm="1CO.2.3"><span class="label">3</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#21448;&#36719;&#24369;&#65292;&#21448;&#24807;&#24597;&#21448;&#29978;&#25112;&#20834;&#12290; </span></span><span class="verse v4" data-usfm="1CO.2.4"><span class="label">4</span><span class="content">&#25105;&#35828;&#30340;&#35805;&#12289;&#35762;&#30340;&#36947;&#65292;&#19981;&#26159;&#29992;&#26234;&#24935;&#22996;&#23113;&#30340;&#35328;&#35821;&#65292;&#20035;&#26159;&#29992;&#22307;&#28789;&#21644;&#22823;&#33021;&#30340;&#26126;&#35777;&#65292; </span></span><span class="verse v5" data-usfm="1CO.2.5"><span class="label">5</span><span class="content">&#21483;&#20320;&#20204;&#30340;&#20449;&#19981;&#22312;&#20046;&#20154;&#30340;&#26234;&#24935;&#65292;&#21482;&#22312;&#20046; &#31070;&#30340;&#22823;&#33021;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#20511;&#30528;&#22307;&#28789;&#21551;&#31034;&#25105;&#20204;</span></div><div class="p"><span class="verse v5" data-usfm="1CO.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.2.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#65292;&#22312;&#23436;&#20840;&#30340;&#20154;&#20013;&#65292;&#25105;&#20204;&#20063;&#35762;&#26234;&#24935;&#12290;&#20294;&#19981;&#26159;&#36825;&#19990;&#19978;&#30340;&#26234;&#24935;&#65292;&#20063;&#19981;&#26159;&#36825;&#19990;&#19978;&#26377;&#26435;&#26377;&#20301;&#12289;&#23558;&#35201;&#36133;&#20129;&#20043;&#20154;&#30340;&#26234;&#24935;&#12290; </span></span><span class="verse v7" data-usfm="1CO.2.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#35762;&#30340;&#65292;&#20035;&#26159;&#20174;&#21069;&#25152;&#38544;&#34255;&#12289; &#31070;&#22885;&#31192;&#30340;&#26234;&#24935;&#65292;&#23601;&#26159; &#31070;&#22312;&#19975;&#19990;&#20197;&#21069;&#39044;&#23450;&#20351;&#25105;&#20204;&#24471;&#33635;&#32768;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="1CO.2.8"><span class="label">8</span><span class="content">&#36825;&#26234;&#24935;&#19990;&#19978;&#26377;&#26435;&#26377;&#20301;&#30340;&#20154;&#27809;&#26377;&#19968;&#20010;&#30693;&#36947;&#30340;&#65292;&#20182;&#20204;&#33509;&#30693;&#36947;&#65292;&#23601;&#19981;&#25226;&#33635;&#32768;&#30340;&#20027;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="1CO.2.9"><span class="label">9</span><span class="content">&#22914;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#25152;&#35760;&#65306;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content"> &#31070;&#20026;&#29233;&#20182;&#30340;&#20154;&#25152;&#39044;&#22791;&#30340;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#26159;&#30524;&#30555;&#26410;&#26366;&#30475;&#35265;&#65292;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#32819;&#26421;&#26410;&#26366;&#21548;&#35265;&#65292;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#20154;&#24515;&#20063;&#26410;&#26366;&#24819;&#21040;&#30340;&#12290;</span></span></div><div class="m"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.2.10"><span class="label">10</span><span class="content">&#21482;&#26377; &#31070;&#20511;&#30528;&#22307;&#28789;&#21521;&#25105;&#20204;&#26174;&#26126;&#20102;&#65292;&#22240;&#20026;&#22307;&#28789;&#21442;&#36879;&#19975;&#20107;&#65292;&#23601;&#26159; &#31070;&#28145;&#22885;&#30340;&#20107;&#20063;&#21442;&#36879;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="1CO.2.11"><span class="label">11</span><span class="content">&#38500;&#20102;&#22312;&#20154;&#37324;&#22836;&#30340;&#28789;&#65292;&#35841;&#30693;&#36947;&#20154;&#30340;&#20107;&#65311;&#20687;&#36825;&#26679;&#65292;&#38500;&#20102; &#31070;&#30340;&#28789;&#65292;&#20063;&#27809;&#26377;&#20154;&#30693;&#36947; &#31070;&#30340;&#20107;&#12290; </span></span><span class="verse v12" data-usfm="1CO.2.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#25152;&#39046;&#21463;&#30340;&#65292;&#24182;&#19981;&#26159;&#19990;&#19978;&#30340;&#28789;&#65292;&#20035;&#26159;&#20174; &#31070;&#26469;&#30340;&#28789;&#65292;&#21483;&#25105;&#20204;&#33021;&#30693;&#36947; &#31070;&#24320;&#24681;&#36176;&#32473;&#25105;&#20204;&#30340;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="1CO.2.13"><span class="label">13</span><span class="content">&#24182;&#19988;&#25105;&#20204;&#35762;&#35828;&#36825;&#20123;&#20107;&#65292;&#19981;&#26159;&#29992;&#20154;&#26234;&#24935;&#25152;&#25351;&#25945;&#30340;&#35328;&#35821;&#65292;&#20035;&#26159;&#29992;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#25152;&#25351;&#25945;&#30340;&#35328;&#35821;&#65292;&#23558;&#23646;&#28789;&#30340;&#35805;&#35299;&#37322;&#23646;&#28789;&#30340;&#20107;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#23558;&#23646;&#28789;&#30340;&#20107;&#35762;&#19982;&#23646;&#28789;&#30340;&#20154;</span></span></span><span class="content">&#12290; </span></span><span class="verse v14" data-usfm="1CO.2.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#23646;&#34880;&#27668;&#30340;&#20154;&#19981;&#39046;&#20250; &#31070;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#30340;&#20107;&#65292;&#21453;&#20498;&#20197;&#20026;&#24858;&#25305;&#65292;&#24182;&#19988;&#19981;&#33021;&#30693;&#36947;&#65292;&#22240;&#20026;&#36825;&#20123;&#20107;&#24799;&#26377;&#23646;&#28789;&#30340;&#20154;&#25165;&#33021;&#30475;&#36879;&#12290; </span></span><span class="verse v15" data-usfm="1CO.2.15"><span class="label">15</span><span class="content">&#23646;&#28789;&#30340;&#20154;&#33021;&#30475;&#36879;&#19975;&#20107;&#65292;&#21364;&#27809;&#26377;&#19968;&#20154;&#33021;&#30475;&#36879;&#20102;&#20182;&#12290; </span></span><span class="verse v16" data-usfm="1CO.2.16"><span class="label">16</span><span class="content">&#35841;&#26366;&#30693;&#36947;&#20027;&#30340;&#24515;&#21435;&#25945;&#23548;&#20182;&#21602;&#65311;&#20294;&#25105;&#20204;&#26159;&#26377;&#22522;&#30563;&#30340;&#24515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
