<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="s"><span class="heading"> &#31070;&#30340;&#21516;&#24037;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20174;&#21069;&#23545;&#20320;&#20204;&#35828;&#35805;&#65292;&#19981;&#33021;&#25226;&#20320;&#20204;&#24403;&#20316;&#23646;&#28789;&#30340;&#65292;&#21482;&#24471;&#25226;&#20320;&#20204;&#24403;&#20316;&#23646;&#32905;&#20307;&#65292;&#22312;&#22522;&#30563;&#37324;&#20026;&#23156;&#23401;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#25105;&#26159;&#29992;&#22902;&#21890;&#20320;&#20204;&#65292;&#27809;&#26377;&#29992;&#39277;&#21890;&#20320;&#20204;&#12290;&#37027;&#26102;&#20320;&#20204;&#19981;&#33021;&#21507;&#65292;&#23601;&#26159;&#22914;&#20170;&#36824;&#26159;&#19981;&#33021;&#12290; </span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#20173;&#26159;&#23646;&#32905;&#20307;&#30340;&#65292;&#22240;&#20026;&#22312;&#20320;&#20204;&#20013;&#38388;&#26377;&#23241;&#22930;&#12289;&#32439;&#20105;&#65292;&#36825;&#23682;&#19981;&#26159;&#23646;&#20046;&#32905;&#20307;&#12289;&#29031;&#30528;&#19990;&#20154;&#30340;&#26679;&#23376;&#34892;&#21527;&#65311; </span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#26377;&#35828;&#65306;&#12300;&#25105;&#26159;&#23646;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#30340;&#12301;&#65307;&#26377;&#35828;&#65306;&#12300;&#25105;&#26159;&#23646;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#30340;&#12290;&#12301;&#36825;&#23682;&#19981;&#26159;&#20320;&#20204;&#21644;&#19990;&#20154;&#19968;&#26679;&#21527;&#65311; </span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#31639;&#20160;&#20040;&#65311;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#31639;&#20160;&#20040;&#65311;&#26080;&#38750;&#26159;&#25191;&#20107;&#65292;&#29031;&#20027;&#25152;&#36176;&#32473;&#20182;&#20204;&#21508;&#20154;&#30340;&#65292;&#24341;&#23548;&#20320;&#20204;&#30456;&#20449;&#12290; </span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#25105;&#26685;&#31181;&#20102;&#65292;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#27975;&#28748;&#20102;&#65292;&#24799;&#26377; &#31070;&#21483;&#20182;&#29983;&#38271;&#12290; </span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#21487;&#35265;&#26685;&#31181;&#30340;&#65292;&#31639;&#19981;&#24471;&#20160;&#20040;&#65292;&#27975;&#28748;&#30340;&#65292;&#20063;&#31639;&#19981;&#24471;&#20160;&#20040;&#65307;&#21482;&#22312;&#37027;&#21483;&#20182;&#29983;&#38271;&#30340; &#31070;&#12290; </span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#26685;&#31181;&#30340;&#21644;&#27975;&#28748;&#30340;&#65292;&#37117;&#26159;&#19968;&#26679;&#65292;&#20294;&#23558;&#26469;&#21508;&#20154;&#35201;&#29031;&#33258;&#24049;&#30340;&#24037;&#22827;&#24471;&#33258;&#24049;&#30340;&#36175;&#36176;&#12290; </span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#26159;&#19982; &#31070;&#21516;&#24037;&#30340;&#65307;&#20320;&#20204;&#26159; &#31070;&#25152;&#32789;&#31181;&#30340;&#30000;&#22320;&#65292;&#25152;&#24314;&#36896;&#30340;&#25151;&#23627;&#12290; </span></span><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#25105;&#29031; &#31070;&#25152;&#32473;&#25105;&#30340;&#24681;&#65292;&#22909;&#20687;&#19968;&#20010;&#32874;&#26126;&#30340;&#24037;&#22836;&#65292;&#31435;&#22909;&#20102;&#26681;&#22522;&#65292;&#26377;&#21035;&#20154;&#22312;&#19978;&#38754;&#24314;&#36896;&#65307;&#21482;&#26159;&#21508;&#20154;&#35201;&#35880;&#24910;&#24590;&#26679;&#22312;&#19978;&#38754;&#24314;&#36896;&#12290; </span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#37027;&#24050;&#32463;&#31435;&#22909;&#30340;&#26681;&#22522;&#23601;&#26159;&#32822;&#31267;&#22522;&#30563;&#65292;&#27492;&#22806;&#27809;&#26377;&#20154;&#33021;&#31435;&#21035;&#30340;&#26681;&#22522;&#12290; </span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#33509;&#26377;&#20154;&#29992;&#37329;&#12289;&#38134;&#12289;&#23453;&#30707;&#12289;&#33609;&#26408;&#12289;&#31166;&#31224;&#22312;&#36825;&#26681;&#22522;&#19978;&#24314;&#36896;&#65292; </span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#21508;&#20154;&#30340;&#24037;&#31243;&#24517;&#28982;&#26174;&#38706;&#65292;&#22240;&#20026;&#37027;&#26085;&#23376;&#35201;&#23558;&#23427;&#34920;&#26126;&#20986;&#26469;&#65292;&#26377;&#28779;&#21457;&#29616;&#65307;&#36825;&#28779;&#35201;&#35797;&#39564;&#21508;&#20154;&#30340;&#24037;&#31243;&#24590;&#26679;&#12290; </span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#20154;&#22312;&#37027;&#26681;&#22522;&#19978;&#25152;&#24314;&#36896;&#30340;&#24037;&#31243;&#33509;&#23384;&#24471;&#20303;&#65292;&#20182;&#23601;&#35201;&#24471;&#36175;&#36176;&#12290; </span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#20154;&#30340;&#24037;&#31243;&#33509;&#34987;&#28903;&#20102;&#65292;&#20182;&#23601;&#35201;&#21463;&#20111;&#25439;&#65292;&#33258;&#24049;&#21364;&#35201;&#24471;&#25937;&#65307;&#34429;&#28982;&#24471;&#25937;&#65292;&#20035;&#20687;&#20174;&#28779;&#37324;&#32463;&#36807;&#30340;&#19968;&#26679;&#12290; </span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#23682;&#19981;&#30693;&#20320;&#20204;&#26159; &#31070;&#30340;&#27583;&#65292; &#31070;&#30340;&#28789;&#20303;&#22312;&#20320;&#20204;&#37324;&#22836;&#21527;&#65311; </span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#33509;&#26377;&#20154;&#27585;&#22351; &#31070;&#30340;&#27583;&#65292; &#31070;&#24517;&#35201;&#27585;&#22351;&#37027;&#20154;&#65307;&#22240;&#20026; &#31070;&#30340;&#27583;&#26159;&#22307;&#30340;&#65292;&#36825;&#27583;&#23601;&#26159;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#20154;&#19981;&#21487;&#33258;&#27450;&#12290;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#22312;&#36825;&#19990;&#30028;&#33258;&#20197;&#20026;&#26377;&#26234;&#24935;&#65292;&#20498;&#19981;&#22914;&#21464;&#20316;&#24858;&#25305;&#65292;&#22909;&#25104;&#20026;&#26377;&#26234;&#24935;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#22240;&#36825;&#19990;&#30028;&#30340;&#26234;&#24935;&#65292;&#22312; &#31070;&#30475;&#26159;&#24858;&#25305;&#12290;&#22914;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#35760;&#30528;&#35828;&#65306;&#12300;&#20027;&#21483;&#26377;&#26234;&#24935;&#30340;&#65292;&#20013;&#20102;&#33258;&#24049;&#30340;&#35809;&#35745;&#12301;&#65307; </span></span><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#21448;&#35828;&#65306;&#12300;&#20027;&#30693;&#36947;&#26234;&#24935;&#20154;&#30340;&#24847;&#24565;&#26159;&#34394;&#22916;&#30340;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#26080;&#35770;&#35841;&#65292;&#37117;&#19981;&#21487;&#25343;&#20154;&#22840;&#21475;&#65292;&#22240;&#20026;&#19975;&#26377;&#20840;&#26159;&#20320;&#20204;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#25110;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#30710;&#27861;</span></span><span class="content">&#65292;&#25110;&#19990;&#30028;&#65292;&#25110;&#29983;&#65292;&#25110;&#27515;&#65292;&#25110;&#29616;&#20170;&#30340;&#20107;&#65292;&#25110;&#23558;&#26469;&#30340;&#20107;&#65292;&#20840;&#26159;&#20320;&#20204;&#30340;&#65307; </span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#24182;&#19988;&#20320;&#20204;&#26159;&#23646;&#22522;&#30563;&#30340;&#65292;&#22522;&#30563;&#21448;&#26159;&#23646; &#31070;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
