<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="s"><span class="heading">&#23130;&#23035;&#30340;&#38382;&#39064;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#35770;&#21040;&#20320;&#20204;&#20449;&#19978;&#25152;&#25552;&#30340;&#20107;&#65292;</span><span class="add"><span class="content">&#25105;&#35828;</span></span><span class="content">&#30007;&#19981;&#36817;&#22899;&#20498;&#22909;&#12290; </span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">&#20294;&#35201;&#20813;&#28139;&#20081;&#30340;&#20107;&#65292;&#30007;&#23376;&#24403;&#21508;&#26377;&#33258;&#24049;&#30340;&#22971;&#23376;&#65307;&#22899;&#23376;&#20063;&#24403;&#21508;&#26377;&#33258;&#24049;&#30340;&#19976;&#22827;&#12290; </span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">&#19976;&#22827;&#24403;&#29992;&#21512;&#23452;&#20043;&#20998;&#24453;&#22971;&#23376;&#65307;&#22971;&#23376;&#24453;&#19976;&#22827;&#20063;&#35201;&#22914;&#27492;&#12290; </span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">&#22971;&#23376;&#27809;&#26377;&#26435;&#26564;&#20027;&#24352;&#33258;&#24049;&#30340;&#36523;&#23376;&#65292;&#20035;&#22312;&#19976;&#22827;&#65307;&#19976;&#22827;&#20063;&#27809;&#26377;&#26435;&#26564;&#20027;&#24352;&#33258;&#24049;&#30340;&#36523;&#23376;&#65292;&#20035;&#22312;&#22971;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">&#22827;&#22971;&#19981;&#21487;&#24444;&#27492;&#20111;&#36127;&#65292;&#38500;&#38750;&#20004;&#30456;&#24773;&#24895;&#65292;&#26242;&#26102;&#20998;&#25151;&#65292;&#20026;&#35201;&#19987;&#24515;&#31095;&#21578;&#26041;&#21487;&#65307;&#20197;&#21518;&#20173;&#35201;&#21516;&#25151;&#65292;&#20813;&#24471;&#25746;&#20294;&#36225;&#30528;&#20320;&#20204;&#24773;&#19981;&#33258;&#31105;&#65292;&#24341;&#35825;&#20320;&#20204;&#12290; </span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#21407;&#26159;&#20934;</span><span class="add"><span class="content">&#20320;&#20204;</span></span><span class="content">&#30340;&#65292;&#19981;&#26159;&#21629;</span><span class="add"><span class="content">&#20320;&#20204;</span></span><span class="content">&#30340;&#12290; </span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">&#25105;&#24895;&#24847;&#20247;&#20154;&#20687;&#25105;&#19968;&#26679;&#65307;&#21482;&#26159;&#21508;&#20154;&#39046;&#21463; &#31070;&#30340;&#24681;&#36176;&#65292;&#19968;&#20010;&#26159;&#36825;&#26679;&#65292;&#19968;&#20010;&#26159;&#37027;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#30528;&#27809;&#26377;&#23233;&#23094;&#30340;&#21644;&#23521;&#22919;&#35828;&#65292;&#33509;&#20182;&#20204;&#24120;&#20687;&#25105;&#23601;&#22909;&#12290; </span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">&#20504;&#33509;&#33258;&#24049;&#31105;&#27490;&#19981;&#20303;&#65292;&#23601;&#21487;&#20197;&#23233;&#23094;&#12290;&#19982;&#20854;&#27442;&#28779;&#25915;&#24515;&#65292;&#20498;&#19981;&#22914;&#23233;&#23094;&#20026;&#22937;&#12290; </span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#37027;&#24050;&#32463;&#23233;&#23094;&#30340;&#65292;&#25105;&#21545;&#21648;&#20182;&#20204;&#65307;&#20854;&#23454;&#19981;&#26159;&#25105;&#21545;&#21648;&#65292;&#20035;&#26159;&#20027;&#21545;&#21648;&#35828;&#65306;&#22971;&#23376;&#19981;&#21487;&#31163;&#24320;&#19976;&#22827;&#65292; </span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">&#33509;&#26159;&#31163;&#24320;&#20102;&#65292;&#19981;&#21487;&#20877;&#23233;&#65292;&#25110;&#26159;&#20173;&#21516;&#19976;&#22827;&#21644;&#22909;&#12290;&#19976;&#22827;&#20063;&#19981;&#21487;&#31163;&#24323;&#22971;&#23376;&#12290; </span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">&#25105;&#23545;&#20854;&#20313;&#30340;&#20154;&#35828;&#65288;&#19981;&#26159;&#20027;&#35828;&#65289;&#65306;&#20504;&#33509;&#26576;&#24351;&#20804;&#26377;&#19981;&#20449;&#30340;&#22971;&#23376;&#65292;&#22971;&#23376;&#20063;&#24773;&#24895;&#21644;&#20182;&#21516;&#20303;&#65292;&#20182;&#23601;&#19981;&#35201;&#31163;&#24323;&#22971;&#23376;&#12290; </span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">&#22971;&#23376;&#26377;&#19981;&#20449;&#30340;&#19976;&#22827;&#65292;&#19976;&#22827;&#20063;&#24773;&#24895;&#21644;&#22905;&#21516;&#20303;&#65292;&#22905;&#23601;&#19981;&#35201;&#31163;&#24323;&#19976;&#22827;&#12290; </span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#19981;&#20449;&#30340;&#19976;&#22827;&#23601;&#22240;&#30528;&#22971;&#23376;&#25104;&#20102;&#22307;&#27905;&#65292;&#24182;&#19988;&#19981;&#20449;&#30340;&#22971;&#23376;&#23601;&#22240;&#30528;&#19976;&#22827;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#24351;&#20804;</span></span></span><span class="content">&#25104;&#20102;&#22307;&#27905;&#12290;&#19981;&#28982;&#65292;&#20320;&#20204;&#30340;&#20799;&#22899;&#23601;&#19981;&#27905;&#20928;&#65292;&#20294;&#22914;&#20170;&#20182;&#20204;&#26159;&#22307;&#27905;&#30340;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#20504;&#33509;&#37027;&#19981;&#20449;&#30340;&#20154;&#35201;&#31163;&#21435;&#65292;&#23601;&#30001;&#20182;&#31163;&#21435;&#21543;&#65281;&#26080;&#35770;&#26159;&#24351;&#20804;&#65292;&#26159;&#22986;&#22969;&#65292;&#36935;&#30528;&#36825;&#26679;&#30340;&#20107;&#37117;&#19981;&#24517;&#25304;&#26463;&#12290; &#31070;&#21484;&#25105;&#20204;&#21407;&#26159;&#35201;&#25105;&#20204;&#21644;&#30566;&#12290; </span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">&#20320;&#36825;&#20316;&#22971;&#23376;&#30340;&#65292;&#24590;&#20040;&#30693;&#36947;&#19981;&#33021;&#25937;&#20320;&#30340;&#19976;&#22827;&#21602;&#65311;&#20320;&#36825;&#20316;&#19976;&#22827;&#30340;&#65292;&#24590;&#20040;&#30693;&#36947;&#19981;&#33021;&#25937;&#20320;&#30340;&#22971;&#23376;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#29031;&#20027;&#20998;&#32473;&#21508;&#20154;&#30340;&#21435;&#34892;</span></div><div class="p"><span class="verse v16" data-usfm="1CO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">&#21482;&#35201;&#29031;&#20027;&#25152;&#20998;&#32473;&#21508;&#20154;&#30340;&#65292;&#21644; &#31070;&#25152;&#21484;&#21508;&#20154;&#30340;&#32780;&#34892;&#12290;&#25105;&#21545;&#21648;&#21508;&#25945;&#20250;&#37117;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#24050;&#21463;&#21106;&#31036;&#33945;&#21484;&#21602;&#65292;&#23601;&#19981;&#35201;&#24223;&#21106;&#31036;&#65307;&#26377;&#20154;&#26410;&#21463;&#21106;&#31036;&#33945;&#21484;&#21602;&#65292;&#23601;&#19981;&#35201;&#21463;&#21106;&#31036;&#12290; </span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">&#21463;&#21106;&#31036;&#31639;&#19981;&#24471;&#20160;&#20040;&#65292;&#19981;&#21463;&#21106;&#31036;&#20063;&#31639;&#19981;&#24471;&#20160;&#20040;&#65292;&#21482;&#35201;&#23432; &#31070;&#30340;&#35819;&#21629;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">&#21508;&#20154;&#33945;&#21484;&#30340;&#26102;&#20505;&#26159;&#20160;&#20040;&#36523;&#20998;&#65292;&#20173;&#35201;&#23432;&#20303;&#36825;&#36523;&#20998;&#12290; </span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">&#20320;&#26159;&#20316;&#22900;&#38582;&#33945;&#21484;&#30340;&#21527;&#65311;&#19981;&#35201;&#22240;&#27492;&#24551;&#34385;&#65307;&#33509;&#33021;&#20197;&#33258;&#30001;&#65292;&#23601;&#27714;&#33258;&#30001;&#26356;&#22909;&#12290; </span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#20316;&#22900;&#20166;&#33945;&#21484;&#20110;&#20027;&#30340;&#65292;&#23601;&#26159;&#20027;&#25152;&#37322;&#25918;&#30340;&#20154;&#65307;&#20316;&#33258;&#30001;&#20043;&#20154;&#33945;&#21484;&#30340;&#65292;&#23601;&#26159;&#22522;&#30563;&#30340;&#22900;&#20166;&#12290; </span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#26159;&#37325;&#20215;&#20080;&#26469;&#30340;&#65292;&#19981;&#35201;&#20316;&#20154;&#30340;&#22900;&#20166;&#12290; </span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#21508;&#20154;&#33945;&#21484;&#30340;&#26102;&#20505;&#26159;&#20160;&#20040;&#36523;&#20998;&#65292;&#20173;&#35201;&#22312; &#31070;&#38754;&#21069;&#23432;&#20303;&#36825;&#36523;&#20998;&#12290;</span></span></div><div class="s"><span class="heading">&#26410;&#23130;&#21644;&#23521;&#23621;</span></div><div class="p"><span class="verse v24" data-usfm="1CO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">&#35770;&#21040;&#31461;&#36523;&#30340;&#20154;&#65292;&#25105;&#27809;&#26377;&#20027;&#30340;&#21629;&#20196;&#65292;&#20294;&#25105;&#26082;&#33945;&#20027;&#24604;&#24676;&#33021;&#20316;&#24544;&#24515;&#30340;&#20154;&#65292;&#23601;&#25226;&#33258;&#24049;&#30340;&#24847;&#35265;&#21578;&#35785;</span><span class="add"><span class="content">&#20320;&#20204;</span></span><span class="content">&#12290; </span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">&#22240;&#29616;&#20170;&#30340;&#33392;&#38590;&#65292;&#25454;&#25105;&#30475;&#26469;&#65292;&#20154;&#19981;&#22914;&#23432;&#32032;&#23433;&#24120;&#25165;&#22909;&#12290; </span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">&#20320;&#26377;&#22971;&#23376;&#32544;&#30528;&#21602;&#65292;&#23601;&#19981;&#35201;&#27714;&#33073;&#31163;&#65307;&#20320;&#27809;&#26377;&#22971;&#23376;&#32544;&#30528;&#21602;&#65292;&#23601;&#19981;&#35201;&#27714;&#22971;&#23376;&#12290; </span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">&#20320;&#33509;&#23094;&#22971;&#65292;&#24182;&#19981;&#26159;&#29359;&#32618;&#65307;&#22788;&#22899;&#33509;&#20986;&#23233;&#65292;&#20063;&#19981;&#26159;&#29359;&#32618;&#12290;&#28982;&#32780;&#36825;&#31561;&#20154;&#32905;&#36523;&#24517;&#21463;&#33510;&#38590;&#65292;&#25105;&#21364;&#24895;&#24847;&#20320;&#20204;&#20813;&#36825;&#33510;&#38590;&#12290; </span></span><span class="verse v29" data-usfm="1CO.7.29"><span class="label">29</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#23545;&#20320;&#20204;&#35828;&#65306;&#26102;&#20505;&#20943;&#23569;&#20102;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#37027;&#26377;&#22971;&#23376;&#30340;&#65292;&#35201;&#20687;&#27809;&#26377;&#22971;&#23376;&#65307; </span></span><span class="verse v30" data-usfm="1CO.7.30"><span class="label">30</span><span class="content">&#21696;&#21741;&#30340;&#65292;&#35201;&#20687;&#19981;&#21696;&#21741;&#65307;&#24555;&#20048;&#30340;&#65292;&#35201;&#20687;&#19981;&#24555;&#20048;&#65307;&#32622;&#20080;&#30340;&#65292;&#35201;&#20687;&#26080;&#26377;&#25152;&#24471;&#65307; </span></span><span class="verse v31" data-usfm="1CO.7.31"><span class="label">31</span><span class="content">&#29992;&#19990;&#29289;&#30340;&#65292;&#35201;&#20687;&#19981;&#29992;&#19990;&#29289;&#65292;&#22240;&#20026;&#36825;&#19990;&#30028;&#30340;&#26679;&#23376;&#23558;&#35201;&#36807;&#21435;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">&#25105;&#24895;&#20320;&#20204;&#26080;&#25152;&#25346;&#34385;&#12290;&#27809;&#26377;&#23094;&#22971;&#30340;&#65292;&#26159;&#20026;&#20027;&#30340;&#20107;&#25346;&#34385;&#65292;&#24819;&#24590;&#26679;&#21483;&#20027;&#21916;&#24742;&#12290; </span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">&#23094;&#20102;&#22971;&#30340;&#65292;&#26159;&#20026;&#19990;&#19978;&#30340;&#20107;&#25346;&#34385;&#65292;&#24819;&#24590;&#26679;&#21483;&#22971;&#23376;&#21916;&#24742;&#12290; </span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">&#22919;&#20154;&#21644;&#22788;&#22899;&#20063;&#26377;&#20998;&#21035;&#12290;&#27809;&#26377;&#20986;&#23233;&#30340;&#65292;&#26159;&#20026;&#20027;&#30340;&#20107;&#25346;&#34385;&#65292;&#35201;&#36523;&#20307;&#12289;&#28789;&#39746;&#37117;&#22307;&#27905;&#65307;&#24050;&#32463;&#20986;&#23233;&#30340;&#65292;&#26159;&#20026;&#19990;&#19978;&#30340;&#20107;&#25346;&#34385;&#65292;&#24819;&#24590;&#26679;&#21483;&#19976;&#22827;&#21916;&#24742;&#12290; </span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#26159;&#20026;&#20320;&#20204;&#30340;&#30410;&#22788;&#65292;&#19981;&#26159;&#35201;&#29282;&#31548;&#20320;&#20204;&#65292;&#20035;&#26159;&#35201;&#21483;&#20320;&#20204;&#34892;&#21512;&#23452;&#30340;&#20107;&#65292;&#24471;&#20197;&#27575;&#21220;&#26381;&#20107;&#20027;&#65292;&#27809;&#26377;&#20998;&#24515;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">&#33509;&#26377;&#20154;&#20197;&#20026;&#33258;&#24049;&#24453;&#20182;&#30340;&#22899;&#20799;&#19981;&#21512;&#23452;&#65292;&#22899;&#20799;&#20063;&#36807;&#20102;&#24180;&#23681;&#65292;&#20107;&#21448;&#24403;&#34892;&#65292;&#20182;&#23601;&#21487;&#38543;&#24847;&#21150;&#29702;&#65292;&#19981;&#31639;&#26377;&#32618;&#65292;&#21483;&#20108;&#20154;&#25104;&#20146;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">&#20504;&#33509;&#20154;&#24515;&#37324;&#22362;&#23450;&#65292;&#27809;&#26377;&#19981;&#24471;&#24050;&#30340;&#20107;&#65292;&#24182;&#19988;&#30001;&#24471;&#33258;&#24049;&#20316;&#20027;&#65292;&#24515;&#37324;&#21448;&#20915;&#23450;&#20102;&#30041;&#19979;&#22899;&#20799;</span><span class="add"><span class="content">&#19981;&#20986;&#23233;</span></span><span class="content">&#65292;&#22914;&#27492;&#34892;&#20063;&#22909;&#12290; </span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#21483;&#33258;&#24049;&#30340;&#22899;&#20799;&#20986;&#23233;&#26159;&#22909;&#65292;&#19981;&#21483;&#22905;&#20986;&#23233;&#26356;&#26159;&#22909;&#12290; </span></span><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">&#19976;&#22827;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#22971;&#23376;&#26159;&#34987;&#32422;&#26463;&#30340;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22971;&#23376;&#23601;&#21487;&#20197;&#33258;&#30001;&#65292;&#38543;&#24847;&#20877;&#23233;&#65292;&#21482;&#26159;&#35201;&#23233;&#36825;&#22312;&#20027;&#37324;&#38754;&#30340;&#20154;&#12290; </span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">&#28982;&#32780;&#25353;&#25105;&#30340;&#24847;&#35265;&#65292;&#33509;&#24120;&#23432;&#33410;&#26356;&#26377;&#31119;&#27668;&#12290;&#25105;&#20063;&#24819;&#33258;&#24049;&#26159;&#34987; &#31070;&#30340;&#28789;&#24863;&#21160;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
