<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#35686;&#21578;&#21644;&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#36825;&#26159;&#25105;&#31532;&#19977;&#27425;&#35201;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#12300;&#20973;&#20004;&#19977;&#20010;&#20154;&#30340;&#21475;&#20316;&#35265;&#35777;&#65292;&#21477;&#21477;&#37117;&#35201;&#23450;&#20934;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#25105;&#20174;&#21069;&#35828;&#36807;&#65292;&#22914;&#20170;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#21448;&#35828;&#65292;&#27491;&#22914;&#25105;&#31532;&#20108;&#27425;&#35265;&#20320;&#20204;&#30340;&#26102;&#20505;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#23601;&#26159;&#23545;&#37027;&#29359;&#20102;&#32618;&#30340;&#21644;&#20854;&#20313;&#30340;&#20154;&#35828;&#65306;&#12300;&#25105;&#33509;&#20877;&#26469;&#65292;&#24517;&#19981;&#23485;&#23481;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#23547;&#27714;&#22522;&#30563;&#22312;&#25105;&#37324;&#38754;&#35828;&#35805;&#30340;&#20973;&#25454;&#65292;</span><span class="add"><span class="content">&#25105;&#24517;&#19981;&#23485;&#23481;</span></span><span class="content">&#12290;&#22240;&#20026;&#65292;&#22522;&#30563;&#22312;&#20320;&#20204;&#36523;&#19978;&#19981;&#26159;&#36719;&#24369;&#30340;&#65292;&#22312;&#20320;&#20204;&#37324;&#38754;&#26159;&#26377;&#22823;&#33021;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#20182;&#22240;&#36719;&#24369;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#21364;&#22240; &#31070;&#30340;&#22823;&#33021;&#20173;&#28982;&#27963;&#30528;&#12290;&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#21516;&#20182;&#36719;&#24369;&#65292;&#20294;&#22240; &#31070;&#21521;&#20320;&#20204;&#25152;&#26174;&#30340;&#22823;&#33021;&#65292;&#20063;&#24517;&#19982;&#20182;&#21516;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#24635;&#35201;&#33258;&#24049;&#30465;&#23519;&#26377;&#20449;&#24515;&#27809;&#26377;&#65292;&#20063;&#35201;&#33258;&#24049;&#35797;&#39564;&#12290;&#23682;&#19981;&#30693;&#20320;&#20204;&#33509;&#19981;&#26159;&#21487;&#24323;&#32477;&#30340;&#65292;&#23601;&#26377;&#32822;&#31267;&#22522;&#30563;&#22312;&#20320;&#20204;&#24515;&#37324;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#25105;&#21364;&#30460;&#26395;&#20320;&#20204;&#26195;&#24471;&#65292;&#25105;&#20204;&#19981;&#26159;&#21487;&#24323;&#32477;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#27714; &#31070;&#65292;&#21483;&#20320;&#20204;&#19968;&#20214;&#24694;&#20107;&#37117;&#19981;&#20570;&#65307;&#36825;&#19981;&#26159;&#35201;&#26174;&#26126;&#25105;&#20204;&#26159;&#33945;&#24742;&#32435;&#30340;&#65292;&#26159;&#35201;&#20320;&#20204;&#34892;&#20107;&#31471;&#27491;&#65292;&#20219;&#20973;&#20154;&#30475;&#25105;&#20204;&#26159;&#34987;&#24323;&#32477;&#30340;&#21543;&#65281; </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#20961;&#20107;&#19981;&#33021;&#25932;&#25377;&#30495;&#29702;&#65292;&#21482;&#33021;&#25206;&#21161;&#30495;&#29702;&#12290; </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#21363;&#20415;&#25105;&#20204;&#36719;&#24369;&#65292;&#20320;&#20204;&#21018;&#24378;&#65292;&#25105;&#20204;&#20063;&#27426;&#21916;&#65307;&#24182;&#19988;&#25105;&#20204;&#25152;&#27714;&#30340;&#65292;&#23601;&#26159;&#20320;&#20204;&#20316;&#23436;&#20840;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#25226;&#36825;&#35805;&#20889;&#32473;&#20320;&#20204;&#65292;&#22909;&#21483;&#25105;&#35265;&#20320;&#20204;&#30340;&#26102;&#20505;&#65292;&#19981;&#29992;&#29031;&#20027;&#25152;&#32473;&#25105;&#30340;&#26435;&#26564;&#20005;&#21385;&#22320;&#24453;&#20320;&#20204;&#12290;&#36825;&#26435;&#26564;&#21407;&#26159;&#20026;&#36896;&#23601;&#20154;&#65292;&#24182;&#19981;&#26159;&#20026;&#36133;&#22351;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#36824;&#26377;&#26411;&#20102;&#30340;&#35805;&#65306;&#24895;&#24351;&#20804;&#20204;&#37117;&#21916;&#20048;&#12290;&#35201;&#20316;&#23436;&#20840;&#20154;&#65307;&#35201;&#21463;&#23433;&#24944;&#65307;&#35201;&#21516;&#24515;&#21512;&#24847;&#65307;&#35201;&#24444;&#27492;&#21644;&#30566;&#12290;&#22914;&#27492;&#65292;&#20161;&#29233;&#21644;&#24179;&#30340; &#31070;&#24517;&#24120;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290; </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#20146;&#22068;&#38382;&#23433;&#65292;&#24444;&#27492;&#21153;&#35201;&#22307;&#27905;&#12290; </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#20247;&#22307;&#24466;&#37117;&#38382;&#20320;&#20204;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.13.14"><span class="label">14</span><span class="content">&#24895;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#24800;&#12289; &#31070;&#30340;&#24904;&#29233;&#12289;&#22307;&#28789;&#30340;&#24863;&#21160;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
