<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#20182;&#30340;&#24037;&#20316;&#36777;&#25252;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#25105;&#8212;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#23601;&#26159;&#19982;&#20320;&#20204;&#35265;&#38754;&#30340;&#26102;&#20505;&#26159;&#35878;&#21329;&#30340;&#65292;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#21521;&#20320;&#20204;&#26159;&#21191;&#25954;&#30340;&#65292;&#22914;&#20170;&#20146;&#33258;&#20511;&#30528;&#22522;&#30563;&#30340;&#28201;&#26580;&#12289;&#21644;&#24179;&#21149;&#20320;&#20204;&#12290; </span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#20197;&#20026;&#25105;&#26159;&#20973;&#30528;&#34880;&#27668;&#34892;&#20107;&#65292;&#25105;&#20063;&#20197;&#20026;&#24517;&#39035;&#29992;&#21191;&#25954;&#24453;&#36825;&#31561;&#20154;&#65307;&#27714;&#20320;&#20204;&#19981;&#35201;&#21483;&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#26377;&#36825;&#26679;&#30340;&#21191;&#25954;&#12290; </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#34429;&#28982;&#22312;&#34880;&#27668;&#20013;&#34892;&#20107;&#65292;&#21364;&#19981;&#20973;&#30528;&#34880;&#27668;&#20105;&#25112;&#12290; </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#20105;&#25112;&#30340;&#20853;&#22120;&#26412;&#19981;&#26159;&#23646;&#34880;&#27668;&#30340;&#65292;&#20035;&#26159;&#22312; &#31070;&#38754;&#21069;&#26377;&#33021;&#21147;&#65292;&#21487;&#20197;&#25915;&#30772;&#22362;&#22266;&#30340;&#33829;&#22418;&#65292; </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#23558;&#21508;&#26679;&#30340;&#35745;&#35851;&#65292;&#21508;&#26679;&#25318;&#38459;&#20154;&#35748;&#35782; &#31070;&#30340;&#37027;&#20123;&#33258;&#39640;&#20043;&#20107;&#65292;&#19968;&#27010;&#25915;&#30772;&#20102;&#65292;&#21448;&#23558;&#20154;&#25152;&#26377;&#30340;&#24515;&#24847;&#22842;&#22238;&#65292;&#20351;&#20182;&#37117;&#39034;&#26381;&#22522;&#30563;&#12290; </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#24182;&#19988;&#25105;&#24050;&#32463;&#39044;&#22791;&#22909;&#20102;&#65292;&#31561;&#20320;&#20204;&#21313;&#20998;&#39034;&#26381;&#30340;&#26102;&#20505;&#65292;&#35201;&#36131;&#32602;&#37027;&#19968;&#20999;&#19981;&#39034;&#26381;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#26159;&#30475;&#30524;&#21069;&#30340;&#21527;&#65311;&#20504;&#33509;&#26377;&#20154;&#33258;&#20449;&#26159;&#23646;&#22522;&#30563;&#30340;&#65292;&#20182;&#35201;&#20877;&#24819;&#24819;&#65292;&#20182;&#22914;&#20309;&#23646;&#22522;&#30563;&#65292;&#25105;&#20204;&#20063;&#26159;&#22914;&#20309;&#23646;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#20027;&#36176;&#32473;&#25105;&#20204;&#26435;&#26564;&#65292;&#26159;&#35201;&#36896;&#23601;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#35201;&#36133;&#22351;&#20320;&#20204;&#65307;&#25105;&#23601;&#26159;&#20026;&#36825;&#26435;&#26564;&#31245;&#24494;&#22840;&#21475;&#65292;&#20063;&#19981;&#33267;&#20110;&#24813;&#24871;&#12290; </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#25105;</span><span class="add"><span class="content">&#35828;&#36825;&#35805;</span></span><span class="content">&#65292;&#20813;&#24471;&#20320;&#20204;&#20197;&#20026;&#25105;&#20889;&#20449;&#26159;&#35201;&#23041;&#21523;&#20320;&#20204;&#65307; </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#26377;&#20154;&#35828;&#65306;&#12300;&#20182;&#30340;&#20449;&#21448;&#27785;&#37325;&#21448;&#21385;&#23475;&#65292;&#21450;&#33267;&#35265;&#38754;&#65292;&#21364;&#26159;&#27668;&#35980;&#19981;&#25196;&#65292;&#35328;&#35821;&#31895;&#20439;&#30340;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#36825;&#31561;&#20154;&#24403;&#24819;&#65292;&#25105;&#20204;&#19981;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#20449;&#19978;&#30340;&#35328;&#35821;&#22914;&#20309;&#65292;&#35265;&#38754;&#30340;&#26102;&#20505;&#65292;&#34892;&#20107;&#20063;&#24517;&#22914;&#20309;&#12290; </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#19981;&#25954;&#23558;&#33258;&#24049;&#21644;&#37027;&#33258;&#33616;&#30340;&#20154;&#21516;&#21015;&#30456;&#27604;&#12290;&#20182;&#20204;&#29992;&#33258;&#24049;&#24230;&#37327;&#33258;&#24049;&#65292;&#29992;&#33258;&#24049;&#27604;&#36739;&#33258;&#24049;&#65292;&#20035;&#26159;&#19981;&#36890;&#36798;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#19981;&#24895;&#24847;&#20998;&#22806;&#22840;&#21475;&#65292;&#21482;&#35201;&#29031; &#31070;&#25152;&#37327;&#32473;&#25105;&#20204;&#30340;&#30028;&#38480;&#25606;&#21040;&#20320;&#20204;&#37027;&#37324;&#12290; </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#24182;&#38750;&#36807;&#20102;&#33258;&#24049;&#30340;&#30028;&#38480;&#65292;&#22909;&#20687;&#25606;&#19981;&#21040;&#20320;&#20204;&#37027;&#37324;&#65307;&#22240;&#20026;&#25105;&#20204;&#26089;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#20256;&#20102;&#22522;&#30563;&#30340;&#31119;&#38899;&#12290;</span></span></div><div class="s"><span class="heading">&#24403;&#25351;&#30528;&#20027;&#22840;&#21475;</span></div><div class="p"><span class="verse v14" data-usfm="2CO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#19981;&#20183;&#30528;&#21035;&#20154;&#25152;&#21171;&#30860;&#30340;&#65292;&#20998;&#22806;&#22840;&#21475;&#65307;&#20294;&#25351;&#26395;&#20320;&#20204;&#20449;&#24515;&#22686;&#38271;&#30340;&#26102;&#20505;&#65292;&#25152;&#37327;&#32473;&#25105;&#20204;&#30340;&#30028;&#38480;&#65292;&#23601;&#21487;&#20197;&#22240;&#30528;&#20320;&#20204;&#26356;&#21152;&#24320;&#23637;&#65292; </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#24471;&#20197;&#23558;&#31119;&#38899;&#20256;&#21040;&#20320;&#20204;&#20197;&#22806;&#30340;&#22320;&#26041;&#65307;&#24182;&#19981;&#26159;&#22312;&#21035;&#20154;&#30028;&#38480;&#20043;&#20869;&#65292;&#20511;&#30528;&#20182;&#29616;&#25104;&#30340;&#20107;&#22840;&#21475;&#12290; </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#20294;&#22840;&#21475;&#30340;&#65292;&#24403;&#25351;&#30528;&#20027;&#22840;&#21475;&#12290; </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#33945;&#24742;&#32435;&#30340;&#65292;&#19981;&#26159;&#33258;&#24049;&#31216;&#35768;&#30340;&#65292;&#20035;&#26159;&#20027;&#25152;&#31216;&#35768;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
