<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#23450;&#20102;&#20027;&#24847;&#20877;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#24517;&#39035;&#22823;&#23478;&#27809;&#26377;&#24551;&#24833;&#12290; </span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#20504;&#33509;&#25105;&#21483;&#20320;&#20204;&#24551;&#24833;&#65292;&#38500;&#20102;&#25105;&#21483;&#37027;&#24551;&#24833;&#30340;&#20154;&#20197;&#22806;&#65292;&#35841;&#33021;&#21483;&#25105;&#24555;&#20048;&#21602;&#65311; </span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#25105;&#26366;&#25226;&#36825;&#20107;&#20889;&#32473;&#20320;&#20204;&#65292;&#24656;&#24597;&#25105;&#21040;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#21483;&#25105;&#24555;&#20048;&#30340;&#37027;&#20123;&#20154;&#65292;&#21453;&#20498;&#21483;&#25105;&#24551;&#24833;&#12290;&#25105;&#20063;&#28145;&#20449;&#65292;&#20320;&#20204;&#20247;&#20154;&#37117;&#20197;&#25105;&#30340;&#24555;&#20048;&#20026;&#33258;&#24049;&#30340;&#24555;&#20048;&#12290; </span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#25105;&#20808;&#21069;&#24515;&#37324;&#38590;&#36807;&#30171;&#33510;&#65292;&#22810;&#22810;&#22320;&#27969;&#27882;&#65292;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#19981;&#26159;&#21483;&#20320;&#20204;&#24551;&#24833;&#65292;&#20035;&#26159;&#21483;&#20320;&#20204;&#30693;&#36947;&#25105;&#26684;&#22806;&#22320;&#30140;&#29233;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#36198;&#20813;&#29359;&#36807;&#22833;&#30340;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#33509;&#26377;&#21483;&#20154;&#24551;&#24833;&#30340;&#65292;&#20182;&#19981;&#20294;&#21483;&#25105;&#24551;&#24833;&#65292;&#20063;&#26159;&#21483;&#20320;&#20204;&#20247;&#20154;&#26377;&#20960;&#20998;&#24551;&#24833;&#12290;&#25105;&#35828;&#20960;&#20998;&#65292;&#24656;&#24597;&#35828;&#24471;&#22826;&#37325;&#12290; </span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#30340;&#20154;&#21463;&#20102;&#20247;&#20154;&#30340;&#36131;&#32602;&#20063;&#23601;&#22815;&#20102;&#65292; </span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#20498;&#19981;&#22914;&#36198;&#20813;&#20182;&#65292;&#23433;&#24944;&#20182;&#65292;&#20813;&#24471;&#20182;&#24551;&#24833;&#22826;&#36807;&#65292;&#29978;&#33267;&#27785;&#27814;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#25105;&#21149;&#20320;&#20204;&#65292;&#35201;&#21521;&#20182;&#26174;&#20986;&#22362;&#23450;&#19981;&#31227;&#30340;&#29233;&#24515;&#26469;&#12290; </span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#20026;&#27492;&#25105;&#20808;&#21069;&#20063;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#35201;&#35797;&#39564;&#20320;&#20204;&#65292;&#30475;&#20320;&#20204;&#20961;&#20107;&#39034;&#20174;&#19981;&#39034;&#20174;&#12290; </span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#36198;&#20813;&#35841;&#65292;&#25105;&#20063;&#36198;&#20813;&#35841;&#12290;&#25105;&#33509;&#26377;&#25152;&#36198;&#20813;&#30340;&#65292;&#26159;&#22312;&#22522;&#30563;&#38754;&#21069;&#20026;&#20320;&#20204;&#36198;&#20813;&#30340;&#65292; </span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#20813;&#24471;&#25746;&#20294;&#36225;&#30528;&#26426;&#20250;&#32988;&#36807;&#25105;&#20204;&#65292;&#22240;&#25105;&#20204;&#24182;&#38750;&#19981;&#26195;&#24471;&#20182;&#30340;&#35809;&#35745;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#30340;&#24551;&#24833;&#21644;&#23433;&#24944;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#25105;&#20174;&#21069;&#20026;&#22522;&#30563;&#30340;&#31119;&#38899;&#21040;&#20102;</span><span class="pn"><span class="content">&#29305;&#32599;&#20122;</span></span><span class="content">&#65292;&#20027;&#20063;&#32473;&#25105;&#24320;&#20102;&#38376;&#12290; </span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#22240;&#20026;&#27809;&#26377;&#36935;&#35265;&#20804;&#24351;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#65292;&#25105;&#24515;&#37324;&#19981;&#23433;&#65292;&#20415;&#36766;&#21035;&#37027;&#37324;&#30340;&#20154;&#24448;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#24863;&#35874; &#31070;&#65281;&#24120;&#29575;&#39046;&#25105;&#20204;&#22312;&#22522;&#30563;&#37324;&#22840;&#32988;&#65292;&#24182;&#20511;&#30528;&#25105;&#20204;&#22312;&#21508;&#22788;&#26174;&#25196;&#37027;&#22240;&#35748;&#35782;&#22522;&#30563;&#32780;&#26377;&#30340;&#39321;&#27668;&#12290; </span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#22312; &#31070;&#38754;&#21069;&#65292;&#26080;&#35770;&#22312;&#24471;&#25937;&#30340;&#20154;&#36523;&#19978;&#25110;&#28781;&#20129;&#30340;&#20154;&#36523;&#19978;&#65292;&#37117;&#26377;&#22522;&#30563;&#39336;&#39321;&#20043;&#27668;&#12290; </span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#22312;&#36825;&#31561;&#20154;&#65292;&#23601;&#20316;&#20102;&#27515;&#30340;&#39321;&#27668;&#21483;&#20182;&#27515;&#65307;&#22312;&#37027;&#31561;&#20154;&#65292;&#23601;&#20316;&#20102;&#27963;&#30340;&#39321;&#27668;&#21483;&#20182;&#27963;&#12290;&#36825;&#20107;&#35841;&#33021;&#24403;&#24471;&#36215;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#19981;&#20687;&#37027;&#35768;&#22810;&#20154;&#65292;&#20026;&#21033;&#28151;&#20081; &#31070;&#30340;&#36947;&#65307;&#20035;&#26159;&#30001;&#20110;&#35802;&#23454;&#65292;&#30001;&#20110; &#31070;&#65292;&#22312; &#31070;&#38754;&#21069;&#20973;&#30528;&#22522;&#30563;&#35762;&#36947;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
