<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#22312;&#29926;&#22120;&#37324;&#30340;&#23453;&#36125;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#33945;&#24604;&#24751;&#65292;&#21463;&#20102;&#36825;&#32844;&#20998;&#65292;&#23601;&#19981;&#20007;&#32966;&#65292; </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#20035;&#23558;&#37027;&#20123;&#26263;&#26151;&#21487;&#32827;&#30340;&#20107;&#24323;&#32477;&#20102;&#65307;&#19981;&#34892;&#35809;&#35784;&#65292;&#19981;&#35884;&#35762; &#31070;&#30340;&#36947;&#29702;&#65292;&#21482;&#23558;&#30495;&#29702;&#34920;&#26126;&#20986;&#26469;&#65292;&#22909;&#22312; &#31070;&#38754;&#21069;&#25226;&#33258;&#24049;&#33616;&#19982;&#21508;&#20154;&#30340;&#33391;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#30340;&#31119;&#38899;&#33945;&#34109;&#65292;&#23601;&#26159;&#33945;&#34109;&#22312;&#28781;&#20129;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#27492;&#31561;&#19981;&#20449;&#20043;&#20154;&#34987;&#36825;&#19990;&#30028;&#30340;&#31070;&#24324;&#30606;&#20102;&#24515;&#30524;&#65292;&#19981;&#21483;&#22522;&#30563;&#33635;&#32768;&#31119;&#38899;&#30340;&#20809;&#29031;&#30528;&#20182;&#20204;&#12290;&#22522;&#30563;&#26412;&#26159; &#31070;&#30340;&#20687;&#12290; </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#21407;&#19981;&#26159;&#20256;&#33258;&#24049;&#65292;&#20035;&#26159;&#20256;&#22522;&#30563;&#32822;&#31267;&#20026;&#20027;&#65292;&#24182;&#19988;&#33258;&#24049;&#22240;&#32822;&#31267;&#20316;&#20320;&#20204;&#30340;&#20166;&#20154;&#12290; </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#37027;&#21545;&#21648;&#20809;&#20174;&#40657;&#26263;&#37324;&#29031;&#20986;&#26469;&#30340; &#31070;&#65292;&#24050;&#32463;&#29031;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#21483;&#25105;&#20204;&#24471;&#30693; &#31070;&#33635;&#32768;&#30340;&#20809;&#26174;&#22312;&#32822;&#31267;&#22522;&#30563;&#30340;&#38754;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#23453;&#36125;&#25918;&#22312;&#29926;&#22120;&#37324;&#65292;&#35201;&#26174;&#26126;&#36825;&#33707;&#22823;&#30340;&#33021;&#21147;&#26159;&#20986;&#20110; &#31070;&#65292;&#19981;&#26159;&#20986;&#20110;&#25105;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#22235;&#38754;&#21463;&#25932;&#65292;&#21364;&#19981;&#34987;&#22256;&#20303;&#65307;&#24515;&#37324;&#20316;&#38590;&#65292;&#21364;&#19981;&#33267;&#22833;&#26395;&#65307; </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#36973;&#36924;&#36843;&#65292;&#21364;&#19981;&#34987;&#20002;&#24323;&#65307;&#25171;&#20498;&#20102;&#65292;&#21364;&#19981;&#33267;&#27515;&#20129;&#12290; </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#36523;&#19978;&#24120;&#24102;&#30528;&#32822;&#31267;&#30340;&#27515;&#65292;&#20351;&#32822;&#31267;&#30340;&#29983;&#20063;&#26174;&#26126;&#22312;&#25105;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#36825;&#27963;&#30528;&#30340;&#20154;&#26159;&#24120;&#20026;&#32822;&#31267;&#34987;&#20132;&#20110;&#27515;&#22320;&#65292;&#20351;&#32822;&#31267;&#30340;&#29983;&#22312;&#25105;&#20204;&#36825;&#24517;&#27515;&#30340;&#36523;&#19978;&#26174;&#26126;&#20986;&#26469;&#12290; </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#27515;&#26159;&#22312;&#25105;&#20204;&#36523;&#19978;&#21457;&#21160;&#65292;&#29983;&#21364;&#22312;&#20320;&#20204;&#36523;&#19978;&#21457;&#21160;&#12290; </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#20294;&#25105;&#20204;&#26082;&#26377;&#20449;&#24515;&#65292;&#27491;&#22914;</span><span class="add"><span class="content">&#32463;&#19978;</span></span><span class="content">&#35760;&#30528;&#35828;&#65306;&#12300;&#25105;&#22240;&#20449;&#65292;&#25152;&#20197;&#22914;&#27492;&#35828;&#35805;&#12290;&#12301;&#25105;&#20204;&#20063;&#20449;&#65292;&#25152;&#20197;&#20063;&#35828;&#35805;&#12290; </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#33258;&#24049;&#30693;&#36947;&#37027;&#21483;&#20027;&#32822;&#31267;&#22797;&#27963;&#30340;&#65292;&#20063;&#24517;&#21483;&#25105;&#20204;&#19982;&#32822;&#31267;&#19968;&#21516;&#22797;&#27963;&#65292;&#24182;&#19988;&#21483;&#25105;&#20204;&#19982;&#20320;&#20204;&#19968;&#21516;&#31449;&#22312;&#20182;&#38754;&#21069;&#12290; </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#20961;&#20107;&#37117;&#26159;&#20026;&#20320;&#20204;&#65292;&#22909;&#21483;&#24681;&#24800;&#22240;&#20154;&#22810;&#36234;&#21457;&#21152;&#22686;&#65292;&#24863;&#35874;&#26684;&#22806;&#26174;&#22810;&#65292;&#20197;&#33268;&#33635;&#32768;&#24402;&#19982; &#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#38752;&#20449;&#24515;&#29983;&#27963;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#20007;&#32966;&#12290;&#22806;&#20307;&#34429;&#28982;&#27585;&#22351;&#65292;&#20869;&#24515;&#21364;&#19968;&#22825;&#26032;&#20284;&#19968;&#22825;&#12290; </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#36825;&#33267;&#26242;&#33267;&#36731;&#30340;&#33510;&#26970;&#65292;&#35201;&#20026;&#25105;&#20204;&#25104;&#23601;&#26497;&#37325;&#26080;&#27604;&#12289;&#27704;&#36828;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#21407;&#26469;&#25105;&#20204;&#19981;&#26159;&#39038;&#24565;&#25152;&#35265;&#30340;&#65292;&#20035;&#26159;&#39038;&#24565;&#25152;&#19981;&#35265;&#30340;&#65307;&#22240;&#20026;&#25152;&#35265;&#30340;&#26159;&#26242;&#26102;&#30340;&#65292;&#25152;&#19981;&#35265;&#30340;&#26159;&#27704;&#36828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
