<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch5" data-usfm="2CO.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.5.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#21407;&#30693;&#36947;&#65292;&#25105;&#20204;&#36825;&#22320;&#19978;&#30340;&#24080;&#26842;&#33509;&#25286;&#27585;&#20102;&#65292;&#24517;&#24471; &#31070;&#25152;&#36896;&#65292;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#65292;&#22312;&#22825;&#19978;&#27704;&#23384;&#30340;&#25151;&#23627;&#12290; </span></span><span class="verse v2" data-usfm="2CO.5.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#22312;&#36825;&#24080;&#26842;&#37324;&#21497;&#24687;&#65292;&#28145;&#24819;&#24471;&#37027;&#20174;&#22825;&#19978;&#26469;&#30340;&#25151;&#23627;&#65292;&#22909;&#20687;&#31359;&#19978;</span><span class="add"><span class="content">&#34915;&#26381;</span></span><span class="content">&#65307; </span></span><span class="verse v3" data-usfm="2CO.5.3"><span class="label">3</span><span class="content">&#20504;&#33509;&#31359;&#19978;&#65292;&#34987;&#36935;&#35265;&#30340;&#26102;&#20505;&#23601;&#19981;&#33267;&#20110;&#36196;&#36523;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="2CO.5.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#22312;&#36825;&#24080;&#26842;&#37324;&#21497;&#24687;&#21171;&#33510;&#65292;&#24182;&#38750;&#24895;&#24847;&#33073;&#19979;&#36825;&#20010;&#65292;&#20035;&#26159;&#24895;&#24847;&#31359;&#19978;&#37027;&#20010;&#65292;&#22909;&#21483;&#36825;&#24517;&#27515;&#30340;&#34987;&#29983;&#21629;&#21534;&#28781;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="2CO.5.5"><span class="label">5</span><span class="content">&#20026;&#27492;&#65292;&#22521;&#26893;&#25105;&#20204;&#30340;&#23601;&#26159; &#31070;&#65292;&#20182;&#21448;&#36176;&#32473;&#25105;&#20204;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#20316;&#20973;&#25454;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#36136;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CO.5.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26102;&#24120;&#22374;&#28982;&#26080;&#24807;&#65292;&#24182;&#19988;&#26195;&#24471;&#25105;&#20204;&#20303;&#22312;&#36523;&#20869;&#65292;&#20415;&#19982;&#20027;&#30456;&#31163;&#12290; </span></span><span class="verse v7" data-usfm="2CO.5.7"><span class="label">7</span><span class="content">&#22240;&#25105;&#20204;&#34892;&#20107;&#20026;&#20154;&#26159;&#20973;&#30528;&#20449;&#24515;&#65292;&#19981;&#26159;&#20973;&#30528;&#30524;&#35265;&#12290; </span></span><span class="verse v8" data-usfm="2CO.5.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#22374;&#28982;&#26080;&#24807;&#65292;&#26159;&#26356;&#24895;&#24847;&#31163;&#24320;&#36523;&#20307;&#19982;&#20027;&#21516;&#20303;&#12290; </span></span><span class="verse v9" data-usfm="2CO.5.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#26080;&#35770;&#26159;&#20303;&#22312;&#36523;&#20869;&#65292;&#31163;&#24320;&#36523;&#22806;&#65292;&#25105;&#20204;&#31435;&#20102;&#24535;&#21521;&#65292;&#35201;&#24471;&#20027;&#30340;&#21916;&#24742;&#12290; </span></span><span class="verse v10" data-usfm="2CO.5.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#20247;&#20154;&#24517;&#35201;&#22312;&#22522;&#30563;&#21488;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#21483;&#21508;&#20154;&#25353;&#30528;&#26412;&#36523;&#25152;&#34892;&#30340;&#65292;&#25110;&#21892;&#25110;&#24694;&#21463;&#25253;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#20154;&#19982; &#31070;&#21644;&#22909;&#30340;&#32844;&#20998;</span></div><div class="p"><span class="verse v10" data-usfm="2CO.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.5.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#26082;&#30693;&#36947;&#20027;&#26159;&#21487;&#30031;&#30340;&#65292;&#25152;&#20197;&#21149;&#20154;&#12290;&#20294;&#25105;&#20204;&#22312; &#31070;&#38754;&#21069;&#26159;&#26174;&#26126;&#30340;&#65292;&#30460;&#26395;&#22312;&#20320;&#20204;&#30340;&#33391;&#24515;&#37324;&#20063;&#26159;&#26174;&#26126;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="2CO.5.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#19981;&#26159;&#21521;&#20320;&#20204;&#20877;&#20030;&#33616;&#33258;&#24049;&#65292;&#20035;&#26159;&#21483;&#20320;&#20204;&#22240;&#25105;&#20204;&#26377;&#21487;&#22840;&#20043;&#22788;&#65292;&#22909;&#23545;&#37027;&#20973;&#22806;&#35980;&#19981;&#20973;&#20869;&#24515;&#22840;&#21475;&#30340;&#20154;&#65292;&#26377;&#35328;&#21487;&#31572;&#12290; </span></span><span class="verse v13" data-usfm="2CO.5.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#33509;&#26524;&#39072;&#29378;&#65292;&#26159;&#20026; &#31070;&#65307;&#33509;&#26524;&#35880;&#23432;&#65292;&#26159;&#20026;&#20320;&#20204;&#12290; </span></span><span class="verse v14" data-usfm="2CO.5.14"><span class="label">14</span><span class="content">&#21407;&#26469;&#22522;&#30563;&#30340;&#29233;&#28608;&#21169;&#25105;&#20204;&#65307;&#22240;&#25105;&#20204;&#24819;&#65292;&#19968;&#20154;&#26082;&#26367;&#20247;&#20154;&#27515;&#65292;&#20247;&#20154;&#23601;&#37117;&#27515;&#20102;&#65307; </span></span><span class="verse v15" data-usfm="2CO.5.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#20182;&#26367;&#20247;&#20154;&#27515;&#65292;&#26159;&#21483;&#37027;&#20123;&#27963;&#30528;&#30340;&#20154;&#19981;&#20877;&#20026;&#33258;&#24049;&#27963;&#65292;&#20035;&#20026;&#26367;&#20182;&#20204;&#27515;&#32780;&#22797;&#27963;&#30340;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#27963;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#20174;&#20170;&#20197;&#21518;&#65292;&#19981;&#20973;&#30528;&#22806;&#35980;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#32905;&#20307;&#65307;&#26412;&#33410;&#21516;</span></span></span><span class="content">&#35748;&#20154;&#20102;&#12290;&#34429;&#28982;&#20973;&#30528;&#22806;&#35980;&#35748;&#36807;&#22522;&#30563;&#65292;&#22914;&#20170;&#21364;&#19981;&#20877;</span><span class="add"><span class="content">&#36825;&#26679;</span></span><span class="content">&#35748;&#20182;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="2CO.5.17"><span class="label">17</span><span class="content">&#33509;&#26377;&#20154;&#22312;&#22522;&#30563;&#37324;&#65292;&#20182;&#23601;&#26159;&#26032;&#36896;&#30340;&#20154;&#65292;&#26087;&#20107;&#24050;&#36807;&#65292;&#37117;&#21464;&#25104;&#26032;&#30340;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="2CO.5.18"><span class="label">18</span><span class="content">&#19968;&#20999;&#37117;&#26159;&#20986;&#20110; &#31070;&#65307;&#20182;&#20511;&#30528;&#22522;&#30563;&#20351;&#25105;&#20204;&#19982;&#20182;&#21644;&#22909;&#65292;&#21448;&#23558;&#21149;&#20154;&#19982;&#20182;&#21644;&#22909;&#30340;&#32844;&#20998;&#36176;&#32473;&#25105;&#20204;&#12290; </span></span><span class="verse v19" data-usfm="2CO.5.19"><span class="label">19</span><span class="content">&#36825;&#23601;&#26159; &#31070;&#22312;&#22522;&#30563;&#37324;&#65292;&#21483;&#19990;&#20154;&#19982;&#33258;&#24049;&#21644;&#22909;&#65292;&#19981;&#23558;&#20182;&#20204;&#30340;&#36807;&#29359;&#24402;&#21040;&#20182;&#20204;&#36523;&#19978;&#65292;&#24182;&#19988;&#23558;&#36825;&#21644;&#22909;&#30340;&#36947;&#29702;&#25176;&#20184;&#20102;&#25105;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="2CO.5.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#20316;&#22522;&#30563;&#30340;&#20351;&#32773;&#65292;&#23601;&#22909;&#20687; &#31070;&#20511;&#25105;&#20204;&#21149;&#20320;&#20204;&#19968;&#33324;&#12290;&#25105;&#20204;&#26367;&#22522;&#30563;&#27714;&#20320;&#20204;&#19982; &#31070;&#21644;&#22909;&#12290; </span></span><span class="verse v21" data-usfm="2CO.5.21"><span class="label">21</span><span class="content"> &#31070;&#20351;&#37027;&#26080;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26080;&#32618;&#65306;&#21407;&#25991;&#26159;&#19981;&#30693;&#32618;</span></span></span><span class="content">&#30340;&#65292;&#26367;&#25105;&#20204;&#25104;&#20026;&#32618;&#65292;&#22909;&#21483;&#25105;&#20204;&#22312;&#20182;&#37324;&#38754;&#25104;&#20026; &#31070;&#30340;&#20041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
