<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#25105;&#20204;&#26082;&#26377;&#36825;&#31561;&#24212;&#35768;&#65292;&#23601;&#24403;&#27905;&#20928;&#33258;&#24049;&#65292;&#38500;&#21435;&#36523;&#20307;&#12289;&#28789;&#39746;&#19968;&#20999;&#30340;&#27745;&#31229;&#65292;&#25964;&#30031; &#31070;&#65292;&#24471;&#20197;&#25104;&#22307;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#25945;&#20250;&#24724;&#25913;&#32780;&#27426;&#20048;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#24515;&#22320;&#23485;&#22823;&#25910;&#32435;&#25105;&#20204;&#12290;&#25105;&#20204;&#26410;&#26366;&#20111;&#36127;&#35841;&#65292;&#26410;&#26366;&#36133;&#22351;&#35841;&#65292;&#26410;&#26366;&#21344;&#35841;&#30340;&#20415;&#23452;&#12290; </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#19981;&#26159;&#35201;&#23450;&#20320;&#20204;&#30340;&#32618;&#12290;&#25105;&#24050;&#32463;&#35828;&#36807;&#65292;&#20320;&#20204;&#24120;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#24773;&#24895;&#19982;&#20320;&#20204;&#21516;&#29983;&#21516;&#27515;&#12290; </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#25105;&#22823;&#22823;&#22320;&#25918;&#32966;&#65292;&#21521;&#20320;&#20204;&#35828;&#35805;&#65307;&#25105;&#22240;&#20320;&#20204;&#22810;&#22810;&#22840;&#21475;&#65292;&#28385;&#24471;&#23433;&#24944;&#65307;&#25105;&#20204;&#22312;&#19968;&#20999;&#24739;&#38590;&#20013;&#20998;&#22806;&#30340;&#24555;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#23601;&#26159;&#21040;&#20102;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#20063;&#19981;&#24471;&#23433;&#23425;&#65292;&#21608;&#22260;&#36973;&#24739;&#38590;&#65292;&#22806;&#26377;&#20105;&#25112;&#65292;&#20869;&#26377;&#24807;&#24597;&#12290; </span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#23433;&#24944;&#20007;&#27668;&#20043;&#20154;&#30340; &#31070;&#20511;&#30528;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#26469;&#23433;&#24944;&#20102;&#25105;&#20204;&#65307; </span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#19981;&#20294;&#20511;&#30528;&#20182;&#26469;&#65292;&#20063;&#20511;&#30528;&#20182;&#20174;&#20320;&#20204;&#25152;&#24471;&#30340;&#23433;&#24944;&#65292;&#23433;&#24944;&#20102;&#25105;&#20204;&#65307;&#22240;&#20182;&#25226;&#20320;&#20204;&#30340;&#24819;&#24565;&#12289;&#21696;&#24696;&#65292;&#21644;&#21521;&#25105;&#30340;&#28909;&#24515;&#65292;&#37117;&#21578;&#35785;&#20102;&#25105;&#65292;&#21483;&#25105;&#26356;&#21152;&#27426;&#21916;&#12290; </span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#25105;&#20808;&#21069;&#20889;&#20449;&#21483;&#20320;&#20204;&#24551;&#24833;&#65292;&#25105;&#21518;&#26469;&#34429;&#28982;&#25034;&#24724;&#65292;&#22914;&#20170;&#21364;&#19981;&#25034;&#24724;&#65307;&#22240;&#25105;&#30693;&#36947;&#65292;&#37027;&#20449;&#21483;&#20320;&#20204;&#24551;&#24833;&#19981;&#36807;&#26159;&#26242;&#26102;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#22914;&#20170;&#25105;&#27426;&#21916;&#65292;&#19981;&#26159;&#22240;&#20320;&#20204;&#24551;&#24833;&#65292;&#26159;&#22240;&#20320;&#20204;&#20174;&#24551;&#24833;&#20013;&#29983;&#20986;&#25034;&#24724;&#26469;&#12290;&#20320;&#20204;&#20381;&#30528; &#31070;&#30340;&#24847;&#24605;&#24551;&#24833;&#65292;&#20961;&#20107;&#23601;&#19981;&#33267;&#20110;&#22240;&#25105;&#20204;&#21463;&#20111;&#25439;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20381;&#30528; &#31070;&#30340;&#24847;&#24605;&#24551;&#24833;&#65292;&#23601;&#29983;&#20986;&#27809;&#26377;&#21518;&#24724;&#30340;&#25034;&#24724;&#26469;&#65292;&#20197;&#33268;&#24471;&#25937;&#65307;&#20294;&#19990;&#20439;&#30340;&#24551;&#24833;&#26159;&#21483;&#20154;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20204;&#20381;&#30528; &#31070;&#30340;&#24847;&#24605;&#24551;&#24833;&#65292;&#20174;&#27492;&#23601;&#29983;&#20986;&#20309;&#31561;&#30340;&#27575;&#21220;&#12289;&#33258;&#35785;&#12289;&#33258;&#24680;&#12289;&#24656;&#24807;&#12289;&#24819;&#24565;&#12289;&#28909;&#24515;&#12289;&#36131;&#32602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#33258;&#36131;</span></span></span><span class="content">&#12290;&#22312;&#36825;&#19968;&#20999;&#20107;&#19978;&#65292;&#20320;&#20204;&#37117;&#34920;&#26126;&#33258;&#24049;&#26159;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#25105;&#34429;&#28982;&#20174;&#21069;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#21364;&#19981;&#26159;&#20026;&#37027;&#20111;&#36127;&#20154;&#30340;&#65292;&#20063;&#19981;&#26159;&#20026;&#37027;&#21463;&#20154;&#20111;&#36127;&#30340;&#65292;&#20035;&#35201;&#22312; &#31070;&#38754;&#21069;&#25226;&#20320;&#20204;&#39038;&#24565;&#25105;&#20204;&#30340;&#28909;&#24515;&#34920;&#26126;&#20986;&#26469;&#12290; </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#25925;&#27492;&#65292;&#25105;&#20204;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">&#24182;&#19988;&#22312;&#23433;&#24944;&#20043;&#20013;&#65292;&#22240;&#20320;&#20204;&#20247;&#20154;&#20351;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24515;&#37324;&#30021;&#24555;&#27426;&#21916;&#65292;&#25105;&#20204;&#23601;&#26356;&#21152;&#27426;&#21916;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#23545;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#22840;&#22870;&#20102;&#20320;&#20204;&#20160;&#20040;&#65292;&#20063;&#35273;&#24471;&#27809;&#26377;&#24813;&#24871;&#65307;&#22240;&#25105;&#23545;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#22840;&#22870;&#20320;&#20204;&#30340;&#35805;&#25104;&#20102;&#30495;&#30340;&#65292;&#27491;&#22914;&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#20063;&#37117;&#26159;&#30495;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#24182;&#19988;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24819;&#36215;&#20320;&#20204;&#20247;&#20154;&#30340;&#39034;&#26381;&#65292;&#26159;&#24590;&#26679;&#24656;&#24807;&#25112;&#20834;&#22320;&#25509;&#24453;&#20182;&#65292;&#20182;&#29233;&#20320;&#20204;&#30340;&#24515;&#32928;&#23601;&#36234;&#21457;&#28909;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#25105;&#22914;&#20170;&#27426;&#21916;&#65292;&#33021;&#22312;&#20961;&#20107;&#19978;&#20026;&#20320;&#20204;&#25918;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
