<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch12" data-usfm="DEU.12">
            <div class="label">12</div><div class="s"><span class="heading">&#24799;&#19968;&#30340;&#25964;&#25308;&#22330;&#25152;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.12.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20204;&#23384;&#27963;&#20110;&#19990;&#30340;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#25152;&#36176;&#20320;&#20204;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#35201;&#35880;&#23432;&#36981;&#34892;&#30340;&#24459;&#20363;&#20856;&#31456;&#20035;&#26159;&#36825;&#20123;&#65306; </span></span><span class="verse v2" data-usfm="DEU.12.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#23558;&#25152;&#36214;&#20986;&#30340;&#22269;&#27665;&#20107;&#22857;&#31070;&#30340;&#21508;&#22320;&#26041;&#65292;&#26080;&#35770;&#26159;&#22312;&#39640;&#23665;&#65292;&#22312;&#23567;&#23665;&#65292;&#22312;&#21508;&#38738;&#32736;&#26641;&#19979;&#65292;&#37117;&#27585;&#22351;&#20102;&#65307; </span></span><span class="verse v3" data-usfm="DEU.12.3"><span class="label">3</span><span class="content">&#20063;&#35201;&#25286;&#27585;&#20182;&#20204;&#30340;&#31085;&#22363;&#65292;&#25171;&#30862;&#20182;&#20204;&#30340;&#26609;&#20687;&#65292;&#29992;&#28779;&#28954;&#28903;&#20182;&#20204;&#30340;&#26408;&#20598;&#65292;&#30733;&#19979;&#20182;&#20204;&#38613;&#21051;&#30340;&#31070;&#20687;&#65292;&#24182;&#23558;&#20854;&#21517;&#20174;&#37027;&#22320;&#26041;&#38500;&#28781;&#12290; </span></span><span class="verse v4" data-usfm="DEU.12.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#29031;&#20182;&#20204;&#37027;&#26679;&#20107;&#22857;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v5" data-usfm="DEU.12.5"><span class="label">5</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#20174;&#20320;&#20204;&#21508;&#25903;&#27966;&#20013;&#36873;&#25321;&#20309;&#22788;&#20026;&#31435;&#20182;&#21517;&#30340;&#23621;&#25152;&#65292;&#20320;&#20204;&#23601;&#24403;&#24448;&#37027;&#37324;&#21435;&#27714;&#38382;&#65292; </span></span><span class="verse v6" data-usfm="DEU.12.6"><span class="label">6</span><span class="content">&#23558;&#20320;&#20204;&#30340;&#29140;&#31085;&#12289;</span><span class="add"><span class="content">&#24179;&#23433;</span></span><span class="content">&#31085;&#12289;&#21313;&#20998;&#21462;&#19968;&#20043;&#29289;&#65292;&#21644;&#25163;&#20013;&#30340;&#20030;&#31085;&#65292;&#24182;&#36824;&#24895;&#31085;&#12289;&#29976;&#24515;&#31085;&#65292;&#20197;&#21450;&#29275;&#32676;&#32650;&#32676;&#20013;&#22836;&#29983;&#30340;&#65292;&#37117;&#22857;&#21040;&#37027;&#37324;&#12290; </span></span><span class="verse v7" data-usfm="DEU.12.7"><span class="label">7</span><span class="content">&#22312;&#37027;&#37324;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204; &#31070;&#30340;&#38754;&#21069;&#65292;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23478;&#23646;&#37117;&#21487;&#20197;&#21507;&#65292;&#24182;&#19988;&#22240;&#20320;&#25163;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#33945;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#36176;&#31119;&#65292;&#23601;&#37117;&#27426;&#20048;&#12290; </span></span><span class="verse v8" data-usfm="DEU.12.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#20170;&#26085;&#22312;&#36825;&#37324;&#25152;&#34892;&#30340;&#26159;&#21508;&#20154;&#34892;&#33258;&#24049;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#20320;&#20204;&#23558;&#26469;&#19981;&#21487;&#36825;&#26679;&#34892;&#65307; </span></span><span class="verse v9" data-usfm="DEU.12.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#36824;&#27809;&#26377;&#21040;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#30340;&#23433;&#24687;</span><span class="add"><span class="content">&#22320;</span></span><span class="content">&#65292;&#25152;&#32473;&#20320;&#30340;&#20135;&#19994;&#12290; </span></span><span class="verse v10" data-usfm="DEU.12.10"><span class="label">10</span><span class="content">&#20294;&#20320;&#20204;&#36807;&#20102;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#65292;&#24471;&#20197;&#20303;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204; &#31070;&#20351;&#20320;&#20204;&#25215;&#21463;&#20026;&#19994;&#20043;&#22320;&#65292;&#21448;&#20351;&#20320;&#20204;&#22826;&#24179;&#65292;&#19981;&#34987;&#22235;&#22260;&#30340;&#19968;&#20999;&#20167;&#25932;&#25200;&#20081;&#65292;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v11" data-usfm="DEU.12.11"><span class="label">11</span><span class="content">&#37027;&#26102;&#35201;&#23558;&#25105;&#25152;&#21545;&#21648;&#20320;&#20204;&#30340;&#29140;&#31085;&#12289;</span><span class="add"><span class="content">&#24179;&#23433;</span></span><span class="content">&#31085;&#12289;&#21313;&#20998;&#21462;&#19968;&#20043;&#29289;&#65292;&#21644;&#25163;&#20013;&#30340;&#20030;&#31085;&#65292;&#24182;&#21521;&#32822;&#21644;&#21326;&#35768;&#24895;&#29486;&#30340;&#19968;&#20999;&#32654;&#31085;&#65292;&#37117;&#22857;&#21040;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204; &#31070;&#25152;&#36873;&#25321;&#35201;&#31435;&#20026;&#20182;&#21517;&#30340;&#23621;&#25152;&#12290; </span></span><span class="verse v12" data-usfm="DEU.12.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#21644;&#20799;&#22899;&#12289;&#20166;&#23138;&#65292;&#24182;&#20303;&#22312;&#20320;&#20204;&#22478;&#37324;&#26080;&#20998;&#26080;&#19994;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#27426;&#20048;&#12290; </span></span><span class="verse v13" data-usfm="DEU.12.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#22312;&#20320;&#25152;&#30475;&#20013;&#30340;&#21508;&#22788;&#29486;&#29140;&#31085;&#12290; </span></span><span class="verse v14" data-usfm="DEU.12.14"><span class="label">14</span><span class="content">&#24799;&#29420;&#32822;&#21644;&#21326;&#20174;&#20320;&#37027;&#19968;&#25903;&#27966;&#20013;&#25152;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#20320;&#23601;&#35201;&#22312;&#37027;&#37324;&#29486;&#29140;&#31085;&#65292;&#34892;&#25105;&#19968;&#20999;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.12.15"><span class="label">15</span><span class="content">&#12300;&#28982;&#32780;&#65292;&#22312;&#20320;&#21508;&#22478;&#37324;&#37117;&#21487;&#20197;&#29031;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#30340;&#31119;&#20998;&#65292;&#38543;&#24515;&#25152;&#27442;&#23472;&#29298;&#21507;&#32905;&#65307;&#26080;&#35770;&#27905;&#20928;&#20154;&#19981;&#27905;&#20928;&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#23601;&#22914;&#21507;&#32666;&#32650;&#19982;&#40575;&#19968;&#33324;&#12290; </span></span><span class="verse v16" data-usfm="DEU.12.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#21507;&#34880;&#65292;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#26679;&#12290; </span></span><span class="verse v17" data-usfm="DEU.12.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#25110;&#26159;&#29275;&#32676;&#32650;&#32676;&#20013;&#22836;&#29983;&#30340;&#65292;&#25110;&#26159;&#20320;&#35768;&#24895;&#29486;&#30340;&#65292;&#29976;&#24515;&#29486;&#30340;&#65292;&#25110;&#26159;&#25163;&#20013;&#30340;&#20030;&#31085;&#65292;&#37117;&#19981;&#21487;&#22312;&#20320;&#22478;&#37324;&#21507;&#12290; </span></span><span class="verse v18" data-usfm="DEU.12.18"><span class="label">18</span><span class="content">&#20294;&#35201;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#38754;&#21069;&#21507;&#65292;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#35201;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#20320;&#21644;&#20799;&#22899;&#12289;&#20166;&#23138;&#65292;&#24182;&#20303;&#22312;&#20320;&#22478;&#37324;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#37117;&#21487;&#20197;&#21507;&#65307;&#20063;&#35201;&#22240;&#20320;&#25163;&#25152;&#21150;&#30340;&#65292;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#38754;&#21069;&#27426;&#20048;&#12290; </span></span><span class="verse v19" data-usfm="DEU.12.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#35880;&#24910;&#65292;&#22312;&#20320;&#25152;&#20303;&#30340;&#22320;&#26041;&#27704;&#19981;&#21487;&#20002;&#24323;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.12.20"><span class="label">20</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#29031;&#20182;&#25152;&#24212;&#35768;&#25193;&#24352;&#20320;&#22659;&#30028;&#30340;&#26102;&#20505;&#65292;&#20320;&#24515;&#37324;&#24819;&#35201;&#21507;&#32905;&#65292;&#35828;&#65306;&#12302;&#25105;&#35201;&#21507;&#32905;&#12303;&#65292;&#23601;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#22320;&#21507;&#32905;&#12290; </span></span><span class="verse v21" data-usfm="DEU.12.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36873;&#25321;&#35201;&#31435;&#20182;&#21517;&#30340;&#22320;&#26041;&#33509;&#31163;&#20320;&#22826;&#36828;&#65292;&#23601;&#21487;&#20197;&#29031;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#23558;&#32822;&#21644;&#21326;&#36176;&#32473;&#20320;&#30340;&#29275;&#32650;&#21462;&#20123;&#23472;&#20102;&#65292;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#22312;&#20320;&#22478;&#37324;&#21507;&#12290; </span></span><span class="verse v22" data-usfm="DEU.12.22"><span class="label">22</span><span class="content">&#20320;&#21507;&#37027;&#32905;&#65292;&#35201;&#20687;&#21507;&#32666;&#32650;&#19982;&#40575;&#19968;&#33324;&#65307;&#26080;&#35770;&#27905;&#20928;&#20154;&#19981;&#27905;&#20928;&#20154;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v23" data-usfm="DEU.12.23"><span class="label">23</span><span class="content">&#21482;&#26159;&#20320;&#35201;&#24515;&#24847;&#22362;&#23450;&#65292;&#19981;&#21487;&#21507;&#34880;&#65292;&#22240;&#20026;&#34880;&#26159;&#29983;&#21629;&#65307;&#19981;&#21487;&#23558;&#34880;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#29983;&#21629;</span></span></span><span class="content">&#19982;&#32905;&#21516;&#21507;&#12290; </span></span><span class="verse v24" data-usfm="DEU.12.24"><span class="label">24</span><span class="content">&#19981;&#21487;&#21507;&#34880;&#65292;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#26679;&#12290; </span></span><span class="verse v25" data-usfm="DEU.12.25"><span class="label">25</span><span class="content">&#19981;&#21487;&#21507;&#34880;&#12290;&#36825;&#26679;&#65292;&#20320;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#23601;&#21487;&#20197;&#24471;&#31119;&#12290; </span></span><span class="verse v26" data-usfm="DEU.12.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#20320;&#20998;&#21035;&#20026;&#22307;&#30340;&#29289;&#21644;&#20320;&#30340;&#36824;&#24895;&#31085;&#35201;&#22857;&#21040;&#32822;&#21644;&#21326;&#25152;&#36873;&#25321;&#30340;&#22320;&#26041;&#21435;&#12290; </span></span><span class="verse v27" data-usfm="DEU.12.27"><span class="label">27</span><span class="content">&#20320;&#30340;&#29140;&#31085;&#65292;&#36830;&#32905;&#24102;&#34880;&#65292;&#37117;&#35201;&#29486;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#22363;&#19978;&#12290;</span><span class="add"><span class="content">&#24179;&#23433;</span></span><span class="content">&#31085;&#30340;&#34880;&#35201;&#20498;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#22363;&#19978;&#65307;</span><span class="add"><span class="content">&#24179;&#23433;</span></span><span class="content">&#31085;&#30340;&#32905;&#65292;&#20320;&#33258;&#24049;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v28" data-usfm="DEU.12.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#35880;&#23432;&#21548;&#20174;&#25105;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#35805;&#65292;&#34892;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30524;&#20013;&#30475;&#20026;&#21892;&#65292;&#30475;&#20026;&#27491;&#30340;&#20107;&#12290;&#36825;&#26679;&#65292;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#23601;&#21487;&#20197;&#27704;&#36828;&#20139;&#31119;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#19981;&#21487;&#25308;&#20598;&#20687;</span></div><div class="p"><span class="verse v28" data-usfm="DEU.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.12.29"><span class="label">29</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#23558;&#20320;&#35201;&#21435;&#36214;&#20986;&#30340;&#22269;&#27665;&#20174;&#20320;&#38754;&#21069;&#21098;&#38500;&#65292;&#20320;&#24471;&#20102;&#20182;&#20204;&#30340;&#22320;&#23621;&#20303;&#65292; </span></span><span class="verse v30" data-usfm="DEU.12.30"><span class="label">30</span><span class="content">&#37027;&#26102;&#23601;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#22312;&#20182;&#20204;&#38500;&#28781;&#20043;&#21518;&#38543;&#20174;&#20182;&#20204;</span><span class="add"><span class="content">&#30340;&#24694;</span></span><span class="content">&#20439;&#65292;&#38519;&#20837;&#32593;&#32599;&#65292;&#20063;&#19981;&#21487;&#35775;&#38382;&#20182;&#20204;&#30340;&#31070;&#35828;&#65306;&#12302;&#36825;&#20123;&#22269;&#27665;&#24590;&#26679;&#20107;&#22857;&#20182;&#20204;&#30340;&#31070;&#65292;&#25105;&#20063;&#35201;&#29031;&#26679;&#34892;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="DEU.12.31"><span class="label">31</span><span class="content">&#20320;&#19981;&#21487;&#21521;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#36825;&#26679;&#34892;&#65292;&#22240;&#20026;&#20182;&#20204;&#21521;&#20182;&#20204;&#30340;&#31070;&#34892;&#20102;&#32822;&#21644;&#21326;&#25152;&#24974;&#23244;&#25152;&#24680;&#24694;&#30340;&#19968;&#20999;&#20107;&#65292;&#29978;&#33267;&#23558;&#33258;&#24049;&#30340;&#20799;&#22899;&#29992;&#28779;&#28954;&#28903;&#65292;&#29486;&#19982;&#20182;&#20204;&#30340;&#31070;&#12290; </span></span><span class="verse v32" data-usfm="DEU.12.32"><span class="label">32</span><span class="content">&#20961;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#20320;&#20204;&#37117;&#35201;&#35880;&#23432;&#36981;&#34892;&#65292;&#19981;&#21487;&#21152;&#28155;&#65292;&#20063;&#19981;&#21487;&#21024;&#20943;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
