<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20808;&#30693;&#25110;&#26159;&#20570;&#26790;&#30340;&#36215;&#26469;&#65292;&#21521;&#20320;&#26174;&#20010;&#31070;&#36857;&#22855;&#20107;&#65292; </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#23545;&#20320;&#35828;&#65306;&#12302;&#25105;&#20204;&#21435;&#38543;&#20174;&#20320;&#32032;&#26469;&#25152;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#65292;&#20107;&#22857;&#23427;&#21543;&#12290;&#12303;&#20182;&#25152;&#26174;&#30340;&#31070;&#36857;&#22855;&#20107;&#34429;&#26377;&#24212;&#39564;&#65292; </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#20320;&#20063;&#19981;&#21487;&#21548;&#37027;&#20808;&#30693;&#25110;&#26159;&#37027;&#20570;&#26790;&#20043;&#20154;&#30340;&#35805;&#65307;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#35797;&#39564;&#20320;&#20204;&#65292;&#35201;&#30693;&#36947;&#20320;&#20204;&#26159;&#23613;&#24515;&#23613;&#24615;&#29233;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#19981;&#26159;&#12290; </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#39034;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#65292;&#25964;&#30031;&#20182;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#20107;&#22857;&#20182;&#65292;&#19987;&#38752;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#37027;&#20808;&#30693;&#25110;&#26159;&#37027;&#20570;&#26790;&#30340;&#26082;&#29992;&#35328;&#35821;&#21467;&#36870;&#37027;&#39046;&#20320;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#12289;&#25937;&#36174;&#20320;&#33073;&#31163;&#20026;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#65292;&#35201;&#21246;&#24341;&#20320;&#31163;&#24320;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#21545;&#21648;&#20320;&#34892;&#30340;&#36947;&#65292;&#20320;&#20415;&#35201;&#23558;&#20182;&#27835;&#27515;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.13.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#30340;&#21516;&#32990;&#24351;&#20804;&#65292;&#25110;&#26159;&#20320;&#30340;&#20799;&#22899;&#65292;&#25110;&#26159;&#20320;&#24576;&#20013;&#30340;&#22971;&#65292;&#25110;&#26159;&#22914;&#21516;&#20320;&#24615;&#21629;&#30340;&#26379;&#21451;&#65292;&#33509;&#26263;&#20013;&#24341;&#35825;&#20320;&#65292;&#35828;&#65306;&#12302;&#25105;&#20204;&#19981;&#22914;&#21435;&#20107;&#22857;&#20320;&#21644;&#20320;&#21015;&#31062;&#32032;&#26469;&#25152;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#8212; </span></span><span class="verse v7" data-usfm="DEU.13.7"><span class="label">7</span><span class="content">&#26159;&#20320;&#22235;&#22260;&#21015;&#22269;&#30340;&#31070;&#12290;&#12303;&#26080;&#35770;&#26159;&#31163;&#20320;&#36817;&#65292;&#31163;&#20320;&#36828;&#65292;&#20174;&#22320;&#36825;&#36793;&#21040;&#22320;&#37027;&#36793;&#30340;&#31070;&#65292; </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#20320;&#19981;&#21487;&#20381;&#20174;&#20182;&#65292;&#20063;&#19981;&#21487;&#21548;&#20174;&#20182;&#65292;&#30524;&#19981;&#21487;&#39038;&#24796;&#20182;&#12290;&#20320;&#19981;&#21487;&#24604;&#24676;&#20182;&#65292;&#20063;&#19981;&#21487;&#36974;&#24199;&#20182;&#65292; </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#24635;&#35201;&#26432;&#20182;&#65307;&#20320;&#20808;&#19979;&#25163;&#65292;&#28982;&#21518;&#20247;&#27665;&#20063;&#19979;&#25163;&#65292;&#23558;&#20182;&#27835;&#27515;&#12290; </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#65292;&#22240;&#20026;&#20182;&#24819;&#35201;&#21246;&#24341;&#20320;&#31163;&#24320;&#37027;&#39046;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20026;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#12290; </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#37117;&#35201;&#21548;&#35265;&#23475;&#24597;&#65292;&#23601;&#19981;&#25954;&#22312;&#20320;&#20204;&#20013;&#38388;&#20877;&#34892;&#36825;&#26679;&#30340;&#24694;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.13.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="DEU.13.12+DEU.13.13"><span class="label">12-13</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#23621;&#20303;&#30340;&#21508;&#22478;&#20013;&#65292;&#20320;&#33509;&#21548;&#20154;&#35828;&#65292;&#26377;&#20123;&#21290;&#31867;&#20174;&#20320;&#20204;&#20013;&#38388;&#30340;&#19968;&#24231;&#22478;&#20986;&#26469;&#21246;&#24341;&#26412;&#22478;&#30340;&#23621;&#27665;&#65292;&#35828;&#65306;&#12302;&#25105;&#20204;&#19981;&#22914;&#21435;&#20107;&#22857;&#20320;&#20204;&#32032;&#26469;&#25152;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#12303;&#65307; </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#20320;&#23601;&#35201;&#25506;&#21548;&#65292;&#26597;&#31350;&#65292;&#32454;&#32454;&#22320;&#35775;&#38382;&#65292;&#26524;&#28982;&#26159;&#30495;&#65292;&#20934;&#26377;&#36825;&#21487;&#24974;&#24694;&#30340;&#20107;&#34892;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292; </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#20320;&#24517;&#35201;&#29992;&#20992;&#26432;&#37027;&#22478;&#37324;&#30340;&#23621;&#27665;&#65292;&#25226;&#22478;&#37324;&#25152;&#26377;&#30340;&#65292;&#36830;&#29298;&#30044;&#65292;&#37117;&#29992;&#20992;&#26432;&#23613;&#12290; </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#20320;&#20174;&#37027;&#22478;&#37324;&#25152;&#22842;&#30340;&#36130;&#29289;&#37117;&#35201;&#22534;&#31215;&#22312;&#34903;&#24066;&#19978;&#65292;&#29992;&#28779;&#23558;&#22478;&#21644;&#20854;&#20869;&#25152;&#22842;&#30340;&#36130;&#29289;&#37117;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#38754;&#21069;&#28903;&#23613;&#65307;&#37027;&#22478;&#23601;&#27704;&#20026;&#33618;&#22534;&#65292;&#19981;&#21487;&#20877;&#24314;&#36896;&#12290; </span></span><span class="verse v17 v18" data-usfm="DEU.13.17+DEU.13.18"><span class="label">17-18</span><span class="content">&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#36830;&#19968;&#28857;&#37117;&#19981;&#21487;&#31896;&#20320;&#30340;&#25163;&#12290;&#20320;&#35201;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#36981;&#23432;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#34892;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#36716;&#24847;&#65292;&#19981;&#21457;&#28872;&#24594;&#65292;&#24681;&#24453;&#20320;&#65292;&#24604;&#24676;&#20320;&#65292;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#20351;&#20320;&#20154;&#25968;&#22686;&#22810;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
