<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch19" data-usfm="DEU.19">
            <div class="label">19</div><div class="s"><span class="heading">&#35774;&#31435;&#24199;&#25252;&#22478;</span></div><div class="r"><span class="heading">&#65288;&#27665;35&#183;9&#8212;28&#65307;&#20070;20&#183;1&#8212;9&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.19.1"><span class="label">1</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#23558;&#21015;&#22269;&#20043;&#27665;&#21098;&#38500;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#20063;&#23558;&#20182;&#20204;&#30340;&#22320;&#36176;&#32473;&#20320;&#65292;&#20320;&#25509;&#30528;&#20303;&#20182;&#20204;&#30340;&#22478;&#37009;&#24182;&#20182;&#20204;&#30340;&#25151;&#23627;&#65292; </span></span><span class="verse v2" data-usfm="DEU.19.2"><span class="label">2</span><span class="content">&#23601;&#35201;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#20998;&#23450;&#19977;&#24231;&#22478;&#12290; </span></span><span class="verse v3" data-usfm="DEU.19.3"><span class="label">3</span><span class="content">&#35201;&#23558;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#20351;&#20320;&#25215;&#21463;&#20026;&#19994;&#30340;&#22320;&#20998;&#20026;&#19977;&#27573;&#65307;&#21448;&#35201;&#39044;&#22791;&#36947;&#36335;&#65292;&#20351;&#35823;&#26432;&#20154;&#30340;&#65292;&#37117;&#21487;&#20197;&#36867;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.19.4"><span class="label">4</span><span class="content">&#12300;&#35823;&#26432;&#20154;&#30340;&#36867;&#21040;&#37027;&#37324;&#21487;&#20197;&#23384;&#27963;&#65292;&#23450;&#20363;&#20035;&#26159;&#36825;&#26679;&#65306;&#20961;&#32032;&#26080;&#20167;&#24680;&#65292;&#26080;&#24515;&#26432;&#20102;&#20154;&#30340;&#65292; </span></span><span class="verse v5" data-usfm="DEU.19.5"><span class="label">5</span><span class="content">&#23601;&#22914;&#20154;&#19982;&#37051;&#33293;&#21516;&#20837;&#26641;&#26519;&#30733;&#20240;&#26641;&#26408;&#65292;&#25163;&#25343;&#26023;&#23376;&#19968;&#30733;&#65292;&#26412;&#24819;&#30733;&#19979;&#26641;&#26408;&#65292;&#19981;&#26009;&#65292;&#26023;&#22836;&#33073;&#20102;&#25226;&#65292;&#39134;&#33853;&#22312;&#37051;&#33293;&#36523;&#19978;&#65292;&#20197;&#33268;&#20110;&#27515;&#65292;&#36825;&#20154;&#36867;&#21040;&#37027;&#20123;&#22478;&#30340;&#19968;&#24231;&#22478;&#65292;&#23601;&#21487;&#20197;&#23384;&#27963;&#65292; </span></span><span class="verse v6" data-usfm="DEU.19.6"><span class="label">6</span><span class="content">&#20813;&#24471;&#25253;&#34880;&#20167;&#30340;&#65292;&#24515;&#20013;&#28779;&#28909;&#36861;&#36214;&#20182;&#65292;&#22240;&#36335;&#36828;&#23601;&#36861;&#19978;&#65292;&#23558;&#20182;&#26432;&#27515;&#65307;&#20854;&#23454;&#20182;&#19981;&#35813;&#27515;&#65292;&#22240;&#20026;&#20182;&#19982;&#34987;&#26432;&#30340;&#32032;&#26080;&#20167;&#24680;&#12290; </span></span><span class="verse v7" data-usfm="DEU.19.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35828;&#65292;&#35201;&#20998;&#23450;&#19977;&#24231;&#22478;&#12290; </span></span><span class="verse v8" data-usfm="DEU.19.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#33509;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#25193;&#24352;&#20320;&#30340;&#22659;&#30028;&#65292;&#23558;&#25152;&#24212;&#35768;&#36176;&#20320;&#21015;&#31062;&#30340;&#22320;&#20840;&#28982;&#32473;&#20320;&#65292; </span></span><span class="verse v9" data-usfm="DEU.19.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#30340;&#36825;&#19968;&#20999;&#35819;&#21629;&#65292;&#29233;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#24120;&#24120;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#23601;&#35201;&#22312;&#36825;&#19977;&#24231;&#22478;&#20043;&#22806;&#65292;&#20877;&#28155;&#19977;&#24231;&#22478;&#65292; </span></span><span class="verse v10" data-usfm="DEU.19.10"><span class="label">10</span><span class="content">&#20813;&#24471;&#26080;&#36764;&#20043;&#20154;&#30340;&#34880;&#27969;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#27969;&#34880;&#30340;&#32618;&#23601;&#24402;&#20110;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.19.11"><span class="label">11</span><span class="content">&#12300;&#33509;&#26377;&#20154;&#24680;&#20182;&#30340;&#37051;&#33293;&#65292;&#22475;&#20239;&#30528;&#36215;&#26469;&#20987;&#26432;&#20182;&#65292;&#20197;&#33268;&#20110;&#27515;&#65292;&#20415;&#36867;&#21040;&#36825;&#20123;&#22478;&#30340;&#19968;&#24231;&#22478;&#65292; </span></span><span class="verse v12" data-usfm="DEU.19.12"><span class="label">12</span><span class="content">&#26412;&#22478;&#30340;&#38271;&#32769;&#23601;&#35201;&#25171;&#21457;&#20154;&#21435;&#65292;&#20174;&#37027;&#37324;&#24102;&#20986;&#20182;&#26469;&#65292;&#20132;&#22312;&#25253;&#34880;&#20167;&#30340;&#25163;&#20013;&#65292;&#23558;&#20182;&#27835;&#27515;&#12290; </span></span><span class="verse v13" data-usfm="DEU.19.13"><span class="label">13</span><span class="content">&#20320;&#30524;&#19981;&#21487;&#39038;&#24796;&#20182;&#65292;&#21364;&#35201;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#27969;&#26080;&#36764;&#34880;&#30340;&#32618;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#31119;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26087;&#22320;&#30028;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.19.14"><span class="label">14</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#25215;&#21463;&#20026;&#19994;&#20043;&#22320;&#65292;&#19981;&#21487;&#25386;&#31227;&#20320;&#37051;&#33293;&#30340;&#22320;&#30028;&#65292;&#37027;&#26159;&#20808;&#20154;&#25152;&#23450;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#35777;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.19.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#26080;&#35770;&#29359;&#20160;&#20040;&#32618;&#65292;&#20316;&#20160;&#20040;&#24694;&#65292;&#19981;&#21487;&#20973;&#19968;&#20010;&#20154;&#30340;&#21475;&#20316;&#35265;&#35777;&#65292;&#24635;&#35201;&#20973;&#20004;&#19977;&#20010;&#20154;&#30340;&#21475;&#20316;&#35265;&#35777;&#25165;&#21487;&#23450;&#26696;&#12290; </span></span><span class="verse v16" data-usfm="DEU.19.16"><span class="label">16</span><span class="content">&#33509;&#26377;&#20982;&#24694;&#30340;&#35265;&#35777;&#20154;&#36215;&#26469;&#65292;&#35265;&#35777;&#26576;&#20154;&#20316;&#24694;&#65292; </span></span><span class="verse v17" data-usfm="DEU.19.17"><span class="label">17</span><span class="content">&#36825;&#20004;&#20010;&#20105;&#35772;&#30340;&#20154;&#23601;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#21644;&#24403;&#26102;&#30340;&#31085;&#21496;&#65292;&#24182;&#23457;&#21028;&#23448;&#38754;&#21069;&#65292; </span></span><span class="verse v18" data-usfm="DEU.19.18"><span class="label">18</span><span class="content">&#23457;&#21028;&#23448;&#35201;&#32454;&#32454;&#22320;&#26597;&#31350;&#65292;&#33509;&#35265;&#35777;&#20154;&#26524;&#28982;&#26159;&#20316;&#20551;&#35265;&#35777;&#30340;&#65292;&#20197;&#20551;&#35265;&#35777;&#38519;&#23475;&#24351;&#20804;&#65292; </span></span><span class="verse v19" data-usfm="DEU.19.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#24453;&#20182;&#22914;&#21516;&#20182;&#24819;&#35201;&#24453;&#30340;&#24351;&#20804;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290; </span></span><span class="verse v20" data-usfm="DEU.19.20"><span class="label">20</span><span class="content">&#21035;&#20154;&#21548;&#35265;&#37117;&#35201;&#23475;&#24597;&#65292;&#23601;&#19981;&#25954;&#22312;&#20320;&#20204;&#20013;&#38388;&#20877;&#34892;&#36825;&#26679;&#30340;&#24694;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="DEU.19.21"><span class="label">21</span><span class="content">&#20320;&#30524;&#19981;&#21487;&#39038;&#24796;&#65292;&#35201;&#20197;&#21629;&#20607;&#21629;&#65292;&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#25163;&#36824;&#25163;&#65292;&#20197;&#33050;&#36824;&#33050;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
