<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#26377;&#20851;&#25112;&#20105;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20986;&#21435;&#19982;&#20167;&#25932;&#20105;&#25112;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#39532;&#21305;&#12289;&#36710;&#36742;&#65292;&#24182;&#26377;&#27604;&#20320;&#22810;&#30340;&#20154;&#27665;&#65292;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22240;&#20026;&#39046;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#19982;&#20320;&#21516;&#22312;&#12290; </span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23558;&#35201;&#19978;&#38453;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#35201;&#21040;&#30334;&#22995;&#38754;&#21069;&#23459;&#21578; </span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#35828;&#65306;&#12302;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21738;&#65292;&#20320;&#20204;&#24403;&#21548;&#65292;&#20320;&#20204;&#20170;&#26085;&#23558;&#35201;&#19982;&#20167;&#25932;&#20105;&#25112;&#65292;&#19981;&#35201;&#32966;&#24623;&#65292;&#19981;&#35201;&#24807;&#24597;&#25112;&#20834;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#24778;&#24656;&#65307; </span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#19982;&#20320;&#20204;&#21516;&#21435;&#65292;&#35201;&#20026;&#20320;&#20204;&#19982;&#20167;&#25932;&#20105;&#25112;&#65292;&#25327;&#25937;&#20320;&#20204;&#12290;&#12303; </span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#23448;&#38271;&#20063;&#35201;&#23545;&#30334;&#22995;&#23459;&#21578;&#35828;&#65306;&#12302;&#35841;&#24314;&#36896;&#25151;&#23627;&#65292;&#23578;&#26410;&#22857;&#29486;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#22857;&#29486;&#12290; </span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#35841;&#31181;&#33889;&#33796;&#22253;&#65292;&#23578;&#26410;&#29992;&#25152;&#32467;&#30340;&#26524;&#23376;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#29992;&#12290; </span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#35841;&#32856;&#23450;&#20102;&#22971;&#65292;&#23578;&#26410;&#36814;&#23094;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#23094;&#12290;&#12303; </span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#23448;&#38271;&#21448;&#35201;&#23545;&#30334;&#22995;&#23459;&#21578;&#35828;&#65306;&#12302;&#35841;&#24807;&#24597;&#32966;&#24623;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#24351;&#20804;&#30340;&#24515;&#28040;&#21270;&#65292;&#21644;&#20182;&#19968;&#26679;&#12290;&#12303; </span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#23448;&#38271;&#23545;&#30334;&#22995;&#23459;&#21578;&#23436;&#20102;&#65292;&#23601;&#24403;&#27966;&#20891;&#38271;&#29575;&#39046;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20020;&#36817;&#19968;&#24231;&#22478;&#12289;&#35201;&#25915;&#25171;&#30340;&#26102;&#20505;&#65292;&#20808;&#35201;&#23545;&#22478;</span><span class="add"><span class="content">&#37324;&#30340;&#27665;</span></span><span class="content">&#23459;&#21578;&#21644;&#30566;&#30340;&#35805;&#12290; </span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#33509;&#20197;&#21644;&#30566;&#30340;&#35805;&#22238;&#31572;&#20320;&#65292;&#32473;&#20320;&#24320;&#20102;&#22478;&#65292;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#32473;&#20320;&#25928;&#21171;&#65292;&#26381;&#20107;&#20320;&#65307; </span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#33509;&#19981;&#32943;&#19982;&#20320;&#21644;&#22909;&#65292;&#21453;&#35201;&#19982;&#20320;&#25171;&#20183;&#65292;&#20320;&#23601;&#35201;&#22260;&#22256;&#37027;&#22478;&#12290; </span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#25226;&#22478;&#20132;&#20184;&#20320;&#25163;&#65292;&#20320;&#23601;&#35201;&#29992;&#20992;&#26432;&#23613;&#36825;&#22478;&#30340;&#30007;&#19969;&#12290; </span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#24799;&#26377;&#22919;&#22899;&#12289;&#23401;&#23376;&#12289;&#29298;&#30044;&#65292;&#21644;&#22478;&#20869;&#19968;&#20999;&#30340;&#36130;&#29289;&#65292;&#20320;&#21487;&#20197;&#21462;&#20026;&#33258;&#24049;&#30340;&#25504;&#29289;&#12290;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25226;&#20320;&#20167;&#25932;&#30340;&#36130;&#29289;&#36176;&#32473;&#20320;&#65292;&#20320;&#21487;&#20197;&#21507;&#29992;&#12290; </span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#31163;&#20320;&#29978;&#36828;&#30340;&#21508;&#22478;&#65292;&#19981;&#26159;&#36825;&#20123;&#22269;&#27665;&#30340;&#22478;&#65292;&#20320;&#37117;&#35201;&#36825;&#26679;&#24453;&#20182;&#12290; </span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#20294;&#36825;&#20123;&#22269;&#27665;&#30340;&#22478;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#26082;&#36176;&#20320;&#20026;&#19994;&#65292;&#20854;&#20013;&#20961;&#26377;&#27668;&#24687;&#30340;&#65292;&#19968;&#20010;&#19981;&#21487;&#23384;&#30041;&#65307; </span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#21482;&#35201;&#29031;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#21545;&#21648;&#30340;&#23558;&#36825;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#37117;&#28781;&#32477;&#20928;&#23613;&#65292; </span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#20813;&#24471;&#20182;&#20204;&#25945;&#23548;&#20320;&#20204;&#23398;&#20064;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#20204;&#21521;&#33258;&#24049;&#31070;&#25152;&#34892;&#30340;&#65292;&#20197;&#33268;&#20320;&#20204;&#24471;&#32618;&#32822;&#21644;&#21326;&#8212;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#12300;&#20320;&#33509;&#35768;&#20037;&#22260;&#22256;&#12289;&#25915;&#25171;&#25152;&#35201;&#21462;&#30340;&#19968;&#24231;&#22478;&#65292;&#23601;&#19981;&#21487;&#20030;&#26023;&#23376;&#30733;&#22351;&#26641;&#26408;&#65307;&#22240;&#20026;&#20320;&#21487;&#20197;&#21507;&#37027;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#19981;&#21487;&#30733;&#20240;&#12290;&#30000;&#38388;&#30340;&#26641;&#26408;&#23682;&#26159;&#20154;&#65292;&#21483;&#20320;&#31967;&#36427;&#21527;&#65311; </span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#24799;&#29420;&#20320;&#25152;&#30693;&#36947;&#19981;&#26159;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#21487;&#20197;&#27585;&#22351;&#12289;&#30733;&#20240;&#65292;&#29992;&#20197;&#20462;&#31569;&#33829;&#22418;&#65292;&#25915;&#20987;&#37027;&#19982;&#20320;&#25171;&#20183;&#30340;&#22478;&#65292;&#30452;&#21040;&#25915;&#22604;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
