<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26377;&#20851;&#26410;&#32467;&#26696;&#30340;&#35851;&#26432;&#26696;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#33509;&#36935;&#35265;&#34987;&#26432;&#30340;&#20154;&#20498;&#22312;&#30000;&#37326;&#65292;&#19981;&#30693;&#36947;&#26159;&#35841;&#26432;&#30340;&#65292; </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#38271;&#32769;&#21644;&#23457;&#21028;&#23448;&#23601;&#35201;&#20986;&#21435;&#65292;&#20174;&#34987;&#26432;&#30340;&#20154;&#37027;&#37324;&#37327;&#36215;&#65292;&#30452;&#37327;&#21040;&#22235;&#22260;&#30340;&#22478;&#37009;&#65292; </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#22478;&#31163;&#34987;&#26432;&#30340;&#20154;&#26368;&#36817;&#65292;&#37027;&#22478;&#30340;&#38271;&#32769;&#23601;&#35201;&#20174;&#29275;&#32676;&#20013;&#21462;&#19968;&#21482;&#26410;&#26366;&#32789;&#22320;&#12289;&#26410;&#26366;&#36127;&#36717;&#30340;&#27597;&#29275;&#29322;&#65292; </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#25226;&#27597;&#29275;&#29322;&#29301;&#21040;&#27969;&#27700;&#12289;&#26410;&#26366;&#32789;&#31181;&#30340;&#23665;&#35895;&#21435;&#65292;&#22312;&#35895;&#20013;&#25171;&#25240;&#27597;&#29275;&#29322;&#30340;&#39048;&#39033;&#12290; </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#30340;&#23376;&#23385;&#35201;&#36817;&#21069;&#26469;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#25315;&#36873;&#20102;&#20182;&#20204;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#31069;&#31119;&#65292;&#25152;&#26377;&#20105;&#35772;&#27572;&#25171;&#30340;&#20107;&#37117;&#35201;&#20973;&#20182;&#20204;&#21028;&#26029;&#12290; </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#37027;&#22478;&#30340;&#20247;&#38271;&#32769;&#65292;&#23601;&#26159;&#31163;&#34987;&#26432;&#30340;&#20154;&#26368;&#36817;&#30340;&#65292;&#35201;&#22312;&#37027;&#23665;&#35895;&#20013;&#65292;&#22312;&#25152;&#25171;&#25240;&#39048;&#39033;&#30340;&#27597;&#29275;&#29322;&#20197;&#19978;&#27927;&#25163;&#65292; </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#31095;&#21578;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#22238;&#31572;</span></span></span><span class="content">&#35828;&#65306;&#12302;&#25105;&#20204;&#30340;&#25163;&#26410;&#26366;&#27969;&#36825;</span><span class="add"><span class="content">&#20154;&#30340;</span></span><span class="content">&#34880;&#65307;&#25105;&#20204;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35265;&#36825;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#25152;&#25937;&#36174;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27665;&#65292;&#19981;&#35201;&#20351;&#27969;&#26080;&#36764;&#34880;&#30340;&#32618;&#24402;&#22312;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38388;&#12290;&#12303;&#36825;&#26679;&#65292;&#27969;&#34880;&#30340;&#32618;&#24517;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#20320;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#27969;&#26080;&#36764;&#34880;&#30340;&#32618;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#22899;&#25112;&#20440;&#30340;&#26696;&#20214;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20986;&#21435;&#19982;&#20167;&#25932;&#20105;&#25112;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#23558;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#25523;&#20102;&#20182;&#20204;&#21435;&#12290; </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#33509;&#22312;&#34987;&#25523;&#30340;&#20154;&#20013;&#35265;&#26377;&#32654;&#35980;&#30340;&#22899;&#23376;&#65292;&#24651;&#24917;&#22905;&#65292;&#35201;&#23094;&#22905;&#20026;&#22971;&#65292; </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#23601;&#21487;&#20197;&#39046;&#22905;&#21040;&#20320;&#23478;&#37324;&#21435;&#65307;&#22905;&#20415;&#35201;&#21059;&#22836;&#21457;&#65292;&#20462;&#25351;&#30002;&#65292; </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33073;&#21435;&#34987;&#25523;&#26102;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#37324;&#21696;&#21741;&#29238;&#27597;&#19968;&#20010;&#25972;&#26376;&#65292;&#28982;&#21518;&#21487;&#20197;&#19982;&#22905;&#21516;&#25151;&#12290;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290; </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#21518;&#26469;&#20320;&#33509;&#19981;&#21916;&#24742;&#22905;&#65292;&#23601;&#35201;&#30001;&#22905;&#38543;&#24847;&#20986;&#21435;&#65292;&#20915;&#19981;&#21487;&#20026;&#38065;&#21334;&#22905;&#65292;&#20063;&#19981;&#21487;&#24403;&#23138;&#22899;&#24453;&#22905;&#65292;&#22240;&#20026;&#20320;&#29623;&#27745;&#20102;&#22905;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#38271;&#23376;&#30340;&#32487;&#25215;&#26435;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#20108;&#22971;&#65292;&#19968;&#20026;&#25152;&#29233;&#65292;&#19968;&#20026;&#25152;&#24694;&#65292;&#25152;&#29233;&#30340;&#12289;&#25152;&#24694;&#30340;&#37117;&#32473;&#20182;&#29983;&#20102;&#20799;&#23376;&#65292;&#20294;&#38271;&#23376;&#26159;&#25152;&#24694;&#20043;&#22971;&#29983;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#25226;&#20135;&#19994;&#20998;&#32473;&#20799;&#23376;&#25215;&#21463;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#23558;&#25152;&#29233;&#20043;&#22971;&#29983;&#30340;&#20799;&#23376;&#31435;&#20026;&#38271;&#23376;&#65292;&#22312;&#25152;&#24694;&#20043;&#22971;&#29983;&#30340;&#20799;&#23376;&#20197;&#19978;&#65292; </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#21364;&#35201;&#35748;&#25152;&#24694;&#20043;&#22971;&#29983;&#30340;&#20799;&#23376;&#20026;&#38271;&#23376;&#65292;&#23558;&#20135;&#19994;&#22810;&#21152;&#19968;&#20998;&#32473;&#20182;&#65307;&#22240;&#36825;&#20799;&#23376;&#26159;&#20182;&#21147;&#37327;&#24378;&#22766;&#30340;&#26102;&#20505;&#29983;&#30340;&#65292;&#38271;&#23376;&#30340;&#21517;&#20998;&#26412;&#24403;&#24402;&#20182;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#36870;&#23376;&#30340;&#22788;&#32622;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#39037;&#26775;&#24726;&#36870;&#30340;&#20799;&#23376;&#65292;&#19981;&#21548;&#20174;&#29238;&#27597;&#30340;&#35805;&#65292;&#20182;&#20204;&#34429;&#24809;&#27835;&#20182;&#65292;&#20182;&#20173;&#19981;&#21548;&#20174;&#65292; </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#29238;&#27597;&#23601;&#35201;&#25235;&#20303;&#20182;&#65292;&#23558;&#20182;&#24102;&#21040;&#26412;&#22320;&#30340;&#22478;&#38376;&#12289;&#26412;&#22478;&#30340;&#38271;&#32769;&#37027;&#37324;&#65292; </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23545;&#38271;&#32769;&#35828;&#65306;&#12302;&#25105;&#20204;&#36825;&#20799;&#23376;&#39037;&#26775;&#24726;&#36870;&#65292;&#19981;&#21548;&#20174;&#25105;&#20204;&#30340;&#35805;&#65292;&#26159;&#36138;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#26412;&#22478;&#30340;&#20247;&#20154;&#23601;&#35201;&#29992;&#30707;&#22836;&#23558;&#20182;&#25171;&#27515;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#37117;&#35201;&#21548;&#35265;&#23475;&#24597;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#12300;&#20154;&#33509;&#29359;&#35813;&#27515;&#30340;&#32618;&#65292;&#34987;&#27835;&#27515;&#20102;&#65292;&#20320;&#23558;&#20182;&#25346;&#22312;&#26408;&#22836;&#19978;&#65292; </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#23608;&#39318;&#19981;&#21487;&#30041;&#22312;&#26408;&#22836;&#19978;&#36807;&#22812;&#65292;&#24517;&#35201;&#24403;&#26085;&#23558;&#20182;&#33900;&#22475;&#65292;&#20813;&#24471;&#29623;&#27745;&#20102;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#20026;&#19994;&#20043;&#22320;&#12290;&#22240;&#20026;&#34987;&#25346;&#30340;&#20154;&#26159;&#22312; &#31070;&#38754;&#21069;&#21463;&#21650;&#35781;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
