<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch22" data-usfm="DEU.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.22.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#33509;&#30475;&#35265;&#24351;&#20804;&#30340;&#29275;&#25110;&#32650;&#22833;&#36855;&#20102;&#36335;&#65292;&#19981;&#21487;&#20335;&#20026;&#19981;&#35265;&#65292;&#24635;&#35201;&#25226;&#23427;&#29301;&#22238;&#26469;&#20132;&#32473;&#20320;&#30340;&#24351;&#20804;&#12290; </span></span><span class="verse v2" data-usfm="DEU.22.2"><span class="label">2</span><span class="content">&#20320;&#24351;&#20804;&#33509;&#31163;&#20320;&#36828;&#65292;&#25110;&#26159;&#20320;&#19981;&#35748;&#35782;&#20182;&#65292;&#23601;&#35201;&#29301;&#21040;&#20320;&#23478;&#21435;&#65292;&#30041;&#22312;&#20320;&#37027;&#37324;&#65292;&#31561;&#20320;&#24351;&#20804;&#26469;&#23547;&#25214;&#23601;&#36824;&#32473;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="DEU.22.3"><span class="label">3</span><span class="content">&#20320;&#30340;&#24351;&#20804;&#26080;&#35770;&#22833;&#33853;&#20160;&#20040;&#65292;&#25110;&#26159;&#39540;&#65292;&#25110;&#26159;&#34915;&#26381;&#65292;&#20320;&#33509;&#36935;&#35265;&#65292;&#37117;&#35201;&#36825;&#26679;&#34892;&#65292;&#19981;&#21487;&#20335;&#20026;&#19981;&#35265;&#12290; </span></span><span class="verse v4" data-usfm="DEU.22.4"><span class="label">4</span><span class="content">&#20320;&#33509;&#30475;&#35265;&#24351;&#20804;&#30340;&#29275;&#25110;&#39540;&#36300;&#20498;&#22312;&#36335;&#19978;&#65292;&#19981;&#21487;&#20335;&#20026;&#19981;&#35265;&#65292;&#24635;&#35201;&#24110;&#21161;&#20182;&#25289;&#36215;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DEU.22.5"><span class="label">5</span><span class="content">&#12300;&#22919;&#22899;&#19981;&#21487;&#31359;&#25140;&#30007;&#23376;&#25152;&#31359;&#25140;&#30340;&#65292;&#30007;&#23376;&#20063;&#19981;&#21487;&#31359;&#22919;&#22899;&#30340;&#34915;&#26381;&#65292;&#22240;&#20026;&#36825;&#26679;&#34892;&#37117;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#24974;&#24694;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.22.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#33509;&#36335;&#19978;&#36935;&#35265;&#40479;&#31389;&#65292;&#25110;&#22312;&#26641;&#19978;&#25110;&#22312;&#22320;&#19978;&#65292;&#37324;&#22836;&#26377;&#38607;&#25110;&#26377;&#34507;&#65292;&#27597;&#40479;&#20239;&#22312;&#38607;&#19978;&#25110;&#22312;&#34507;&#19978;&#65292;&#20320;&#19981;&#21487;&#36830;&#27597;&#24102;&#38607;&#19968;&#24182;&#21462;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="DEU.22.7"><span class="label">7</span><span class="content">&#24635;&#35201;&#25918;&#27597;&#65292;&#21482;&#21487;&#21462;&#38607;&#65307;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#20139;&#31119;&#65292;&#26085;&#23376;&#24471;&#20197;&#38271;&#20037;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.22.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#33509;&#24314;&#36896;&#25151;&#23627;&#65292;&#35201;&#22312;&#25151;&#19978;&#30340;&#22235;&#22260;&#23433;&#26639;&#26438;&#65292;&#20813;&#24471;&#26377;&#20154;&#20174;&#25151;&#19978;&#25481;&#19979;&#26469;&#65292;&#27969;&#34880;&#30340;&#32618;&#23601;&#24402;&#20110;&#20320;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.22.9"><span class="label">9</span><span class="content">&#12300;&#19981;&#21487;&#25226;&#20004;&#26679;&#31181;&#23376;&#31181;&#22312;&#20320;&#30340;&#33889;&#33796;&#22253;&#37324;&#65292;&#20813;&#24471;&#20320;&#25746;&#31181;&#25152;&#32467;&#30340;&#21644;&#33889;&#33796;&#22253;&#30340;&#26524;&#23376;&#37117;&#35201;&#20805;&#20844;&#12290; </span></span><span class="verse v10" data-usfm="DEU.22.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#24182;&#29992;&#29275;&#12289;&#39540;&#32789;&#22320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.22.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#31359;&#32650;&#27611;&#12289;&#32454;&#40635;&#20004;&#26679;&#25600;&#26434;&#26009;&#20570;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.22.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#35201;&#22312;&#25152;&#25259;&#30340;&#22806;&#34915;&#19978;&#22235;&#22260;&#20570;&#32376;&#23376;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#36126;&#27905;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.22.13"><span class="label">13</span><span class="content">&#12300;&#20154;&#33509;&#23094;&#22971;&#65292;&#19982;&#22905;&#21516;&#25151;&#20043;&#21518;&#24680;&#24694;&#22905;&#65292; </span></span><span class="verse v14" data-usfm="DEU.22.14"><span class="label">14</span><span class="content">&#20449;&#21475;&#35828;&#22905;&#65292;&#23558;&#19985;&#21517;&#21152;&#22312;&#22905;&#36523;&#19978;&#65292;&#35828;&#65306;&#12302;&#25105;&#23094;&#20102;&#36825;&#22899;&#23376;&#65292;&#19982;&#22905;&#21516;&#25151;&#65292;&#35265;&#22905;&#27809;&#26377;&#36126;&#27905;&#30340;&#20973;&#25454;&#12303;&#65307; </span></span><span class="verse v15" data-usfm="DEU.22.15"><span class="label">15</span><span class="content">&#22899;&#23376;&#30340;&#29238;&#27597;&#23601;&#35201;&#25226;&#22899;&#23376;&#36126;&#27905;&#30340;&#20973;&#25454;&#25343;&#20986;&#26469;&#65292;&#24102;&#21040;&#26412;&#22478;&#38376;&#38271;&#32769;&#37027;&#37324;&#12290; </span></span><span class="verse v16" data-usfm="DEU.22.16"><span class="label">16</span><span class="content">&#22899;&#23376;&#30340;&#29238;&#20146;&#35201;&#23545;&#38271;&#32769;&#35828;&#65306;&#12302;&#25105;&#23558;&#25105;&#30340;&#22899;&#20799;&#32473;&#36825;&#20154;&#20026;&#22971;&#65292;&#20182;&#24680;&#24694;&#22905;&#65292; </span></span><span class="verse v17" data-usfm="DEU.22.17"><span class="label">17</span><span class="content">&#20449;&#21475;&#35828;&#22905;&#65292;&#35828;&#65306;&#25105;&#35265;&#20320;&#30340;&#22899;&#20799;&#27809;&#26377;&#36126;&#27905;&#30340;&#20973;&#25454;&#65307;&#20854;&#23454;&#36825;&#23601;&#26159;&#25105;&#22899;&#20799;&#36126;&#27905;&#30340;&#20973;&#25454;&#12290;&#12303;&#29238;&#27597;&#23601;&#25226;&#37027;&#24067;&#38138;&#22312;&#26412;&#22478;&#30340;&#38271;&#32769;&#38754;&#21069;&#12290; </span></span><span class="verse v18" data-usfm="DEU.22.18"><span class="label">18</span><span class="content">&#26412;&#22478;&#30340;&#38271;&#32769;&#35201;&#25343;&#20303;&#37027;&#20154;&#65292;&#24809;&#27835;&#20182;&#65292; </span></span><span class="verse v19" data-usfm="DEU.22.19"><span class="label">19</span><span class="content">&#24182;&#35201;&#32602;&#20182;&#19968;&#30334;</span><span class="add"><span class="content">&#33293;&#23458;&#21202;</span></span><span class="content">&#38134;&#23376;&#65292;&#32473;&#22899;&#23376;&#30340;&#29238;&#20146;&#65292;&#22240;&#20026;&#20182;&#23558;&#19985;&#21517;&#21152;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19968;&#20010;&#22788;&#22899;&#36523;&#19978;&#12290;&#22899;&#23376;&#20173;&#20316;&#20182;&#30340;&#22971;&#65292;&#32456;&#36523;&#19981;&#21487;&#20241;&#22905;&#12290; </span></span><span class="verse v20" data-usfm="DEU.22.20"><span class="label">20</span><span class="content">&#20294;&#36825;&#20107;&#33509;&#26159;&#30495;&#30340;&#65292;&#22899;&#23376;&#27809;&#26377;&#36126;&#27905;&#30340;&#20973;&#25454;&#65292; </span></span><span class="verse v21" data-usfm="DEU.22.21"><span class="label">21</span><span class="content">&#23601;&#35201;&#23558;&#22899;&#23376;&#24102;&#21040;&#22905;&#29238;&#23478;&#30340;&#38376;&#21475;&#65292;&#26412;&#22478;&#30340;&#20154;&#35201;&#29992;&#30707;&#22836;&#23558;&#22905;&#25171;&#27515;&#65307;&#22240;&#20026;&#22905;&#22312;&#29238;&#23478;&#34892;&#20102;&#28139;&#20081;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#20570;&#20102;&#19985;&#20107;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.22.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.22.22"><span class="label">22</span><span class="content">&#12300;&#33509;&#36935;&#35265;&#20154;&#19982;&#26377;&#19976;&#22827;&#30340;&#22919;&#20154;&#34892;&#28139;&#65292;&#23601;&#35201;&#23558;&#22904;&#22827;&#28139;&#22919;&#19968;&#24182;&#27835;&#27515;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="DEU.22.23"><span class="label">23</span><span class="content">&#12300;&#33509;&#26377;&#22788;&#22899;&#24050;&#32463;&#35768;&#37197;&#19976;&#22827;&#65292;&#26377;&#20154;&#22312;&#22478;&#37324;&#36935;&#35265;&#22905;&#65292;&#19982;&#22905;&#34892;&#28139;&#65292; </span></span><span class="verse v24" data-usfm="DEU.22.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#25226;&#36825;&#20108;&#20154;&#24102;&#21040;&#26412;&#22478;&#38376;&#65292;&#29992;&#30707;&#22836;&#25171;&#27515;&#8212;&#22899;&#23376;&#26159;&#22240;&#20026;&#34429;&#22312;&#22478;&#37324;&#21364;&#27809;&#26377;&#21898;&#21483;&#65307;&#30007;&#23376;&#26159;&#22240;&#20026;&#29623;&#27745;&#21035;&#20154;&#30340;&#22971;&#12290;&#36825;&#26679;&#65292;&#23601;&#25226;&#37027;&#24694;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.22.25"><span class="label">25</span><span class="content">&#12300;&#33509;&#26377;&#30007;&#23376;&#22312;&#30000;&#37326;&#36935;&#35265;&#24050;&#32463;&#35768;&#37197;&#20154;&#30340;&#22899;&#23376;&#65292;&#24378;&#19982;&#22905;&#34892;&#28139;&#65292;&#21482;&#35201;&#23558;&#37027;&#30007;&#23376;&#27835;&#27515;&#12290; </span></span><span class="verse v26" data-usfm="DEU.22.26"><span class="label">26</span><span class="content">&#20294;&#19981;&#21487;&#21150;&#22899;&#23376;&#65307;&#22905;&#26412;&#27809;&#26377;&#35813;&#27515;&#30340;&#32618;&#65292;&#36825;&#20107;&#23601;&#31867;&#20046;&#20154;&#36215;&#26469;&#25915;&#20987;&#37051;&#33293;&#65292;&#23558;&#20182;&#26432;&#20102;&#19968;&#26679;&#12290; </span></span><span class="verse v27" data-usfm="DEU.22.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#30007;&#23376;&#26159;&#22312;&#30000;&#37326;&#36935;&#35265;&#37027;&#24050;&#32463;&#35768;&#37197;&#20154;&#30340;&#22899;&#23376;&#65292;&#22899;&#23376;&#21898;&#21483;&#65292;&#24182;&#26080;&#20154;&#25937;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="DEU.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DEU.22.28"><span class="label">28</span><span class="content">&#12300;&#33509;&#26377;&#30007;&#23376;&#36935;&#35265;&#27809;&#26377;&#35768;&#37197;&#20154;&#30340;&#22788;&#22899;&#65292;&#25235;&#20303;&#22905;&#65292;&#19982;&#22905;&#34892;&#28139;&#65292;&#34987;&#20154;&#30475;&#35265;&#65292; </span></span><span class="verse v29" data-usfm="DEU.22.29"><span class="label">29</span><span class="content">&#36825;&#30007;&#23376;&#23601;&#35201;&#25343;&#20116;&#21313;</span><span class="add"><span class="content">&#33293;&#23458;&#21202;</span></span><span class="content">&#38134;&#23376;&#32473;&#22899;&#23376;&#30340;&#29238;&#20146;&#65307;&#22240;&#20182;&#29623;&#27745;&#20102;&#36825;&#22899;&#23376;&#65292;&#23601;&#35201;&#23094;&#22905;&#20026;&#22971;&#65292;&#32456;&#36523;&#19981;&#21487;&#20241;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="DEU.22.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DEU.22.30"><span class="label">30</span><span class="content">&#12300;&#20154;&#19981;&#21487;&#23094;&#32487;&#27597;&#20026;&#22971;&#65307;&#19981;&#21487;&#25472;&#24320;&#20182;&#29238;&#20146;&#30340;&#34915;&#35167;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
