<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#183;3&#8212;13&#65307;&#30003;7&#183;12&#8212;24&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#33509;&#30041;&#24847;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#35880;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#20182;&#24517;&#20351;&#20320;&#36229;&#20046;&#22825;&#19979;&#19975;&#27665;&#20043;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#20320;&#33509;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#36825;&#20197;&#19979;&#30340;&#31119;&#24517;&#36861;&#38543;&#20320;&#65292;&#20020;&#21040;&#20320;&#36523;&#19978;&#65306; </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#33945;&#31119;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#20135;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32650;&#32660;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25247;&#38754;&#30406;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#20320;&#20986;&#20063;&#33945;&#31119;&#65292;&#20837;&#20063;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#12300;&#20167;&#25932;&#36215;&#26469;&#25915;&#20987;&#20320;&#65292;&#32822;&#21644;&#21326;&#24517;&#20351;&#20182;&#20204;&#22312;&#20320;&#38754;&#21069;&#34987;&#20320;&#26432;&#36133;&#65307;&#20182;&#20204;&#20174;&#19968;&#26465;&#36335;&#26469;&#25915;&#20987;&#20320;&#65292;&#24517;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#12290; </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#22312;&#20320;&#20179;&#25151;&#37324;&#65292;&#24182;&#20320;&#25163;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#32822;&#21644;&#21326;&#25152;&#21629;&#30340;&#31119;&#24517;&#20020;&#21040;&#20320;&#12290;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#20063;&#35201;&#22312;&#25152;&#32473;&#20320;&#30340;&#22320;&#19978;&#36176;&#31119;&#19982;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35880;&#23432;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35819;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#20182;&#24517;&#29031;&#30528;&#21521;&#20320;&#25152;&#36215;&#30340;&#35475;&#31435;&#20320;&#20316;&#20026;&#33258;&#24049;&#30340;&#22307;&#27665;&#12290; </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#22825;&#19979;&#19975;&#27665;&#35265;&#20320;&#24402;&#22312;&#32822;&#21644;&#21326;&#30340;&#21517;&#19979;&#65292;&#23601;&#35201;&#24807;&#24597;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#36176;&#20320;&#30340;&#22320;&#19978;&#65292;&#20182;&#24517;&#20351;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#22320;&#25152;&#20135;&#30340;&#65292;&#37117;&#32496;&#32496;&#26377;&#20313;&#12290; </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20026;&#20320;&#24320;&#22825;&#19978;&#30340;&#24220;&#24211;&#65292;&#25353;&#26102;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#12290;&#22312;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#36176;&#31119;&#19982;&#20320;&#12290;&#20320;&#24517;&#20511;&#32473;&#35768;&#22810;&#22269;&#27665;&#65292;&#21364;&#19981;&#33268;&#21521;&#20182;&#20204;&#20511;&#36151;&#12290; </span></span><span class="verse v13 v14" data-usfm="DEU.28.13+DEU.28.14"><span class="label">13-14</span><span class="content">&#20320;&#33509;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#35880;&#23432;&#36981;&#34892;&#65292;&#19981;&#20559;&#24038;&#21491;&#65292;&#20063;&#19981;&#38543;&#20174;&#20107;&#22857;&#21035;&#31070;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#20351;&#20320;&#20316;&#39318;&#19981;&#20316;&#23614;&#65292;&#20294;&#23621;&#19978;&#19981;&#23621;&#19979;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24726;&#36870;&#30340;&#21518;&#26524;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#183;14&#8212;46&#65289;</span></div><div class="p"><span class="verse v13 v14" data-usfm="DEU.28.13+DEU.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#33509;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#19981;&#35880;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#36825;&#20197;&#19979;&#30340;&#21650;&#35781;&#37117;&#24517;&#36861;&#38543;&#20320;&#65292;&#20020;&#21040;&#20320;&#36523;&#19978;&#65306; </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#21463;&#21650;&#35781;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#21463;&#21650;&#35781;&#12290; </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25247;&#38754;&#30406;&#37117;&#24517;&#21463;&#21650;&#35781;&#12290; </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#20135;&#30340;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32650;&#32660;&#65292;&#37117;&#24517;&#21463;&#21650;&#35781;&#12290; </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#20320;&#20986;&#20063;&#21463;&#21650;&#35781;&#65292;&#20837;&#20063;&#21463;&#21650;&#35781;&#12290; </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#22240;&#20320;&#34892;&#24694;&#31163;&#24323;&#20182;&#65292;&#24517;&#22312;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#20351;&#21650;&#35781;&#12289;&#25200;&#20081;&#12289;&#36131;&#32602;&#20020;&#21040;&#20320;&#65292;&#30452;&#21040;&#20320;&#34987;&#27585;&#28781;&#65292;&#36895;&#36895;&#22320;&#28781;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#30239;&#30123;&#36148;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20182;&#23558;&#20320;&#20174;&#25152;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#28781;&#32477;&#12290; </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#29992;&#30184;&#30149;&#12289;&#28909;&#30149;&#12289;&#28779;&#30151;&#12289;&#30111;&#30142;&#12289;&#20992;&#21073;&#12289;&#26097;</span><span class="add"><span class="content">&#39118;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#24178;&#26097;</span></span></span><span class="content">&#12289;&#38665;&#28866;&#25915;&#20987;&#20320;&#12290;&#36825;&#37117;&#35201;&#36861;&#36214;&#20320;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290; </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#20320;&#22836;&#19978;&#30340;&#22825;&#35201;&#21464;&#20026;&#38108;&#65292;&#33050;&#19979;&#30340;&#22320;&#35201;&#21464;&#20026;&#38081;&#12290; </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#20351;&#37027;&#38477;&#22312;&#20320;&#22320;&#19978;&#30340;&#38632;&#21464;&#20026;&#23576;&#27801;&#65292;&#20174;&#22825;&#20020;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#36133;&#22312;&#20167;&#25932;&#38754;&#21069;&#65292;&#20320;&#20174;&#19968;&#26465;&#36335;&#21435;&#25915;&#20987;&#20182;&#20204;&#65292;&#24517;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#12290;&#20320;&#24517;&#22312;&#22825;&#19979;&#19975;&#22269;&#20013;&#25243;&#26469;&#25243;&#21435;&#12290; </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#20320;&#30340;&#23608;&#39318;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#36208;&#20861;&#20316;&#39135;&#29289;&#65292;&#24182;&#26080;&#20154;&#21700;&#36214;&#12290; </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30126;&#24182;&#30164;&#30126;&#12289;&#29275;&#30382;&#30307;&#19982;&#30117;&#25915;&#20987;&#20320;&#65292;&#20351;&#20320;&#19981;&#33021;&#21307;&#27835;&#12290; </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#30315;&#29378;&#12289;&#30524;&#30606;&#12289;&#24515;&#24778;&#25915;&#20987;&#20320;&#12290; </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#20320;&#24517;&#22312;&#21320;&#38388;&#25720;&#32034;&#65292;&#22909;&#20687;&#30606;&#23376;&#22312;&#26263;&#20013;&#25720;&#32034;&#19968;&#26679;&#12290;&#20320;&#25152;&#34892;&#30340;&#24517;&#19981;&#20136;&#36890;&#65292;&#26102;&#24120;&#36973;&#36935;&#27450;&#21387;&#12289;&#25250;&#22842;&#65292;&#26080;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#20320;&#32856;&#23450;&#20102;&#22971;&#65292;&#21035;&#20154;&#24517;&#19982;&#22905;&#21516;&#25151;&#65307;&#20320;&#24314;&#36896;&#25151;&#23627;&#65292;&#19981;&#24471;&#20303;&#22312;&#20854;&#20869;&#65307;&#20320;&#26685;&#31181;&#33889;&#33796;&#22253;&#65292;&#20063;&#19981;&#24471;&#29992;&#20854;&#20013;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#20320;&#30340;&#29275;&#22312;&#20320;&#30524;&#21069;&#23472;&#20102;&#65292;&#20320;&#24517;&#19981;&#24471;&#21507;&#23427;&#30340;&#32905;&#65307;&#20320;&#30340;&#39540;&#22312;&#20320;&#30524;&#21069;&#34987;&#25250;&#22842;&#65292;&#19981;&#24471;&#24402;&#36824;&#65307;&#20320;&#30340;&#32650;&#24402;&#20102;&#20167;&#25932;&#65292;&#26080;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#20320;&#30340;&#20799;&#22899;&#24517;&#24402;&#19982;&#21035;&#22269;&#30340;&#27665;&#65307;&#20320;&#30340;&#30524;&#30446;&#32456;&#26085;&#20999;&#26395;&#65292;&#29978;&#33267;&#22833;&#26126;&#65292;&#20320;&#25163;&#20013;&#26080;&#21147;&#25327;&#25937;&#12290; </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#20320;&#30340;&#22303;&#20135;&#21644;&#20320;&#21171;&#30860;&#24471;&#26469;&#30340;&#65292;&#24517;&#34987;&#20320;&#25152;&#19981;&#35748;&#35782;&#30340;&#22269;&#27665;&#21507;&#23613;&#12290;&#20320;&#26102;&#24120;&#34987;&#27450;&#36127;&#65292;&#21463;&#21387;&#21046;&#65292; </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#29978;&#33267;&#20320;&#22240;&#30524;&#20013;&#25152;&#30475;&#35265;&#30340;&#65292;&#24517;&#33268;&#30127;&#29378;&#12290; </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25915;&#20987;&#20320;&#65292;&#20351;&#20320;&#33181;&#19978;&#33151;&#19978;&#65292;&#20174;&#33050;&#25484;&#21040;&#22836;&#39030;&#65292;&#38271;&#27602;&#30126;&#26080;&#27861;&#21307;&#27835;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#24517;&#23558;&#20320;&#21644;&#20320;&#25152;&#31435;&#30340;&#29579;&#39046;&#21040;&#20320;&#21644;&#20320;&#21015;&#31062;&#32032;&#19981;&#35748;&#35782;&#30340;&#22269;&#21435;&#65307;&#22312;&#37027;&#37324;&#20320;&#24517;&#20107;&#22857;&#26408;&#22836;&#30707;&#22836;&#30340;&#31070;&#12290; </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#21326;&#39046;&#20320;&#21040;&#30340;&#21508;&#22269;&#20013;&#65292;&#35201;&#20196;&#20154;&#24778;&#39559;&#12289;&#31505;&#35848;&#12289;&#35749;&#35822;&#12290; </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#20320;&#24102;&#21040;&#30000;&#38388;&#30340;&#31181;&#23376;&#34429;&#22810;&#65292;&#25910;&#36827;&#26469;&#30340;&#21364;&#23569;&#65292;&#22240;&#20026;&#34987;&#34647;&#34411;&#21507;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#20320;&#26685;&#31181;&#12289;&#20462;&#29702;&#33889;&#33796;&#22253;&#65292;&#21364;&#19981;&#24471;&#25910;</span><span class="add"><span class="content">&#33889;&#33796;</span></span><span class="content">&#65292;&#20063;&#19981;&#24471;&#21917;</span><span class="add"><span class="content">&#33889;&#33796;</span></span><span class="content">&#37202;&#65292;&#22240;&#20026;&#34987;&#34411;&#23376;&#21507;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#20320;&#20840;&#22659;&#26377;&#27204;&#27012;&#26641;&#65292;&#21364;&#19981;&#24471;&#20854;&#27833;&#25273;&#36523;&#65292;&#22240;&#20026;&#26641;&#19978;&#30340;&#27204;&#27012;&#19981;&#29087;&#33258;&#33853;&#20102;&#12290; </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#20320;&#29983;&#20799;&#20859;&#22899;&#65292;&#21364;&#19981;&#31639;&#26159;&#20320;&#30340;&#65292;&#22240;&#20026;&#24517;&#34987;&#25523;&#21435;&#12290; </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#26641;&#26408;&#21644;&#20320;&#22320;&#37324;&#30340;&#20986;&#20135;&#24517;&#34987;&#34647;&#34411;&#25152;&#21507;&#12290; </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#22312;&#20320;&#20013;&#38388;&#23492;&#23621;&#30340;&#65292;&#24517;&#28176;&#28176;&#19978;&#21319;&#65292;&#27604;&#20320;&#39640;&#32780;&#21448;&#39640;&#65307;&#20320;&#24517;&#28176;&#28176;&#19979;&#38477;&#65292;&#20302;&#32780;&#21448;&#20302;&#12290; </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#20182;&#24517;&#20511;&#32473;&#20320;&#65292;&#20320;&#21364;&#19981;&#33021;&#20511;&#32473;&#20182;&#65307;&#20182;&#24517;&#20316;&#39318;&#65292;&#20320;&#24517;&#20316;&#23614;&#12290; </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#36825;&#19968;&#20999;&#21650;&#35781;&#24517;&#36861;&#38543;&#20320;&#65292;&#36214;&#19978;&#20320;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#65307;&#22240;&#20026;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#19981;&#36981;&#23432;&#20182;&#25152;&#21545;&#21648;&#30340;&#35819;&#21629;&#24459;&#20363;&#12290; </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#21650;&#35781;&#24517;&#22312;&#20320;&#21644;&#20320;&#21518;&#35028;&#30340;&#36523;&#19978;&#25104;&#20026;&#24322;&#36857;&#22855;&#20107;&#65292;&#30452;&#21040;&#27704;&#36828;&#65281;</span></span></div><div class="p"><span class="verse v46" data-usfm="DEU.28.46"><span class="content">  </span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#12300;&#22240;&#20026;&#20320;&#23500;&#26377;&#30340;&#26102;&#20505;&#65292;&#19981;&#27426;&#24515;&#20048;&#24847;&#22320;&#20107;&#22857;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292; </span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#22312;&#39269;&#39295;&#12289;&#24178;&#28212;&#12289;&#36196;&#38706;&#12289;&#32570;&#20047;&#20043;&#20013;&#20107;&#22857;&#32822;&#21644;&#21326;&#25152;&#25171;&#21457;&#26469;&#25915;&#20987;&#20320;&#30340;&#20167;&#25932;&#12290;&#20182;&#24517;&#25226;&#38081;&#36717;&#21152;&#22312;&#20320;&#30340;&#39048;&#39033;&#19978;&#65292;&#30452;&#21040;&#23558;&#20320;&#28781;&#32477;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="DEU.28.48"><span class="content">  </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#35201;&#20174;&#36828;&#26041;&#12289;&#22320;&#26497;&#24102;&#19968;&#22269;&#30340;&#27665;&#65292;&#22914;&#40560;&#39134;&#26469;&#25915;&#20987;&#20320;&#12290;&#36825;&#27665;&#30340;&#35328;&#35821;&#65292;&#20320;&#19981;&#25026;&#24471;&#12290; </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#36825;&#27665;&#30340;&#38754;&#35980;&#20982;&#24694;&#65292;&#19981;&#39038;&#24676;&#24180;&#32769;&#30340;&#65292;&#20063;&#19981;&#24681;&#24453;&#24180;&#23569;&#30340;&#12290; </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#20182;&#20204;&#24517;&#21507;&#20320;&#29298;&#30044;&#25152;&#19979;&#30340;&#21644;&#20320;&#22320;&#22303;&#25152;&#20135;&#30340;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290;&#20320;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32650;&#32660;&#65292;&#37117;&#19981;&#32473;&#20320;&#30041;&#19979;&#65292;&#30452;&#21040;&#23558;&#20320;&#28781;&#32477;&#12290; </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#20182;&#20204;&#24517;&#23558;&#20320;&#22256;&#22312;&#20320;&#21508;&#22478;&#37324;&#65292;&#30452;&#21040;&#20320;&#25152;&#20506;&#38752;&#12289;&#39640;&#22823;&#22362;&#22266;&#30340;&#22478;&#22681;&#37117;&#34987;&#25915;&#22604;&#12290;&#20182;&#20204;&#24517;&#23558;&#20320;&#22256;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#20320;&#36941;&#22320;&#30340;&#21508;&#22478;&#37324;&#12290; </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#20320;&#22312;&#20167;&#25932;&#22260;&#22256;&#31384;&#36843;&#20043;&#20013;&#65292;&#24517;&#21507;&#20320;&#26412;&#36523;&#25152;&#29983;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#36176;&#32473;&#20320;&#30340;&#20799;&#22899;&#20043;&#32905;&#12290; </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#65292;&#26580;&#24369;&#23047;&#23273;&#30340;&#20154;&#24517;&#24694;&#30524;&#30475;&#20182;&#24351;&#20804;&#21644;&#20182;&#24576;&#20013;&#30340;&#22971;&#65292;&#24182;&#20182;&#20313;&#21097;&#30340;&#20799;&#22899;&#65307; </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#29978;&#33267;&#22312;&#20320;&#21463;&#20167;&#25932;&#22260;&#22256;&#31384;&#36843;&#30340;&#22478;&#20013;&#65292;&#20182;&#35201;&#21507;&#20799;&#22899;&#30340;&#32905;&#65292;&#19981;&#32943;&#20998;&#19968;&#28857;&#32473;&#20182;&#30340;&#20146;&#20154;&#65292;&#22240;&#20026;&#20182;&#19968;&#26080;&#25152;&#21097;&#12290; </span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#65292;&#26580;&#24369;&#23047;&#23273;&#30340;&#22919;&#20154;&#65292;&#26159;&#22240;&#23047;&#23273;&#26580;&#24369;&#19981;&#32943;&#25226;&#33050;&#36367;&#22320;&#30340;&#65292;&#24517;&#24694;&#30524;&#30475;&#22905;&#24576;&#20013;&#30340;&#19976;&#22827;&#21644;&#22905;&#30340;&#20799;&#22899;&#12290; </span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#22905;&#20004;&#33151;&#20013;&#38388;&#20986;&#26469;&#30340;&#23156;&#23401;&#19982;&#22905;&#25152;&#35201;&#29983;&#30340;&#20799;&#22899;&#65292;&#22905;&#22240;&#32570;&#20047;&#19968;&#20999;&#23601;&#35201;&#22312;&#20320;&#21463;&#20167;&#25932;&#22260;&#22256;&#31384;&#36843;&#30340;&#22478;&#20013;&#23558;&#20182;&#20204;&#26263;&#26263;&#22320;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v57" data-usfm="DEU.28.57"><span class="content">  </span></span><span class="verse v58 v59" data-usfm="DEU.28.58+DEU.28.59"><span class="label">58-59</span><span class="content">&#12300;&#36825;&#20070;&#19978;&#25152;&#20889;&#24459;&#27861;&#30340;&#19968;&#20999;&#35805;&#26159;&#21483;&#20320;&#25964;&#30031;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#21487;&#33635;&#21487;&#30031;&#30340;&#21517;&#12290;&#20320;&#33509;&#19981;&#35880;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#23558;&#22855;&#28798;&#65292;&#23601;&#26159;&#33267;&#22823;&#33267;&#38271;&#30340;&#28798;&#65292;&#33267;&#37325;&#33267;&#20037;&#30340;&#30149;&#65292;&#21152;&#22312;&#20320;&#21644;&#20320;&#21518;&#35028;&#30340;&#36523;&#19978;&#65292; </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#20063;&#24517;&#20351;&#20320;&#25152;&#24807;&#24597;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30149;&#37117;&#20020;&#21040;&#20320;&#65292;&#36148;&#22312;&#20320;&#36523;&#19978;&#65292; </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#21448;&#24517;&#23558;&#27809;&#26377;&#20889;&#22312;&#36825;&#24459;&#27861;&#20070;&#19978;&#30340;&#21508;&#26679;&#30142;&#30149;&#12289;&#28798;&#27523;&#38477;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290; </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#20320;&#20204;&#20808;&#21069;&#34429;&#28982;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#26679;&#22810;&#65292;&#21364;&#22240;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#25152;&#21097;&#30340;&#20154;&#25968;&#23601;&#31232;&#23569;&#20102;&#12290; </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#20808;&#21069;&#32822;&#21644;&#21326;&#24590;&#26679;&#21916;&#24742;&#21892;&#24453;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#20247;&#22810;&#65292;&#20063;&#35201;&#29031;&#26679;&#21916;&#24742;&#27585;&#28781;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#28781;&#20129;&#65307;&#24182;&#19988;&#20320;&#20204;&#20174;&#25152;&#35201;&#36827;&#21435;&#24471;&#30340;&#22320;&#19978;&#24517;&#34987;&#25300;&#38500;&#12290; </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#20204;&#20998;&#25955;&#22312;&#19975;&#27665;&#20013;&#65292;&#20174;&#22320;&#36825;&#36793;&#21040;&#22320;&#37027;&#36793;&#65292;&#20320;&#24517;&#22312;&#37027;&#37324;&#20107;&#22857;&#20320;&#21644;&#20320;&#21015;&#31062;&#32032;&#19981;&#35748;&#35782;&#12289;&#26408;&#22836;&#30707;&#22836;&#30340;&#31070;&#12290; </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#22312;&#37027;&#20123;&#22269;&#20013;&#65292;&#20320;&#24517;&#19981;&#24471;&#23433;&#36920;&#65292;&#20063;&#19981;&#24471;&#33853;&#33050;&#20043;&#22320;&#65307;&#32822;&#21644;&#21326;&#21364;&#20351;&#20320;&#22312;&#37027;&#37324;&#24515;&#20013;&#36339;&#21160;&#65292;&#30524;&#30446;&#22833;&#26126;&#65292;&#31934;&#31070;&#28040;&#32791;&#12290; </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#20320;&#30340;&#24615;&#21629;&#24517;&#24748;&#24748;&#26080;&#23450;&#65307;&#20320;&#26172;&#22812;&#24656;&#24807;&#65292;&#33258;&#26009;&#24615;&#21629;&#38590;&#20445;&#12290; </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#20320;&#22240;&#24515;&#37324;&#25152;&#24656;&#24807;&#30340;&#65292;&#30524;&#20013;&#25152;&#30475;&#35265;&#30340;&#65292;&#26089;&#26216;&#24517;&#35828;&#65292;&#24052;&#19981;&#24471;&#21040;&#26202;&#19978;&#25165;&#22909;&#65307;&#26202;&#19978;&#24517;&#35828;&#65292;&#24052;&#19981;&#24471;&#21040;&#26089;&#26216;&#25165;&#22909;&#12290; </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#22352;&#33337;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#36208;&#25105;&#26366;&#21578;&#35785;&#20320;&#19981;&#24471;&#20877;&#35265;&#30340;&#36335;&#65307;&#22312;&#37027;&#37324;&#20320;&#24517;&#21334;&#24049;&#36523;&#19982;&#20167;&#25932;&#20316;&#22900;&#23138;&#65292;&#21364;&#26080;&#20154;&#20080;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
