<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#22797;&#20852;&#21644;&#33945;&#31119;&#30340;&#26465;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#25152;&#38472;&#26126;&#22312;&#20320;&#38754;&#21069;&#30340;&#36825;&#19968;&#20999;&#21650;&#35781;&#37117;&#20020;&#21040;&#20320;&#36523;&#19978;&#65307;&#20320;&#22312;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#36861;&#36214;&#20320;&#21040;&#30340;&#19975;&#22269;&#20013;&#24517;&#24515;&#37324;&#36861;&#24565;&#31069;&#31119;&#30340;&#35805;&#65307; </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#33509;&#23613;&#24515;&#23613;&#24615;&#24402;&#21521;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#29031;&#30528;&#25105;&#20170;&#26085;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#21548;&#20174;&#20182;&#30340;&#35805;&#65307; </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#24517;&#24604;&#24676;&#20320;&#65292;&#25937;&#22238;&#20320;&#36825;&#34987;&#25523;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#35201;&#22238;&#36716;&#36807;&#26469;&#65292;&#20174;&#20998;&#25955;&#20320;&#21040;&#30340;&#19975;&#27665;&#20013;&#23558;&#20320;&#25307;&#32858;&#22238;&#26469;&#12290; </span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#34987;&#36214;&#25955;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#22825;&#28079;&#30340;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#20063;&#24517;&#20174;&#37027;&#37324;&#23558;&#20320;&#25307;&#32858;&#22238;&#26469;&#12290; </span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#24517;&#39046;&#20320;&#36827;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#30340;&#22320;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#30528;&#65307;&#21448;&#24517;&#21892;&#24453;&#20320;&#65292;&#20351;&#20320;&#30340;&#20154;&#25968;&#27604;&#20320;&#21015;&#31062;&#20247;&#22810;&#12290; </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#24517;&#23558;&#20320;&#24515;&#37324;&#21644;&#20320;&#21518;&#35028;&#24515;&#37324;&#30340;&#27745;&#31229;&#38500;&#25481;&#65292;&#22909;&#21483;&#20320;&#23613;&#24515;&#23613;&#24615;&#29233;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#24517;&#23558;&#36825;&#19968;&#20999;&#21650;&#35781;&#21152;&#22312;&#20320;&#20167;&#25932;&#21644;&#24680;&#24694;&#20320;&#12289;&#36924;&#36843;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#24517;&#24402;&#22238;&#65292;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v9 v10" data-usfm="DEU.30.9+DEU.30.10"><span class="label">9-10</span><span class="content">&#20320;&#33509;&#21548;&#20174;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#30340;&#35805;&#65292;&#35880;&#23432;&#36825;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#30340;&#35819;&#21629;&#24459;&#20363;&#65292;&#21448;&#23613;&#24515;&#23613;&#24615;&#24402;&#21521;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#20182;&#24517;&#20351;&#20320;&#25163;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#65292;&#24182;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#22320;&#22303;&#25152;&#20135;&#30340;&#65292;&#37117;&#32496;&#32496;&#26377;&#20313;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#24517;&#20877;&#21916;&#24742;&#20320;&#65292;&#38477;&#31119;&#19982;&#20320;&#65292;&#20687;&#20174;&#21069;&#21916;&#24742;&#20320;&#21015;&#31062;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="DEU.30.9+DEU.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#19981;&#26159;&#20320;&#38590;&#34892;&#30340;&#65292;&#20063;&#19981;&#26159;&#31163;&#20320;&#36828;&#30340;&#65307; </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20351;&#20320;&#35828;&#65306;&#12302;&#35841;&#26367;&#25105;&#20204;&#19978;&#22825;&#21462;&#19979;&#26469;&#65292;&#20351;&#25105;&#20204;&#21548;&#35265;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#22806;&#65292;&#20351;&#20320;&#35828;&#65306;&#12302;&#35841;&#26367;&#25105;&#20204;&#36807;&#28023;&#21462;&#20102;&#26469;&#65292;&#20351;&#25105;&#20204;&#21548;&#35265;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#36825;&#35805;&#21364;&#31163;&#20320;&#29978;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#20013;&#65292;&#22312;&#20320;&#24515;&#37324;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#23558;&#29983;&#19982;&#31119;&#65292;&#27515;&#19982;&#31096;&#65292;&#38472;&#26126;&#22312;&#20320;&#38754;&#21069;&#12290; </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#21545;&#21648;&#20320;&#29233;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#20154;&#25968;&#22686;&#22810;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#23601;&#24517;&#22312;&#20320;&#25152;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#36176;&#31119;&#19982;&#20320;&#12290; </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#20320;&#24515;&#37324;&#20559;&#31163;&#65292;&#19981;&#32943;&#21548;&#20174;&#65292;&#21364;&#34987;&#21246;&#24341;&#21435;&#25964;&#25308;&#20107;&#22857;&#21035;&#31070;&#65292; </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#26126;&#26126;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#24517;&#35201;&#28781;&#20129;&#65307;&#22312;&#20320;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#12289;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38271;&#20037;&#12290; </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21796;&#22320;&#21521;&#20320;&#20316;&#35265;&#35777;&#65307;&#25105;&#23558;&#29983;&#27515;&#31096;&#31119;&#38472;&#26126;&#22312;&#20320;&#38754;&#21069;&#65292;&#25152;&#20197;&#20320;&#35201;&#25315;&#36873;&#29983;&#21629;&#65292;&#20351;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#37117;&#24471;&#23384;&#27963;&#65307; </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#19988;&#29233;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#19987;&#38752;&#20182;&#65307;&#22240;&#20026;&#20182;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#30340;&#26085;&#23376;&#38271;&#20037;&#20063;&#22312;&#20046;&#20182;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#24212;&#35768;&#25152;&#36176;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
