<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch7" data-usfm="DEU.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#23376;&#27665;</span></div><div class="r"><span class="heading">&#65288;&#20986;34&#183;11&#8212;16&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.7.1"><span class="label">1</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#39046;&#20320;&#36827;&#20837;&#35201;&#24471;&#20026;&#19994;&#20043;&#22320;&#65292;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#35768;&#22810;&#22269;&#27665;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#38761;&#36838;&#25746;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#65292;&#20849;&#19971;&#22269;&#30340;&#27665;&#65292;&#37117;&#27604;&#20320;&#24378;&#22823;&#12290; </span></span><span class="verse v2" data-usfm="DEU.7.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#23558;&#20182;&#20204;&#20132;&#32473;&#20320;&#20987;&#26432;&#65292;&#37027;&#26102;&#20320;&#35201;&#25226;&#20182;&#20204;&#28781;&#32477;&#20928;&#23613;&#65292;&#19981;&#21487;&#19982;&#20182;&#20204;&#31435;&#32422;&#65292;&#20063;&#19981;&#21487;&#24604;&#24676;&#20182;&#20204;&#12290; </span></span><span class="verse v3" data-usfm="DEU.7.3"><span class="label">3</span><span class="content">&#19981;&#21487;&#19982;&#20182;&#20204;&#32467;&#20146;&#12290;&#19981;&#21487;&#23558;&#20320;&#30340;&#22899;&#20799;&#23233;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#20063;&#19981;&#21487;&#21483;&#20320;&#30340;&#20799;&#23376;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#65307; </span></span><span class="verse v4" data-usfm="DEU.7.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20182;&#24517;&#20351;&#20320;&#20799;&#23376;&#36716;&#31163;&#19981;&#36319;&#20174;&#20027;&#65292;&#21435;&#20107;&#22857;&#21035;&#31070;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20320;&#20204;&#21457;&#20316;&#65292;&#23601;&#36895;&#36895;&#22320;&#23558;&#20320;&#20204;&#28781;&#32477;&#12290; </span></span><span class="verse v5" data-usfm="DEU.7.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#21364;&#35201;&#36825;&#26679;&#24453;&#20182;&#20204;&#65306;&#25286;&#27585;&#20182;&#20204;&#30340;&#31085;&#22363;&#65292;&#25171;&#30862;&#20182;&#20204;&#30340;&#26609;&#20687;&#65292;&#30733;&#19979;&#20182;&#20204;&#30340;&#26408;&#20598;&#65292;&#29992;&#28779;&#28954;&#28903;&#20182;&#20204;&#38613;&#21051;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v6" data-usfm="DEU.7.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#20320;&#24402;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#20026;&#22307;&#27905;&#30340;&#27665;&#65307;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#20174;&#22320;&#19978;&#30340;&#19975;&#27665;&#20013;&#25315;&#36873;&#20320;&#65292;&#29305;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.7.7"><span class="label">7</span><span class="content">&#12300;&#32822;&#21644;&#21326;&#19987;&#29233;&#20320;&#20204;&#65292;&#25315;&#36873;&#20320;&#20204;&#65292;&#24182;&#38750;&#22240;&#20320;&#20204;&#30340;&#20154;&#25968;&#22810;&#20110;&#21035;&#27665;&#65292;&#21407;&#26469;&#20320;&#20204;&#30340;&#20154;&#25968;&#22312;&#19975;&#27665;&#20013;&#26159;&#26368;&#23569;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="DEU.7.8"><span class="label">8</span><span class="content">&#21482;&#22240;&#32822;&#21644;&#21326;&#29233;&#20320;&#20204;&#65292;&#21448;&#22240;&#35201;&#23432;&#20182;&#21521;&#20320;&#20204;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#39046;&#20320;&#20204;&#20986;&#26469;&#65292;&#20174;&#20026;&#22900;&#20043;&#23478;&#25937;&#36174;&#20320;&#20204;&#33073;&#31163;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#29579;&#27861;&#32769;&#30340;&#25163;&#12290; </span></span><span class="verse v9" data-usfm="DEU.7.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#30693;&#36947;&#32822;&#21644;&#21326;&#8212;&#20320;&#30340; &#31070;&#65292;&#20182;&#26159; &#31070;&#65292;&#26159;&#20449;&#23454;&#30340; &#31070;&#65307;&#21521;&#29233;&#20182;&#12289;&#23432;&#20182;&#35819;&#21629;&#30340;&#20154;&#23432;&#32422;&#65292;&#26045;&#24904;&#29233;&#65292;&#30452;&#21040;&#21315;&#20195;&#65307; </span></span><span class="verse v10" data-usfm="DEU.7.10"><span class="label">10</span><span class="content">&#21521;&#24680;&#20182;&#30340;&#20154;&#24403;&#38754;&#25253;&#24212;&#20182;&#20204;&#65292;&#23558;&#20182;&#20204;&#28781;&#32477;&#12290;&#20961;&#24680;&#20182;&#30340;&#20154;&#24517;&#25253;&#24212;&#20182;&#20204;&#65292;&#20915;&#19981;&#36831;&#24310;&#12290; </span></span><span class="verse v11" data-usfm="DEU.7.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#24517;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#30003;28&#183;1&#8212;14&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.7.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#20204;&#26524;&#28982;&#21548;&#20174;&#36825;&#20123;&#20856;&#31456;&#65292;&#35880;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#23601;&#24517;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#23432;&#32422;&#65292;&#26045;&#24904;&#29233;&#12290; </span></span><span class="verse v13" data-usfm="DEU.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#29233;&#20320;&#65292;&#36176;&#31119;&#19982;&#20320;&#65292;&#20351;&#20320;&#20154;&#25968;&#22686;&#22810;&#65292;&#20063;&#24517;&#22312;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#32473;&#20320;&#30340;&#22320;&#19978;&#36176;&#31119;&#19982;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#20135;&#30340;&#65292;&#24182;&#20320;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32650;&#32660;&#12290; </span></span><span class="verse v14" data-usfm="DEU.7.14"><span class="label">14</span><span class="content">&#20320;&#24517;&#33945;&#31119;&#32988;&#36807;&#19975;&#27665;&#65307;&#20320;&#20204;&#30340;&#30007;&#22899;&#27809;&#26377;&#19981;&#33021;&#29983;&#20859;&#30340;&#65292;&#29298;&#30044;&#20063;&#27809;&#26377;&#19981;&#33021;&#29983;&#32946;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="DEU.7.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#19968;&#20999;&#30340;&#30149;&#30151;&#31163;&#24320;&#20320;&#65307;&#20320;&#25152;&#30693;&#36947;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21508;&#26679;&#30340;&#24694;&#30142;&#65292;&#20182;&#19981;&#21152;&#22312;&#20320;&#36523;&#19978;&#65292;&#21482;&#21152;&#22312;&#19968;&#20999;&#24680;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="DEU.7.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#35201;&#20132;&#32473;&#20320;&#30340;&#19968;&#20999;&#20154;&#27665;&#65292;&#20320;&#35201;&#23558;&#20182;&#20204;&#38500;&#28781;&#65307;&#20320;&#30524;&#19981;&#21487;&#39038;&#24796;&#20182;&#20204;&#12290;&#20320;&#20063;&#19981;&#21487;&#20107;&#22857;&#20182;&#20204;&#30340;&#31070;&#65292;&#22240;&#36825;&#24517;&#25104;&#20026;&#20320;&#30340;&#32593;&#32599;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.7.17"><span class="label">17</span><span class="content">&#12300;&#20320;&#33509;&#24515;&#37324;&#35828;&#65292;&#36825;&#20123;&#22269;&#30340;&#27665;&#27604;&#25105;&#26356;&#22810;&#65292;&#25105;&#24590;&#33021;&#36214;&#20986;&#20182;&#20204;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="DEU.7.18"><span class="label">18</span><span class="content">&#20320;&#19981;&#35201;&#24807;&#24597;&#20182;&#20204;&#65292;&#35201;&#29282;&#29282;&#35760;&#24565;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#21521;&#27861;&#32769;&#21644;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20840;&#22320;&#25152;&#34892;&#30340;&#20107;&#65292; </span></span><span class="verse v19" data-usfm="DEU.7.19"><span class="label">19</span><span class="content">&#23601;&#26159;&#20320;&#20146;&#30524;&#25152;&#30475;&#35265;&#30340;&#22823;&#35797;&#39564;&#12289;&#31070;&#36857;&#12289;&#22855;&#20107;&#65292;&#21644;&#22823;&#33021;&#30340;&#25163;&#65292;&#24182;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#37117;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#39046;&#20320;&#20986;&#26469;&#25152;&#29992;&#30340;&#12290;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#24517;&#29031;&#26679;&#24453;&#20320;&#25152;&#24807;&#24597;&#30340;&#19968;&#20999;&#20154;&#27665;&#12290; </span></span><span class="verse v20" data-usfm="DEU.7.20"><span class="label">20</span><span class="content">&#24182;&#19988;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#24517;&#25171;&#21457;&#40644;&#34562;&#39134;&#21040;&#20182;&#20204;&#20013;&#38388;&#65292;&#30452;&#21040;&#37027;&#21097;&#19979;&#32780;&#34255;&#36530;&#30340;&#20154;&#20174;&#20320;&#38754;&#21069;&#28781;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.7.21"><span class="label">21</span><span class="content">&#20320;&#19981;&#35201;&#22240;&#20182;&#20204;&#24778;&#24656;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#22312;&#20320;&#20204;&#20013;&#38388;&#26159;&#22823;&#32780;&#21487;&#30031;&#30340; &#31070;&#12290; </span></span><span class="verse v22" data-usfm="DEU.7.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#24517;&#23558;&#36825;&#20123;&#22269;&#30340;&#27665;&#20174;&#20320;&#38754;&#21069;&#28176;&#28176;&#36214;&#20986;&#65307;&#20320;&#19981;&#21487;&#25226;&#20182;&#20204;&#36895;&#36895;&#28781;&#23613;&#65292;&#24656;&#24597;&#37326;&#22320;&#30340;&#20861;&#22810;&#36215;&#26469;&#23475;&#20320;&#12290; </span></span><span class="verse v23" data-usfm="DEU.7.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#24517;&#23558;&#20182;&#20204;&#20132;&#32473;&#20320;&#65292;&#22823;&#22823;&#22320;&#25200;&#20081;&#20182;&#20204;&#65292;&#30452;&#21040;&#20182;&#20204;&#28781;&#32477;&#20102;&#65307; </span></span><span class="verse v24" data-usfm="DEU.7.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#23558;&#20182;&#20204;&#30340;&#21531;&#29579;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#20351;&#20182;&#20204;&#30340;&#21517;&#20174;&#22825;&#19979;&#28040;&#28781;&#12290;&#24517;&#26080;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#30452;&#21040;&#20320;&#23558;&#20182;&#20204;&#28781;&#32477;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="DEU.7.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#38613;&#21051;&#30340;&#31070;&#20687;&#65292;&#20320;&#20204;&#35201;&#29992;&#28779;&#28954;&#28903;&#65307;&#20854;&#19978;&#30340;&#37329;&#38134;&#65292;&#20320;&#19981;&#21487;&#36138;&#22270;&#65292;&#20063;&#19981;&#21487;&#25910;&#21462;&#65292;&#20813;&#24471;&#20320;&#22240;&#27492;&#38519;&#20837;&#32593;&#32599;&#65307;&#36825;&#21407;&#26159;&#32822;&#21644;&#21326;&#8212;&#20320; &#31070;&#25152;&#24974;&#24694;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="DEU.7.26"><span class="label">26</span><span class="content">&#21487;&#24974;&#30340;&#29289;&#65292;&#20320;&#19981;&#21487;&#24102;&#36827;&#23478;&#21435;&#65307;&#19981;&#28982;&#65292;&#20320;&#23601;&#25104;&#20102;&#24403;&#27585;&#28781;&#30340;&#65292;&#19982;&#37027;&#29289;&#19968;&#26679;&#12290;&#20320;&#35201;&#21313;&#20998;&#21388;&#24694;&#65292;&#21313;&#20998;&#24974;&#23244;&#65292;&#22240;&#20026;&#36825;&#26159;&#24403;&#27585;&#28781;&#30340;&#29289;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
