<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#25105;&#24895;&#24847;&#20320;&#20204;&#26195;&#24471;&#65292;&#25105;&#20026;&#20320;&#20204;&#21644;</span><span class="pn"><span class="content">&#32769;&#24213;&#22025;</span></span><span class="content">&#20154;&#65292;&#24182;&#19968;&#20999;&#27809;&#26377;&#19982;&#25105;&#20146;&#33258;&#35265;&#38754;&#30340;&#20154;&#65292;&#26159;&#20309;&#31561;&#22320;&#23613;&#24515;&#31469;&#21147;&#65307; </span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#35201;&#21483;&#20182;&#20204;&#30340;&#24515;&#24471;&#23433;&#24944;&#65292;&#22240;&#29233;&#24515;&#20114;&#30456;&#32852;&#32476;&#65292;&#20197;&#33268;&#20016;&#20016;&#36275;&#36275;&#22312;&#24735;&#24615;&#20013;&#26377;&#20805;&#36275;&#30340;&#20449;&#24515;&#65292;&#20351;&#20182;&#20204;&#30495;&#30693; &#31070;&#30340;&#22885;&#31192;&#65292;&#23601;&#26159;&#22522;&#30563;&#65307; </span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#25152;&#31215;&#33988;&#30340;&#19968;&#20999;&#26234;&#24935;&#30693;&#35782;&#65292;&#37117;&#22312;&#20182;&#37324;&#38754;&#34255;&#30528;&#12290; </span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#33457;&#35328;&#24039;&#35821;&#36855;&#24785;&#20320;&#20204;&#12290; </span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#25105;&#36523;&#23376;&#34429;&#19982;&#20320;&#20204;&#30456;&#31163;&#65292;&#24515;&#21364;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#35265;&#20320;&#20204;&#24490;&#35268;&#36424;&#30697;&#65292;&#20449;&#22522;&#30563;&#30340;&#24515;&#20063;&#22362;&#22266;&#65292;&#25105;&#23601;&#27426;&#21916;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#29983;&#21629;&#30340;&#20016;&#30427;</span></div><div class="p"><span class="verse v5" data-usfm="COL.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#26082;&#28982;&#25509;&#21463;&#20102;&#20027;&#22522;&#30563;&#32822;&#31267;&#65292;&#23601;&#24403;&#36981;&#20182;&#32780;&#34892;&#65292; </span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#22312;&#20182;&#37324;&#38754;&#29983;&#26681;&#24314;&#36896;&#65292;&#20449;&#24515;&#22362;&#22266;&#65292;&#27491;&#22914;&#20320;&#20204;&#25152;&#39046;&#30340;&#25945;&#35757;&#65292;&#24863;&#35874;&#30340;&#24515;&#20063;&#26356;&#22686;&#38271;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#24656;&#24597;&#26377;&#20154;&#29992;&#20182;&#30340;&#29702;&#23398;&#21644;&#34394;&#31354;&#30340;&#22916;&#35328;&#65292;&#19981;&#29031;&#30528;&#22522;&#30563;&#65292;&#20035;&#29031;&#20154;&#38388;&#30340;&#36951;&#20256;&#21644;&#19990;&#19978;&#30340;&#23567;&#23398;&#23601;&#25226;&#20320;&#20204;&#25523;&#21435;&#12290; </span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#22240;&#20026; &#31070;&#26412;&#24615;&#19968;&#20999;&#30340;&#20016;&#30427;&#37117;&#26377;&#24418;&#26377;&#20307;&#22320;&#23621;&#20303;&#22312;&#22522;&#30563;&#37324;&#38754;&#65292; </span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#22312;&#20182;&#37324;&#38754;&#20063;&#24471;&#20102;&#20016;&#30427;&#12290;&#20182;&#26159;&#21508;&#26679;&#25191;&#25919;&#25484;&#26435;&#32773;&#30340;&#20803;&#39318;&#12290; </span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#22312;&#20182;&#37324;&#38754;&#20063;&#21463;&#20102;&#19981;&#26159;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31036;&#65292;&#20035;&#26159;&#22522;&#30563;&#20351;&#20320;&#20204;&#33073;&#21435;&#32905;&#20307;</span><span class="add"><span class="content">&#24773;&#27442;</span></span><span class="content">&#30340;&#21106;&#31036;&#12290; </span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#26082;&#21463;&#27927;&#19982;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#20063;&#23601;&#22312;&#27492;&#19982;&#20182;&#19968;&#21516;&#22797;&#27963;&#65292;&#37117;&#22240;&#20449;&#37027;&#21483;&#20182;&#20174;&#27515;&#37324;&#22797;&#27963; &#31070;&#30340;&#21151;&#29992;&#12290; </span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20174;&#21069;&#22312;&#36807;&#29359;&#21644;&#26410;&#21463;&#21106;&#31036;&#30340;&#32905;&#20307;&#20013;&#27515;&#20102;&#65292; &#31070;&#36198;&#20813;&#20102;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#25105;&#20204;</span></span></span><span class="content">&#19968;&#20999;&#36807;&#29359;&#65292;&#20415;&#21483;&#20320;&#20204;&#19982;&#22522;&#30563;&#19968;&#21516;&#27963;&#36807;&#26469;&#65307; </span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#21448;&#28034;&#25273;&#20102;&#22312;&#24459;&#20363;&#19978;&#25152;&#20889;&#12289;&#25915;&#20987;&#25105;&#20204;&#12289;&#26377;&#30861;&#20110;&#25105;&#20204;&#30340;&#23383;&#25454;&#65292;&#25226;&#23427;&#25764;&#21435;&#65292;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#26082;&#23558;&#19968;&#20999;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#25523;&#26469;&#65292;&#26126;&#26174;&#32473;&#20247;&#20154;&#30475;&#65292;&#23601;&#20183;&#30528;&#21313;&#23383;&#26550;&#22840;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#25304;&#22312;&#39278;&#39135;&#19978;&#65292;&#25110;&#33410;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#37117;&#19981;&#21487;&#35753;&#20154;&#35770;&#26029;&#20320;&#20204;&#12290; </span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#21407;&#26159;&#21518;&#20107;&#30340;&#24433;&#20799;&#65307;&#37027;&#24418;&#20307;&#21364;&#26159;&#22522;&#30563;&#12290; </span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#35753;&#20154;&#22240;&#30528;&#25925;&#24847;&#35878;&#34394;&#21644;&#25964;&#25308;&#22825;&#20351;&#65292;&#23601;&#22842;&#21435;&#20320;&#20204;&#30340;&#22870;&#36175;&#12290;&#36825;&#31561;&#20154;&#25304;&#27877;&#22312;&#25152;&#35265;&#36807;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#36825;&#31561;&#20154;&#31397;&#23519;&#25152;&#27809;&#26377;&#35265;&#36807;&#30340;</span></span></span><span class="content">&#65292;&#38543;&#30528;&#33258;&#24049;&#30340;&#27442;&#24515;&#65292;&#26080;&#25925;&#22320;&#33258;&#39640;&#33258;&#22823;&#65292; </span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#19981;&#25345;&#23450;&#20803;&#39318;&#12290;&#20840;&#36523;&#26082;&#28982;&#38752;&#30528;&#20182;&#65292;&#31563;&#33410;&#24471;&#20197;&#30456;&#21161;&#32852;&#32476;&#65292;&#23601;&#22240; &#31070;&#22823;&#24471;&#38271;&#36827;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="verse v19" data-usfm="COL.2.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="COL.2.20+COL.2.21"><span class="label">20-21</span><span class="content">&#20320;&#20204;&#33509;&#26159;&#19982;&#22522;&#30563;&#21516;&#27515;&#65292;&#33073;&#31163;&#20102;&#19990;&#19978;&#30340;&#23567;&#23398;&#65292;&#20026;&#20160;&#20040;&#20173;&#20687;&#22312;&#19990;&#20439;&#20013;&#27963;&#30528;&#12289;&#26381;&#20174;&#37027;&#12300;&#19981;&#21487;&#25343;&#12289;&#19981;&#21487;&#23581;&#12289;&#19981;&#21487;&#25720;&#12301;&#31561;&#31867;&#30340;&#35268;&#26465;&#21602;&#65311; </span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="content">&#36825;&#37117;&#26159;&#29031;&#20154;&#25152;&#21545;&#21648;&#12289;&#25152;&#25945;&#23548;&#30340;&#12290;&#35828;&#21040;&#36825;&#19968;&#20999;&#65292;&#27491;&#29992;&#30340;&#26102;&#20505;&#23601;&#37117;&#36133;&#22351;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#36825;&#20123;&#35268;&#26465;&#20351;&#20154;&#24466;&#26377;&#26234;&#24935;&#20043;&#21517;&#65292;&#29992;&#31169;&#24847;&#23815;&#25308;&#65292;&#33258;&#34920;&#35878;&#21329;&#65292;&#33510;&#24453;&#24049;&#36523;&#65292;&#20854;&#23454;&#22312;&#20811;&#21046;&#32905;&#20307;&#30340;&#24773;&#27442;&#19978;&#26159;&#27627;&#26080;&#21151;&#25928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
