<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch3" data-usfm="COL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.3.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#33509;&#30495;&#19982;&#22522;&#30563;&#19968;&#21516;&#22797;&#27963;&#65292;&#23601;&#24403;&#27714;&#22312;&#19978;&#38754;&#30340;&#20107;&#65307;&#37027;&#37324;&#26377;&#22522;&#30563;&#22352;&#22312; &#31070;&#30340;&#21491;&#36793;&#12290; </span></span><span class="verse v2" data-usfm="COL.3.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#24605;&#24565;&#19978;&#38754;&#30340;&#20107;&#65292;&#19981;&#35201;&#24605;&#24565;&#22320;&#19978;&#30340;&#20107;&#12290; </span></span><span class="verse v3" data-usfm="COL.3.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#24050;&#32463;&#27515;&#20102;&#65292;&#20320;&#20204;&#30340;&#29983;&#21629;&#19982;&#22522;&#30563;&#19968;&#21516;&#34255;&#22312; &#31070;&#37324;&#38754;&#12290; </span></span><span class="verse v4" data-usfm="COL.3.4"><span class="label">4</span><span class="content">&#22522;&#30563;&#26159;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#20182;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#20063;&#35201;&#19982;&#20182;&#19968;&#21516;&#26174;&#29616;&#22312;&#33635;&#32768;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="COL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="COL.3.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#27835;&#27515;&#20320;&#20204;&#22312;&#22320;&#19978;&#30340;&#32930;&#20307;&#65292;&#23601;&#22914;&#28139;&#20081;&#12289;&#27745;&#31229;&#12289;&#37034;&#24773;&#12289;&#24694;&#27442;&#65292;&#21644;&#36138;&#23146;&#65288;&#36138;&#23146;&#23601;&#19982;&#25308;&#20598;&#20687;&#19968;&#26679;&#65289;&#12290; </span></span><span class="verse v6" data-usfm="COL.3.6"><span class="label">6</span><span class="content">&#22240;&#36825;&#20123;&#20107;&#65292; &#31070;&#30340;&#24575;&#24594;&#24517;&#20020;&#21040;&#37027;&#24726;&#36870;&#20043;&#23376;&#12290; </span></span><span class="verse v7" data-usfm="COL.3.7"><span class="label">7</span><span class="content">&#24403;&#20320;&#20204;&#22312;&#36825;&#20123;&#20107;&#20013;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#20063;&#26366;&#36825;&#26679;&#34892;&#36807;&#12290; </span></span><span class="verse v8" data-usfm="COL.3.8"><span class="label">8</span><span class="content">&#20294;&#29616;&#22312;&#20320;&#20204;&#35201;&#24323;&#32477;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#20197;&#21450;&#24700;&#24680;&#12289;&#24575;&#24594;&#12289;&#24694;&#27602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#38452;&#27602;</span></span></span><span class="content">&#12289;&#27585;&#35876;&#65292;&#24182;&#21475;&#20013;&#27745;&#31229;&#30340;&#35328;&#35821;&#12290; </span></span><span class="verse v9" data-usfm="COL.3.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#24444;&#27492;&#35828;&#35854;&#65307;&#22240;&#20320;&#20204;&#24050;&#32463;&#33073;&#21435;&#26087;&#20154;&#21644;&#26087;&#20154;&#30340;&#34892;&#20026;&#65292; </span></span><span class="verse v10" data-usfm="COL.3.10"><span class="label">10</span><span class="content">&#31359;&#19978;&#20102;&#26032;&#20154;&#12290;&#36825;&#26032;&#20154;&#22312;&#30693;&#35782;&#19978;&#28176;&#28176;&#26356;&#26032;&#65292;&#27491;&#22914;&#36896;&#20182;&#20027;&#30340;&#24418;&#35937;&#12290; </span></span><span class="verse v11" data-usfm="COL.3.11"><span class="label">11</span><span class="content">&#22312;&#27492;&#24182;&#19981;&#20998;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21463;&#21106;&#31036;&#30340;&#12289;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#21270;&#22806;&#20154;&#12289;</span><span class="pn"><span class="content">&#35199;&#21476;&#25552;</span></span><span class="content">&#20154;&#65292;&#20026;&#22900;&#30340;&#12289;&#33258;&#20027;&#30340;&#65292;&#24799;&#26377;&#22522;&#30563;&#26159;&#21253;&#25324;&#19968;&#20999;&#65292;&#21448;&#20303;&#22312;&#21508;&#20154;&#20043;&#20869;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="COL.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="COL.3.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#26082;&#26159; &#31070;&#30340;&#36873;&#27665;&#65292;&#22307;&#27905;&#33945;&#29233;&#30340;&#20154;&#65292;&#23601;&#35201;&#23384;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#31359;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#24604;&#24751;&#12289;&#24681;&#24904;&#12289;&#35878;&#34394;&#12289;&#28201;&#26580;&#12289;&#24525;&#32784;&#30340;&#24515;&#12290; </span></span><span class="verse v13" data-usfm="COL.3.13"><span class="label">13</span><span class="content">&#20504;&#33509;&#36825;&#20154;&#19982;&#37027;&#20154;&#26377;&#23244;&#38553;&#65292;&#24635;&#35201;&#24444;&#27492;&#21253;&#23481;&#65292;&#24444;&#27492;&#39286;&#24661;&#65307;&#20027;&#24590;&#26679;&#39286;&#24661;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#24590;&#26679;&#39286;&#24661;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="COL.3.14"><span class="label">14</span><span class="content">&#22312;&#36825;&#19968;&#20999;&#20043;&#22806;&#65292;&#35201;&#23384;&#30528;&#29233;&#24515;&#65292;&#29233;&#24515;&#23601;&#26159;&#32852;&#32476;&#20840;&#24503;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="COL.3.15"><span class="label">15</span><span class="content">&#21448;&#35201;&#21483;&#22522;&#30563;&#30340;&#24179;&#23433;&#22312;&#20320;&#20204;&#24515;&#37324;&#20316;&#20027;&#65307;&#20320;&#20204;&#20063;&#20026;&#27492;&#33945;&#21484;&#65292;&#24402;&#20026;&#19968;&#20307;&#65307;&#19988;&#35201;&#23384;&#24863;&#35874;&#30340;&#24515;&#12290; </span></span><span class="verse v16" data-usfm="COL.3.16"><span class="label">16</span><span class="content">&#24403;&#29992;&#21508;&#26679;&#30340;&#26234;&#24935;&#65292;&#25226;&#22522;&#30563;&#30340;&#36947;&#29702;&#20016;&#20016;&#23500;&#23500;&#22320;&#23384;&#22312;&#24515;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#24403;&#25226;&#22522;&#30563;&#30340;&#36947;&#29702;&#20016;&#20016;&#23500;&#23500;&#22320;&#23384;&#22312;&#24515;&#37324;&#65292;&#20197;&#21508;&#26679;&#30340;&#26234;&#24935;</span></span></span><span class="content">&#65292;&#29992;&#35799;&#31456;&#12289;&#39042;&#35789;&#12289;&#28789;&#27468;&#65292;&#24444;&#27492;&#25945;&#23548;&#65292;&#20114;&#30456;&#21149;&#25106;&#65292;&#24515;&#34987;&#24681;&#24863;&#65292;&#27468;&#39042; &#31070;&#12290; </span></span><span class="verse v17" data-usfm="COL.3.17"><span class="label">17</span><span class="content">&#26080;&#35770;&#20570;&#20160;&#20040;&#65292;&#25110;&#35828;&#35805;&#25110;&#34892;&#20107;&#65292;&#37117;&#35201;&#22857;&#20027;&#32822;&#31267;&#30340;&#21517;&#65292;&#20511;&#30528;&#20182;&#24863;&#35874;&#29238; &#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#29983;&#27963;&#30340;&#26412;&#20998;</span></div><div class="p"><span class="verse v17" data-usfm="COL.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="COL.3.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#20316;&#22971;&#23376;&#30340;&#65292;&#24403;&#39034;&#26381;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#36825;&#22312;&#20027;&#37324;&#38754;&#26159;&#30456;&#23452;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="COL.3.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20316;&#19976;&#22827;&#30340;&#65292;&#35201;&#29233;&#20320;&#20204;&#30340;&#22971;&#23376;&#65292;&#19981;&#21487;&#33510;&#24453;&#22905;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="COL.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="COL.3.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#20316;&#20799;&#22899;&#30340;&#65292;&#35201;&#20961;&#20107;&#21548;&#20174;&#29238;&#27597;&#65292;&#22240;&#20026;&#36825;&#26159;&#20027;&#25152;&#21916;&#24742;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="COL.3.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#20316;&#29238;&#20146;&#30340;&#65292;&#19981;&#35201;&#24825;&#20799;&#22899;&#30340;&#27668;&#65292;&#24656;&#24597;&#20182;&#20204;&#22833;&#20102;&#24535;&#27668;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="COL.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="COL.3.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#20316;&#20166;&#20154;&#30340;&#65292;&#35201;&#20961;&#20107;&#21548;&#20174;&#20320;&#20204;&#32905;&#36523;&#30340;&#20027;&#20154;&#65292;&#19981;&#35201;&#21482;&#22312;&#30524;&#21069;&#20107;&#22857;&#65292;&#20687;&#26159;&#35752;&#20154;&#21916;&#27426;&#30340;&#65292;&#24635;&#35201;&#23384;&#24515;&#35802;&#23454;&#25964;&#30031;&#20027;&#12290; </span></span><span class="verse v23" data-usfm="COL.3.23"><span class="label">23</span><span class="content">&#26080;&#35770;&#20570;&#20160;&#20040;&#65292;&#37117;&#35201;&#20174;&#24515;&#37324;&#20570;&#65292;&#20687;&#26159;&#32473;&#20027;&#20570;&#30340;&#65292;&#19981;&#26159;&#32473;&#20154;&#20570;&#30340;&#65292; </span></span><span class="verse v24" data-usfm="COL.3.24"><span class="label">24</span><span class="content">&#22240;&#20320;&#20204;&#30693;&#36947;&#20174;&#20027;&#37027;&#37324;&#24517;&#24471;&#30528;&#22522;&#19994;&#20026;&#36175;&#36176;&#65307;&#20320;&#20204;&#25152;&#20107;&#22857;&#30340;&#20035;&#26159;&#20027;&#22522;&#30563;&#12290; </span></span><span class="verse v25" data-usfm="COL.3.25"><span class="label">25</span><span class="content">&#37027;&#34892;&#19981;&#20041;&#30340;&#24517;&#21463;&#19981;&#20041;&#30340;&#25253;&#24212;&#65307;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#24182;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
