<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20445;&#32599;&#22312;&#24086;&#25746;&#32599;&#23612;&#36838;&#24037;&#20316;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#33258;&#24049;&#21407;&#26195;&#24471;&#25105;&#20204;&#36827;&#21040;&#20320;&#20204;&#37027;&#37324;&#24182;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#22312;</span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#34987;&#23475;&#21463;&#36785;&#65292;&#36825;&#26159;&#20320;&#20204;&#30693;&#36947;&#30340;&#65307;&#28982;&#32780;&#36824;&#26159;&#38752;&#25105;&#20204;&#30340; &#31070;&#25918;&#24320;&#32966;&#37327;&#65292;&#22312;&#22823;&#20105;&#25112;&#20013;&#25226; &#31070;&#30340;&#31119;&#38899;&#20256;&#32473;&#20320;&#20204;&#12290; </span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#30340;&#21149;&#21193;&#19981;&#26159;&#20986;&#20110;&#38169;&#35823;&#65292;&#19981;&#26159;&#20986;&#20110;&#27745;&#31229;&#65292;&#20063;&#19981;&#26159;&#29992;&#35809;&#35784;&#12290; </span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#20294; &#31070;&#26082;&#28982;&#39564;&#20013;&#20102;&#25105;&#20204;&#65292;&#25226;&#31119;&#38899;&#25176;&#20184;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#29031;&#26679;&#35762;&#65292;&#19981;&#26159;&#35201;&#35752;&#20154;&#21916;&#27426;&#65292;&#20035;&#26159;&#35201;&#35752;&#37027;&#23519;&#39564;&#25105;&#20204;&#24515;&#30340; &#31070;&#21916;&#27426;&#12290; </span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#29992;&#36807;&#35844;&#23194;&#30340;&#35805;&#65292;&#36825;&#26159;&#20320;&#20204;&#30693;&#36947;&#30340;&#65307;&#20063;&#27809;&#26377;&#34255;&#30528;&#36138;&#24515;&#65292;&#36825;&#26159; &#31070;&#21487;&#20197;&#20316;&#35265;&#35777;&#30340;&#12290; </span></span><span class="verse v6" data-usfm="1TH.2.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#20316;&#22522;&#30563;&#30340;&#20351;&#24466;&#65292;&#34429;&#28982;&#21487;&#20197;&#21483;&#20154;&#23562;&#37325;&#65292;&#21364;&#27809;&#26377;&#21521;&#20320;&#20204;&#25110;&#21521;&#21035;&#20154;&#27714;&#33635;&#32768;&#65307; </span></span><span class="verse v7" data-usfm="1TH.2.7"><span class="label">7</span><span class="content">&#21482;&#22312;&#20320;&#20204;&#20013;&#38388;&#23384;&#24515;&#28201;&#26580;&#65292;&#22914;&#21516;&#27597;&#20146;&#20083;&#20859;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#26082;&#26159;&#36825;&#26679;&#29233;&#20320;&#20204;&#65292;&#19981;&#20294;&#24895;&#24847;&#23558; &#31070;&#30340;&#31119;&#38899;&#32473;&#20320;&#20204;&#65292;&#36830;&#33258;&#24049;&#30340;&#24615;&#21629;&#20063;&#24895;&#24847;&#32473;&#20320;&#20204;&#65292;&#22240;&#20320;&#20204;&#26159;&#25105;&#20204;&#25152;&#30140;&#29233;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35760;&#24565;&#25105;&#20204;&#30340;&#36763;&#33510;&#21171;&#30860;&#65292;&#26172;&#22812;&#20570;&#24037;&#65292;&#20256; &#31070;&#30340;&#31119;&#38899;&#32473;&#20320;&#20204;&#65292;&#20813;&#24471;&#21483;&#20320;&#20204;&#19968;&#20154;&#21463;&#32047;&#12290; </span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#21521;&#20320;&#20204;&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#20154;&#65292;&#26159;&#20309;&#31561;&#22307;&#27905;&#12289;&#20844;&#20041;&#12289;&#26080;&#21487;&#25351;&#25688;&#65292;&#26377;&#20320;&#20204;&#20316;&#35265;&#35777;&#65292;&#20063;&#26377; &#31070;&#20316;&#35265;&#35777;&#12290; </span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20063;&#26195;&#24471;&#65292;&#25105;&#20204;&#24590;&#26679;&#21149;&#21193;&#20320;&#20204;&#65292;&#23433;&#24944;&#20320;&#20204;&#65292;&#22065;&#21648;&#20320;&#20204;&#21508;&#20154;&#65292;&#22909;&#20687;&#29238;&#20146;&#24453;&#33258;&#24049;&#30340;&#20799;&#22899;&#19968;&#26679;&#65292; </span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#35201;&#21483;&#20320;&#20204;&#34892;&#20107;&#23545;&#24471;&#36215;&#37027;&#21484;&#20320;&#20204;&#36827;&#20182;&#22269;&#12289;&#24471;&#20182;&#33635;&#32768;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#20026;&#27492;&#65292;&#25105;&#20204;&#20063;&#19981;&#20303;&#22320;&#24863;&#35874; &#31070;&#65292;&#22240;&#20320;&#20204;&#21548;&#35265;&#25105;&#20204;&#25152;&#20256; &#31070;&#30340;&#36947;&#23601;&#39046;&#21463;&#20102;&#65307;&#19981;&#20197;&#20026;&#26159;&#20154;&#30340;&#36947;&#65292;&#20035;&#20197;&#20026;&#26159; &#31070;&#30340;&#36947;&#12290;&#36825;&#36947;&#23454;&#22312;&#26159; &#31070;&#30340;&#65292;&#24182;&#19988;&#36816;&#34892;&#22312;&#20320;&#20204;&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#20154;&#24515;&#20013;&#12290; </span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#26366;&#25928;&#27861;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20013;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324; &#31070;&#30340;&#21508;&#25945;&#20250;&#65307;&#22240;&#20026;&#20320;&#20204;&#20063;&#21463;&#20102;&#26412;&#22320;&#20154;&#30340;&#33510;&#23475;&#65292;&#20687;&#20182;&#20204;&#21463;&#20102;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#30340;&#33510;&#23475;&#19968;&#26679;&#12290; </span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#36825;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#26432;&#20102;&#20027;&#32822;&#31267;&#21644;&#20808;&#30693;&#65292;&#21448;&#25226;&#25105;&#20204;&#36214;&#20986;&#21435;&#12290;&#20182;&#20204;&#19981;&#24471; &#31070;&#30340;&#21916;&#24742;&#65292;&#19988;&#19982;&#20247;&#20154;&#20026;&#25932;&#65292; </span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#19981;&#35768;&#25105;&#20204;&#20256;&#36947;&#32473;&#22806;&#37030;&#20154;&#20351;&#22806;&#37030;&#20154;&#24471;&#25937;&#65292;&#24120;&#24120;&#20805;&#28385;&#33258;&#24049;&#30340;&#32618;&#24694;&#12290; </span><span class="add"><span class="content">&#31070;&#30340;</span></span><span class="content">&#24575;&#24594;&#20020;&#22312;&#20182;&#20204;&#36523;&#19978;&#24050;&#32463;&#21040;&#20102;&#26497;&#22788;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#24076;&#26395;&#20877;&#35775;&#38382;&#24086;&#25746;&#32599;&#23612;&#36838;&#25945;&#20250;</span></div><div class="p"><span class="verse v16" data-usfm="1TH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#26242;&#26102;&#19982;&#20320;&#20204;&#31163;&#21035;&#65292;&#26159;&#38754;&#30446;&#31163;&#21035;&#65292;&#24515;&#37324;&#21364;&#19981;&#31163;&#21035;&#65307;&#25105;&#20204;&#26497;&#21147;&#22320;&#24819;&#27861;&#23376;&#65292;&#24456;&#24895;&#24847;&#35265;&#20320;&#20204;&#30340;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#26377;&#24847;&#21040;&#20320;&#20204;&#37027;&#37324;&#65307;&#25105;&#8212;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#26377;&#19968;&#20004;&#27425;&#35201;&#21435;&#65292;&#21482;&#26159;&#25746;&#20294;&#38459;&#25377;&#20102;&#25105;&#20204;&#12290; </span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#30340;&#30460;&#26395;&#21644;&#21916;&#20048;&#65292;&#24182;&#25152;&#22840;&#30340;&#20896;&#20885;&#26159;&#20160;&#20040;&#21602;&#65311;&#23682;&#19981;&#26159;&#25105;&#20204;&#20027;&#32822;&#31267;&#26469;&#30340;&#26102;&#20505;&#12289;&#20320;&#20204;&#22312;&#20182;&#38754;&#21069;&#31449;</span><span class="add"><span class="content">&#31435;&#24471;&#20303;</span></span><span class="content">&#21527;&#65311; </span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#33635;&#32768;&#65292;&#25105;&#20204;&#30340;&#21916;&#20048;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
