<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23545;&#21035;&#20154;&#30340;&#26412;&#20998;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#19981;&#21487;&#20005;&#36131;&#32769;&#24180;&#20154;&#65292;&#21482;&#35201;&#21149;&#20182;&#22914;&#21516;&#29238;&#20146;&#65307;&#21149;&#23569;&#24180;&#20154;&#22914;&#21516;&#24351;&#20804;&#65307; </span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#21149;&#32769;&#24180;&#22919;&#22899;&#22914;&#21516;&#27597;&#20146;&#65307;&#21149;&#23569;&#24180;&#22919;&#22899;&#22914;&#21516;&#22986;&#22969;&#65307;&#24635;&#35201;&#28165;&#28165;&#27905;&#27905;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#35201;&#23562;&#25964;&#37027;&#30495;&#20026;&#23521;&#22919;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#33509;&#23521;&#22919;&#26377;&#20799;&#22899;&#65292;&#25110;&#26377;&#23385;&#23376;&#23385;&#22899;&#65292;&#20415;&#21483;&#20182;&#20204;&#20808;&#22312;&#33258;&#24049;&#23478;&#20013;&#23398;&#30528;&#34892;&#23389;&#65292;&#25253;&#31572;&#20146;&#24681;&#65292;&#22240;&#20026;&#36825;&#22312; &#31070;&#38754;&#21069;&#26159;&#21487;&#24742;&#32435;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#37027;&#29420;&#23621;&#26080;&#38752;&#12289;&#30495;&#20026;&#23521;&#22919;&#30340;&#65292;&#26159;&#20208;&#36182; &#31070;&#65292;&#26172;&#22812;&#19981;&#20303;&#22320;&#31048;&#27714;&#31095;&#21578;&#12290; </span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#22909;&#23476;&#20048;&#30340;&#23521;&#22919;&#27491;&#27963;&#30528;&#30340;&#26102;&#20505;&#20063;&#26159;&#27515;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#20107;&#20320;&#35201;&#22065;&#21648;&#22905;&#20204;&#65292;&#21483;&#22905;&#20204;&#26080;&#21487;&#25351;&#36131;&#12290; </span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#20154;&#33509;&#19981;&#30475;&#39038;&#20146;&#23646;&#65292;&#23601;&#26159;&#32972;&#20102;&#30495;&#36947;&#65292;&#27604;&#19981;&#20449;&#30340;&#20154;&#36824;&#19981;&#22909;&#65292;&#19981;&#30475;&#39038;&#33258;&#24049;&#23478;&#37324;&#30340;&#20154;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#23521;&#22919;&#35760;&#22312;&#20876;&#23376;&#19978;&#65292;&#24517;&#39035;&#24180;&#32426;&#21040;&#20845;&#21313;&#23681;&#65292;&#20174;&#26469;&#21482;&#20316;&#19968;&#20010;&#19976;&#22827;&#30340;&#22971;&#23376;&#65292; </span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#21448;&#26377;&#34892;&#21892;&#30340;&#21517;&#22768;&#65292;&#23601;&#22914;&#20859;&#32946;&#20799;&#22899;&#65292;&#25509;&#24453;&#36828;&#20154;&#65292;&#27927;&#22307;&#24466;&#30340;&#33050;&#65292;&#25937;&#27982;&#36973;&#38590;&#30340;&#20154;&#65292;&#31469;&#21147;&#34892;&#21508;&#26679;&#21892;&#20107;&#12290; </span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#33267;&#20110;&#24180;&#36731;&#30340;&#23521;&#22919;&#65292;&#23601;&#21487;&#20197;&#36766;&#22905;&#65307;&#22240;&#20026;&#22905;&#20204;&#30340;&#24773;&#27442;&#21457;&#21160;&#65292;&#36829;&#32972;&#22522;&#30563;&#30340;&#26102;&#20505;&#23601;&#24819;&#35201;&#23233;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#22905;&#20204;&#34987;&#23450;&#32618;&#65292;&#26159;&#22240;&#24223;&#24323;&#20102;&#24403;&#21021;&#25152;&#35768;&#30340;&#24895;&#65307; </span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#24182;&#19988;&#22905;&#20204;&#21448;&#20064;&#24815;&#25042;&#24816;&#65292;&#25384;&#23478;&#38386;&#28216;&#65307;&#19981;&#20294;&#26159;&#25042;&#24816;&#65292;&#21448;&#35828;&#38271;&#36947;&#30701;&#65292;&#22909;&#31649;&#38386;&#20107;&#65292;&#35828;&#20123;&#19981;&#24403;&#35828;&#30340;&#35805;&#12290; </span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#25105;&#24895;&#24847;&#24180;&#36731;&#30340;</span><span class="add"><span class="content">&#23521;&#22919;</span></span><span class="content">&#23233;&#20154;&#65292;&#29983;&#20859;&#20799;&#22899;&#65292;&#27835;&#29702;&#23478;&#21153;&#65292;&#19981;&#32473;&#25932;&#20154;&#36785;&#39554;&#30340;&#25226;&#26564;&#12290; </span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#24050;&#32463;&#26377;&#36716;&#21435;&#38543;&#20174;&#25746;&#20294;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#22919;&#22899;&#65292;&#33509;&#23478;&#20013;&#26377;&#23521;&#22919;&#65292;&#33258;&#24049;&#23601;&#24403;&#25937;&#27982;&#22905;&#20204;&#65292;&#19981;&#21487;&#32047;&#30528;&#25945;&#20250;&#65292;&#22909;&#20351;&#25945;&#20250;&#33021;&#25937;&#27982;&#37027;&#30495;</span><span class="add"><span class="content">&#26080;&#20506;&#38752;&#30340;</span></span><span class="content">&#23521;&#22919;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#37027;&#21892;&#20110;&#31649;&#29702;&#25945;&#20250;&#30340;&#38271;&#32769;&#65292;&#24403;&#20197;&#20026;&#37197;&#21463;&#21152;&#20493;&#30340;&#25964;&#22857;&#65307;&#37027;&#21171;&#33510;&#20256;&#36947;&#25945;&#23548;&#20154;&#30340;&#65292;&#26356;&#24403;&#22914;&#27492;&#12290; </span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35828;&#65306;&#12300;&#29275;</span><span class="add"><span class="content">&#22312;&#22330;&#19978;</span></span><span class="content">&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#23427;&#30340;&#22068;&#12301;&#65307;&#21448;&#35828;&#65306;&#12300;&#24037;&#20154;&#24471;&#24037;&#20215;&#26159;&#24212;&#24403;&#30340;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#25511;&#21578;&#38271;&#32769;&#30340;&#21576;&#23376;&#65292;&#38750;&#26377;&#20004;&#19977;&#20010;&#35265;&#35777;&#23601;&#19981;&#35201;&#25910;&#12290; </span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#29359;&#32618;&#30340;&#20154;&#65292;&#24403;&#22312;&#20247;&#20154;&#38754;&#21069;&#36131;&#22791;&#20182;&#65292;&#21483;&#20854;&#20313;&#30340;&#20154;&#20063;&#21487;&#20197;&#24807;&#24597;&#12290; </span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#25105;&#22312; &#31070;&#21644;&#22522;&#30563;&#32822;&#31267;&#24182;&#33945;&#25315;&#36873;&#30340;&#22825;&#20351;&#38754;&#21069;&#22065;&#21648;&#20320;&#65306;&#35201;&#36981;&#23432;&#36825;&#20123;&#35805;&#65292;&#19981;&#21487;&#23384;&#25104;&#35265;&#65292;&#34892;&#20107;&#20063;&#19981;&#21487;&#26377;&#20559;&#24515;&#12290; </span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#32473;&#20154;&#34892;&#25353;&#25163;&#30340;&#31036;&#65292;&#19981;&#21487;&#24613;&#20419;&#65307;&#19981;&#35201;&#22312;&#21035;&#20154;&#30340;&#32618;&#19978;&#26377;&#20998;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#28165;&#27905;&#12290; </span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#22240;&#20320;&#32963;&#21475;&#19981;&#28165;&#65292;&#23649;&#27425;&#24739;&#30149;&#65292;&#20877;&#19981;&#35201;&#29031;&#24120;&#21917;&#27700;&#65292;&#21487;&#20197;&#31245;&#24494;&#29992;&#28857;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1TI.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#26126;&#26174;&#30340;&#65292;</span><span class="add"><span class="content">&#22914;&#21516;</span></span><span class="content">&#20808;&#21040;&#23457;&#21028;&#26696;&#21069;&#65307;&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#38543;&#21518;&#36319;&#20102;&#21435;&#30340;&#12290; </span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#36825;&#26679;&#65292;&#21892;&#34892;&#20063;&#26377;&#26126;&#26174;&#30340;&#65292;&#37027;&#19981;&#26126;&#26174;&#30340;&#20063;&#19981;&#33021;&#38544;&#34255;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
