<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch6" data-usfm="1TI.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.6.1"><span class="label">1</span><span class="content">&#20961;&#22312;&#36717;&#19979;&#20316;&#20166;&#20154;&#30340;&#65292;&#24403;&#20197;&#33258;&#24049;&#20027;&#20154;&#37197;&#21463;&#21313;&#20998;&#30340;&#24685;&#25964;&#65292;&#20813;&#24471; &#31070;&#30340;&#21517;&#21644;&#36947;&#29702;&#34987;&#20154;&#20149;&#28174;&#12290; </span></span><span class="verse v2" data-usfm="1TI.6.2"><span class="label">2</span><span class="content">&#20166;&#20154;&#26377;&#20449;&#36947;&#30340;&#20027;&#20154;&#65292;&#19981;&#21487;&#22240;&#20026;&#19982;&#20182;&#26159;&#24351;&#20804;&#23601;&#36731;&#30475;&#20182;&#65307;&#26356;&#35201;&#21152;&#24847;&#26381;&#20107;&#20182;&#65307;&#22240;&#20026;&#24471;&#26381;&#20107;&#20043;&#30410;&#22788;&#30340;&#65292;&#26159;&#20449;&#36947;&#33945;&#29233;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20551;&#36947;&#29702;&#21644;&#30495;&#36130;&#23500;</span></div><div class="p"><span class="verse v2" data-usfm="1TI.6.2"><span class="content">&#20320;&#35201;&#20197;&#27492;&#25945;&#35757;&#20154;&#65292;&#21149;&#21193;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="1TI.6.3"><span class="label">3</span><span class="content">&#33509;&#26377;&#20154;&#20256;&#24322;&#25945;&#65292;&#19981;&#26381;&#20174;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#32431;&#27491;&#30340;&#35805;&#19982;&#37027;&#21512;&#20046;&#25964;&#34388;&#30340;&#36947;&#29702;&#65292; </span></span><span class="verse v4" data-usfm="1TI.6.4"><span class="label">4</span><span class="content">&#20182;&#26159;&#33258;&#39640;&#33258;&#22823;&#65292;&#19968;&#26080;&#25152;&#30693;&#65292;&#19987;&#22909;&#38382;&#38590;&#65292;&#20105;&#36777;&#35328;&#35789;&#65292;&#20174;&#27492;&#23601;&#29983;&#20986;&#23241;&#22930;&#12289;&#32439;&#20105;&#12289;&#27585;&#35876;&#12289;&#22916;&#30097;&#65292; </span></span><span class="verse v5" data-usfm="1TI.6.5"><span class="label">5</span><span class="content">&#24182;&#37027;&#22351;&#20102;&#24515;&#26415;&#12289;&#22833;&#20007;&#30495;&#29702;&#20043;&#20154;&#30340;&#20105;&#31454;&#12290;&#20182;&#20204;&#20197;&#25964;&#34388;&#20026;&#24471;&#21033;&#30340;&#38376;&#36335;&#12290; </span></span><span class="verse v6" data-usfm="1TI.6.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#65292;&#25964;&#34388;&#21152;&#19978;&#30693;&#36275;&#30340;&#24515;&#20415;&#26159;&#22823;&#21033;&#20102;&#65307; </span></span><span class="verse v7" data-usfm="1TI.6.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#24102;&#20160;&#20040;&#21040;&#19990;&#19978;&#26469;&#65292;&#20063;&#19981;&#33021;&#24102;&#20160;&#20040;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="1TI.6.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#26377;&#34915;&#26377;&#39135;&#65292;&#23601;&#24403;&#30693;&#36275;&#12290; </span></span><span class="verse v9" data-usfm="1TI.6.9"><span class="label">9</span><span class="content">&#20294;&#37027;&#20123;&#24819;&#35201;&#21457;&#36130;&#30340;&#20154;&#65292;&#23601;&#38519;&#22312;&#36855;&#24785;&#12289;&#33853;&#22312;&#32593;&#32599;&#21644;&#35768;&#22810;&#26080;&#30693;&#26377;&#23475;&#30340;&#31169;&#27442;&#37324;&#65292;&#21483;&#20154;&#27785;&#22312;&#36133;&#22351;&#21644;&#28781;&#20129;&#20013;&#12290; </span></span><span class="verse v10" data-usfm="1TI.6.10"><span class="label">10</span><span class="content">&#36138;&#36130;&#26159;&#19975;&#24694;&#20043;&#26681;&#12290;&#26377;&#20154;&#36138;&#24651;&#38065;&#36130;&#65292;&#23601;&#34987;&#24341;&#35825;&#31163;&#20102;&#30495;&#36947;&#65292;&#29992;&#35768;&#22810;&#24833;&#33510;&#25226;&#33258;&#24049;&#21050;&#36879;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32654;&#22909;&#30340;&#20183;</span></div><div class="p"><span class="verse v10" data-usfm="1TI.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.6.11"><span class="label">11</span><span class="content">&#20294;&#20320;&#36825;&#23646; &#31070;&#30340;&#20154;&#35201;&#36867;&#36991;&#36825;&#20123;&#20107;&#65292;&#36861;&#27714;&#20844;&#20041;&#12289;&#25964;&#34388;&#12289;&#20449;&#24515;&#12289;&#29233;&#24515;&#12289;&#24525;&#32784;&#12289;&#28201;&#26580;&#12290; </span></span><span class="verse v12" data-usfm="1TI.6.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#20026;&#30495;&#36947;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#65292;&#25345;&#23450;&#27704;&#29983;&#12290;&#20320;&#20026;&#27492;&#34987;&#21484;&#65292;&#20063;&#22312;&#35768;&#22810;&#35265;&#35777;&#20154;&#38754;&#21069;&#65292;&#24050;&#32463;&#20316;&#20102;&#37027;&#32654;&#22909;&#30340;&#35265;&#35777;&#12290; </span></span><span class="verse v13" data-usfm="1TI.6.13"><span class="label">13</span><span class="content">&#25105;&#22312;&#21483;&#19975;&#29289;&#29983;&#27963;&#30340; &#31070;&#38754;&#21069;&#65292;&#24182;&#22312;&#21521;</span><span class="pn"><span class="content">&#26412;&#20002;&#183;&#24444;&#25289;&#22810;</span></span><span class="content">&#20316;&#36807;&#37027;&#32654;&#22909;&#35265;&#35777;&#30340;&#22522;&#30563;&#32822;&#31267;&#38754;&#21069;&#22065;&#21648;&#20320;&#65306; </span></span><span class="verse v14" data-usfm="1TI.6.14"><span class="label">14</span><span class="content">&#35201;&#23432;&#36825;&#21629;&#20196;&#65292;&#27627;&#19981;&#29623;&#27745;&#65292;&#26080;&#21487;&#25351;&#36131;&#65292;&#30452;&#21040;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#26174;&#29616;&#12290; </span></span><span class="verse v15" data-usfm="1TI.6.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#26085;&#26399;&#65292;&#37027;&#21487;&#31216;&#39042;&#12289;&#29420;&#26377;&#26435;&#33021;&#30340;&#19975;&#29579;&#20043;&#29579;&#12289;&#19975;&#20027;&#20043;&#20027;&#65292; </span></span><span class="verse v16" data-usfm="1TI.6.16"><span class="label">16</span><span class="content">&#23601;&#26159;&#37027;&#29420;&#19968;&#19981;&#27515;&#12289;&#20303;&#22312;&#20154;&#19981;&#33021;&#38752;&#36817;&#30340;&#20809;&#37324;&#65292;&#26159;&#20154;&#26410;&#26366;&#30475;&#35265;&#12289;&#20063;&#26159;&#19981;&#33021;&#30475;&#35265;&#30340;&#65292;&#35201;&#23558;&#20182;&#26174;&#26126;&#20986;&#26469;&#12290;&#20294;&#24895;&#23562;&#36149;&#21644;&#27704;&#36828;&#30340;&#26435;&#33021;&#37117;&#24402;&#32473;&#20182;&#12290;&#38463;&#20204;&#65281;</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.6.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#22065;&#21648;&#37027;&#20123;&#20170;&#19990;&#23500;&#36275;&#30340;&#20154;&#65292;&#19981;&#35201;&#33258;&#39640;&#65292;&#20063;&#19981;&#35201;&#20506;&#38752;&#26080;&#23450;&#30340;&#38065;&#36130;&#65307;&#21482;&#35201;&#20506;&#38752;&#37027;&#21402;&#36176;&#30334;&#29289;&#32473;&#25105;&#20204;&#20139;&#21463;&#30340; &#31070;&#12290; </span></span><span class="verse v18" data-usfm="1TI.6.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#22065;&#21648;&#20182;&#20204;&#34892;&#21892;&#65292;&#22312;&#22909;&#20107;&#19978;&#23500;&#36275;&#65292;&#29976;&#24515;&#26045;&#33293;&#65292;&#20048;&#24847;&#20379;&#32473;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#20307;&#36148;</span></span></span><span class="content">&#20154;&#65292; </span></span><span class="verse v19" data-usfm="1TI.6.19"><span class="label">19</span><span class="content">&#20026;&#33258;&#24049;&#31215;&#25104;&#32654;&#22909;&#30340;&#26681;&#22522;&#65292;&#39044;&#22791;&#23558;&#26469;&#65292;&#21483;&#20182;&#20204;&#25345;&#23450;&#37027;&#30495;&#27491;&#30340;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1TI.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1TI.6.20"><span class="label">20</span><span class="content">  </span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21834;&#65292;&#20320;&#35201;&#20445;&#23432;&#25152;&#25176;&#20184;&#20320;&#30340;&#65292;&#36530;&#36991;&#19990;&#20439;&#30340;&#34394;&#35848;&#21644;&#37027;&#25932;&#30495;&#36947;&#12289;&#20284;&#26159;&#32780;&#38750;&#30340;&#23398;&#38382;&#12290; </span></span><span class="verse v21" data-usfm="1TI.6.21"><span class="label">21</span><span class="content">&#24050;&#32463;&#26377;&#20154;&#33258;&#31216;&#26377;&#36825;&#23398;&#38382;&#65292;&#23601;&#20559;&#31163;&#20102;&#30495;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1TI.6.21"><span class="content">&#24895;&#24681;&#24800;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#19982;&#20320;&#20204;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
