<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch4" data-usfm="HEB.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.4.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#26082;&#33945;&#30041;&#19979;&#65292;&#26377;&#36827;&#20837;&#20182;&#23433;&#24687;&#30340;&#24212;&#35768;&#65292;&#23601;&#24403;&#30031;&#24807;&#65292;&#20813;&#24471;&#25105;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20320;&#20204;</span></span></span><span class="content">&#20013;&#38388;&#25110;&#26377;&#20154;&#20284;&#20046;&#26159;&#36214;&#19981;&#19978;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="HEB.4.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#26377;&#31119;&#38899;&#20256;&#32473;&#25105;&#20204;&#65292;&#20687;&#20256;&#32473;&#20182;&#20204;&#19968;&#26679;&#65307;&#21482;&#26159;&#25152;&#21548;&#35265;&#30340;&#36947;&#19982;&#20182;&#20204;&#26080;&#30410;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#20449;&#24515;&#19982;&#25152;&#21548;&#35265;&#30340;&#36947;&#35843;&#21644;&#12290; </span></span><span class="verse v3" data-usfm="HEB.4.3"><span class="label">3</span><span class="content">&#20294;&#25105;&#20204;&#24050;&#32463;&#30456;&#20449;&#30340;&#20154;&#24471;&#20197;&#36827;&#20837;&#37027;&#23433;&#24687;&#65292;&#27491;&#22914; &#31070;&#25152;&#35828;&#65306;&#12300;&#25105;&#22312;&#24594;&#20013;&#36215;&#35475;&#35828;&#65306;&#12302;&#20182;&#20204;&#26029;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#12303;&#12301;&#20854;&#23454;&#36896;&#29289;&#20043;&#24037;&#65292;&#20174;&#21019;&#19990;&#20197;&#26469;&#24050;&#32463;&#25104;&#20840;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="HEB.4.4"><span class="label">4</span><span class="content">&#35770;&#21040;&#31532;&#19971;&#26085;&#65292;&#26377;&#19968;&#22788;&#35828;&#65306;&#12300;&#21040;&#31532;&#19971;&#26085;&#65292; &#31070;&#23601;&#27463;&#20102;&#20182;&#19968;&#20999;&#30340;&#24037;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="HEB.4.5"><span class="label">5</span><span class="content">&#21448;&#26377;&#19968;&#22788;&#35828;&#65306;&#12300;&#20182;&#20204;&#26029;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#12301; </span></span><span class="verse v6" data-usfm="HEB.4.6"><span class="label">6</span><span class="content">&#26082;&#26377;&#24517;&#36827;&#23433;&#24687;&#30340;&#20154;&#65292;&#37027;&#20808;&#21069;&#21548;&#35265;&#31119;&#38899;&#30340;&#65292;&#22240;&#20026;&#19981;&#20449;&#20174;&#65292;&#19981;&#24471;&#36827;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="HEB.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#36807;&#20102;&#22810;&#24180;&#65292;&#23601;&#22312;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#30340;&#20070;&#19978;&#65292;&#21448;&#38480;&#23450;&#19968;&#26085;&#65292;&#22914;&#20197;&#19978;&#25152;&#24341;&#30340;&#35828;&#65306;&#12300;&#20320;&#20204;&#20170;&#26085;&#33509;&#21548;&#20182;&#30340;&#35805;&#65292;&#23601;&#19981;&#21487;&#30828;&#30528;&#24515;&#12290;&#12301; </span></span><span class="verse v8" data-usfm="HEB.4.8"><span class="label">8</span><span class="content">&#33509;&#26159;</span><span class="pn"><span class="content">&#32422;&#20070;&#20122;</span></span><span class="content">&#24050;&#21483;&#20182;&#20204;&#20139;&#20102;&#23433;&#24687;&#65292;&#21518;&#26469; &#31070;&#23601;&#19981;&#20877;&#25552;&#21035;&#30340;&#26085;&#23376;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="HEB.4.9"><span class="label">9</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#24517;&#21478;&#26377;&#19968;&#23433;&#24687;&#26085;&#30340;&#23433;&#24687;&#20026; &#31070;&#30340;&#23376;&#27665;&#23384;&#30041;&#12290; </span></span><span class="verse v10" data-usfm="HEB.4.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#37027;&#36827;&#20837;&#23433;&#24687;&#30340;&#65292;&#20035;&#26159;&#27463;&#20102;&#33258;&#24049;&#30340;&#24037;&#65292;&#27491;&#22914; &#31070;&#27463;&#20102;&#20182;&#30340;&#24037;&#19968;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="HEB.4.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21153;&#24517;&#31469;&#21147;&#36827;&#20837;&#37027;&#23433;&#24687;&#65292;&#20813;&#24471;&#26377;&#20154;&#23398;&#37027;&#19981;&#20449;&#20174;&#30340;&#26679;&#23376;&#36300;&#20498;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.4.12"><span class="label">12</span><span class="content"> &#31070;&#30340;&#36947;&#26159;&#27963;&#27900;&#30340;&#65292;&#26159;&#26377;&#21151;&#25928;&#30340;&#65292;&#27604;&#19968;&#20999;&#20004;&#20995;&#30340;&#21073;&#26356;&#24555;&#65292;&#29978;&#33267;&#39746;&#19982;&#28789;&#65292;&#39592;&#33410;&#19982;&#39592;&#39635;&#65292;&#37117;&#33021;&#21050;&#20837;&#12289;&#21078;&#24320;&#65292;&#36830;&#24515;&#20013;&#30340;&#24605;&#24565;&#21644;&#20027;&#24847;&#37117;&#33021;&#36776;&#26126;&#12290; </span></span><span class="verse v13" data-usfm="HEB.4.13"><span class="label">13</span><span class="content">&#24182;&#19988;&#34987;&#36896;&#30340;&#27809;&#26377;&#19968;&#26679;&#22312;&#20182;&#38754;&#21069;&#19981;&#26174;&#28982;&#30340;&#65307;&#21407;&#26469;&#19975;&#29289;&#22312;&#37027;&#19982;&#25105;&#20204;&#26377;&#20851;&#31995;&#30340;&#20027;&#30524;&#21069;&#65292;&#37117;&#26159;&#36196;&#38706;&#25950;&#24320;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#32822;&#31267;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.4.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#26377;&#19968;&#20301;&#24050;&#32463;&#21319;&#20837;&#39640;&#22825;&#23562;&#33635;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#26159; &#31070;&#30340;&#20799;&#23376;&#32822;&#31267;&#65292;&#20415;&#24403;&#25345;&#23450;&#25152;&#25215;&#35748;&#30340;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="HEB.4.15"><span class="label">15</span><span class="content">&#22240;&#25105;&#20204;&#30340;&#22823;&#31085;&#21496;&#24182;&#38750;&#19981;&#33021;&#20307;&#24676;&#25105;&#20204;&#30340;&#36719;&#24369;&#12290;&#20182;&#20063;&#26366;&#20961;&#20107;&#21463;&#36807;&#35797;&#25506;&#65292;&#19982;&#25105;&#20204;&#19968;&#26679;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#29359;&#32618;&#12290; </span></span><span class="verse v16" data-usfm="HEB.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21482;&#31649;&#22374;&#28982;&#26080;&#24807;&#22320;&#26469;&#21040;&#26045;&#24681;&#30340;&#23453;&#24231;&#21069;&#65292;&#20026;&#35201;&#24471;&#24604;&#24676;&#65292;&#33945;&#24681;&#24800;&#65292;&#20316;&#38543;&#26102;&#30340;&#24110;&#21161;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
