<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#24403;&#31163;&#24320;&#22522;&#30563;&#36947;&#29702;&#30340;&#24320;&#31471;&#65292;&#31469;&#21147;&#36827;&#21040;&#23436;&#20840;&#30340;&#22320;&#27493;&#65292;&#19981;&#24517;&#20877;&#31435;&#26681;&#22522;&#65292;&#23601;&#22914;&#37027;&#25034;&#24724;&#27515;&#34892;&#12289;&#20449;&#38752; &#31070;&#12289; </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#21508;&#26679;&#27927;&#31036;&#12289;&#25353;&#25163;&#20043;&#31036;&#12289;&#27515;&#20154;&#22797;&#27963;&#65292;&#20197;&#21450;&#27704;&#36828;&#23457;&#21028;&#21508;&#31561;&#25945;&#35757;&#12290; </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content"> &#31070;&#33509;&#35768;&#25105;&#20204;&#65292;&#25105;&#20204;&#24517;&#22914;&#27492;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="HEB.6.4"><span class="label">4</span><span class="content">&#35770;&#21040;&#37027;&#20123;&#24050;&#32463;&#33945;&#20102;&#20809;&#29031;&#12289;&#23581;&#36807;&#22825;&#24681;&#30340;&#28363;&#21619;&#12289;&#21448;&#20110;&#22307;&#28789;&#26377;&#20998;&#65292; </span></span><span class="verse v5" data-usfm="HEB.6.5"><span class="label">5</span><span class="content">&#24182;&#23581;&#36807; &#31070;&#21892;&#36947;&#30340;&#28363;&#21619;&#12289;&#35273;&#24735;&#26469;&#19990;&#26435;&#33021;&#30340;&#20154;&#65292; </span></span><span class="verse v6" data-usfm="HEB.6.6"><span class="label">6</span><span class="content">&#33509;&#26159;&#31163;&#24323;</span><span class="add"><span class="content">&#36947;</span></span><span class="content">&#29702;&#65292;&#23601;&#19981;&#33021;&#21483;&#20182;&#20204;&#20174;&#26032;&#25034;&#24724;&#20102;&#12290;&#22240;&#20026;&#20182;&#20204;&#25226; &#31070;&#30340;&#20799;&#23376;&#37325;&#38025;&#21313;&#23383;&#26550;&#65292;&#26126;&#26126;&#22320;&#32670;&#36785;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#23601;&#22914;&#19968;&#22359;&#30000;&#22320;&#65292;&#21507;&#36807;&#23649;&#27425;&#19979;&#30340;&#38632;&#27700;&#65292;&#29983;&#38271;&#33756;&#34092;&#65292;&#21512;&#20046;&#32789;&#31181;&#30340;&#20154;&#29992;&#65292;&#23601;&#20174; &#31070;&#24471;&#31119;&#65307; </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#33509;&#38271;&#33606;&#26840;&#21644;&#33978;&#34268;&#65292;&#24517;&#34987;&#24223;&#24323;&#65292;&#36817;&#20110;&#21650;&#35781;&#65292;&#32467;&#23616;&#23601;&#26159;&#28954;&#28903;&#12290; </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#34429;&#26159;&#36825;&#26679;&#35828;&#65292;&#21364;&#28145;&#20449;&#20320;&#20204;&#30340;&#34892;&#20026;&#24378;&#36807;&#36825;&#20123;&#65292;&#32780;&#19988;&#36817;&#20046;&#24471;&#25937;&#12290; </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#22240;&#20026; &#31070;&#24182;&#38750;&#19981;&#20844;&#20041;&#65292;&#31455;&#24536;&#35760;&#20320;&#20204;&#25152;&#20570;&#30340;&#24037;&#21644;&#20320;&#20204;&#20026;&#20182;&#21517;&#25152;&#26174;&#30340;&#29233;&#24515;&#65292;&#23601;&#26159;&#20808;&#21069;&#20282;&#20505;&#22307;&#24466;&#65292;&#22914;&#20170;&#36824;&#26159;&#20282;&#20505;&#12290; </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#24895;&#20320;&#20204;&#21508;&#20154;&#37117;&#26174;&#20986;&#36825;&#26679;&#30340;&#27575;&#21220;&#65292;&#20351;&#20320;&#20204;&#26377;&#28385;&#36275;&#30340;&#25351;&#26395;&#65292;&#19968;&#30452;&#21040;&#24213;&#12290; </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#24182;&#19988;&#19981;&#25032;&#24608;&#65292;&#24635;&#35201;&#25928;&#27861;&#37027;&#20123;&#20973;&#20449;&#24515;&#21644;&#24525;&#32784;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#30830;&#20999;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#24403;&#21021; &#31070;&#24212;&#35768;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#27809;&#26377;&#27604;&#33258;&#24049;&#26356;&#22823;&#21487;&#20197;&#25351;&#30528;&#36215;&#35475;&#30340;&#65292;&#23601;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#65292;&#35828;&#65306; </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#12300;&#35770;&#31119;&#65292;&#25105;&#24517;&#36176;&#22823;&#31119;&#32473;&#20320;&#65307;&#35770;&#23376;&#23385;&#65292;&#25105;&#24517;&#21483;&#20320;&#30340;&#23376;&#23385;&#22810;&#36215;&#26469;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#26082;&#24658;&#20037;&#24525;&#32784;&#65292;&#23601;&#24471;&#20102;&#25152;&#24212;&#35768;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#20154;&#37117;&#26159;&#25351;&#30528;&#27604;&#33258;&#24049;&#22823;&#30340;&#36215;&#35475;&#65292;&#24182;&#19988;&#20197;&#36215;&#35475;&#20026;&#23454;&#25454;&#65292;&#20102;&#32467;&#21508;&#26679;&#30340;&#20105;&#35770;&#12290; </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#29031;&#26679;&#65292; &#31070;&#24895;&#24847;&#20026;&#37027;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#26684;&#22806;&#26174;&#26126;&#20182;&#30340;&#26088;&#24847;&#26159;&#19981;&#26356;&#25913;&#30340;&#65292;&#23601;&#36215;&#35475;&#20026;&#35777;&#12290; </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#20511;&#36825;&#20004;&#20214;&#19981;&#26356;&#25913;&#30340;&#20107;&#65292; &#31070;&#20915;&#19981;&#33021;&#35828;&#35854;&#65292;&#22909;&#21483;&#25105;&#20204;&#36825;&#36867;&#24448;&#36991;&#38590;&#25152;&#12289;&#25345;&#23450;&#25670;&#22312;&#25105;&#20204;&#21069;&#22836;&#25351;&#26395;&#30340;&#20154;&#21487;&#20197;&#22823;&#24471;&#21193;&#21169;&#12290; </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#25351;&#26395;&#65292;&#22914;&#21516;&#28789;&#39746;&#30340;&#38170;&#65292;&#21448;&#22362;&#22266;&#21448;&#29282;&#38752;&#65292;&#19988;&#36890;&#20837;&#24148;&#20869;&#12290; </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#20316;&#20808;&#38155;&#30340;&#32822;&#31267;&#65292;&#26082;&#29031;&#30528;</span><span class="pn"><span class="content">&#40614;&#22522;&#27927;&#24503;</span></span><span class="content">&#30340;&#31561;&#27425;&#25104;&#20102;&#27704;&#36828;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#20026;&#25105;&#20204;&#36827;&#20837;&#24148;&#20869;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
