<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#35770;&#33292;&#22836;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#19981;&#35201;&#22810;&#20154;&#20316;&#24072;&#20613;&#65292;&#22240;&#20026;&#26195;&#24471;&#25105;&#20204;&#35201;&#21463;&#26356;&#37325;&#30340;&#21028;&#26029;&#12290; </span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#21407;&#26469;&#25105;&#20204;&#22312;&#35768;&#22810;&#20107;&#19978;&#37117;&#26377;&#36807;&#22833;&#65307;&#33509;&#26377;&#20154;&#22312;&#35805;&#35821;&#19978;&#27809;&#26377;&#36807;&#22833;&#65292;&#20182;&#23601;&#26159;&#23436;&#20840;&#20154;&#65292;&#20063;&#33021;&#21202;&#20303;&#33258;&#24049;&#30340;&#20840;&#36523;&#12290; </span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#33509;&#25226;&#22204;&#29615;&#25918;&#22312;&#39532;&#22068;&#37324;&#65292;&#21483;&#23427;&#39034;&#26381;&#65292;&#23601;&#33021;&#35843;&#21160;&#23427;&#30340;&#20840;&#36523;&#12290; </span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#30475;&#21738;&#65292;&#33337;&#21482;&#34429;&#28982;&#29978;&#22823;&#65292;&#21448;&#34987;&#22823;&#39118;&#20652;&#36924;&#65292;&#21482;&#29992;&#23567;&#23567;&#30340;&#33333;&#65292;&#23601;&#38543;&#30528;&#25484;&#33333;&#30340;&#24847;&#24605;&#36716;&#21160;&#12290; </span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#36825;&#26679;&#65292;&#33292;&#22836;&#22312;&#30334;&#20307;&#37324;&#20063;&#26159;&#26368;&#23567;&#30340;&#65292;&#21364;&#33021;&#35828;&#22823;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.3.5"><span class="content">&#30475;&#21738;&#65292;&#26368;&#23567;&#30340;&#28779;&#33021;&#28857;&#30528;&#26368;&#22823;&#30340;&#26641;&#26519;&#12290; </span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#33292;&#22836;&#23601;&#26159;&#28779;&#65292;&#22312;&#25105;&#20204;&#30334;&#20307;&#20013;&#65292;&#33292;&#22836;&#26159;&#20010;&#32618;&#24694;&#30340;&#19990;&#30028;&#65292;&#33021;&#27745;&#31229;&#20840;&#36523;&#65292;&#20063;&#33021;&#25226;&#29983;&#21629;&#30340;&#36718;&#23376;&#28857;&#36215;&#26469;&#65292;&#24182;&#19988;&#26159;&#20174;&#22320;&#29425;&#37324;&#28857;&#30528;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#21508;&#31867;&#30340;&#36208;&#20861;&#12289;&#39134;&#31165;&#12289;&#26118;&#34411;&#12289;&#27700;&#26063;&#65292;&#26412;&#26469;&#37117;&#21487;&#20197;&#21046;&#20239;&#65292;&#20063;&#24050;&#32463;&#34987;&#20154;&#21046;&#20239;&#20102;&#65307; </span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#24799;&#29420;&#33292;&#22836;&#27809;&#26377;&#20154;&#33021;&#21046;&#20239;&#65292;&#26159;&#19981;&#27490;&#24687;&#30340;&#24694;&#29289;&#65292;&#28385;&#20102;&#23475;&#27515;&#20154;&#30340;&#27602;&#27668;&#12290; </span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#29992;&#33292;&#22836;&#39042;&#36190;&#37027;&#20026;&#20027;&#12289;&#20026;&#29238;&#30340;&#65292;&#21448;&#29992;&#33292;&#22836;&#21650;&#35781;&#37027;&#29031;&#30528; &#31070;&#24418;&#35937;&#34987;&#36896;&#30340;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#39042;&#36190;&#21644;&#21650;&#35781;&#20174;&#19968;&#20010;&#21475;&#37324;&#20986;&#26469;&#65281;&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#36825;&#26159;&#19981;&#24212;&#24403;&#30340;&#65281; </span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#27849;&#28304;&#20174;&#19968;&#20010;&#30524;&#37324;&#33021;&#21457;&#20986;&#29980;&#33510;&#20004;&#26679;&#30340;&#27700;&#21527;&#65311; </span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#26080;&#33457;&#26524;&#26641;&#33021;&#29983;&#27204;&#27012;&#21527;&#65311;&#33889;&#33796;&#26641;&#33021;&#32467;&#26080;&#33457;&#26524;&#21527;&#65311;&#21688;&#27700;&#37324;&#20063;&#19981;&#33021;&#21457;&#20986;&#29980;&#27700;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#35770;&#20174;&#19978;&#22836;&#26469;&#30340;&#26234;&#24935;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#35841;&#26159;&#26377;&#26234;&#24935;&#26377;&#35265;&#35782;&#30340;&#21602;&#65311;&#20182;&#23601;&#24403;&#22312;&#26234;&#24935;&#30340;&#28201;&#26580;&#19978;&#26174;&#20986;&#20182;&#30340;&#21892;&#34892;&#26469;&#12290; </span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#24515;&#37324;&#33509;&#24576;&#30528;&#33510;&#27602;&#30340;&#23241;&#22930;&#21644;&#32439;&#20105;&#65292;&#23601;&#19981;&#21487;&#33258;&#22840;&#65292;&#20063;&#19981;&#21487;&#35828;&#35854;&#35805;&#25269;&#25377;&#30495;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#30340;&#26234;&#24935;&#19981;&#26159;&#20174;&#19978;&#22836;&#26469;&#30340;&#65292;&#20035;&#26159;&#23646;&#22320;&#30340;&#65292;&#23646;&#24773;&#27442;&#30340;&#65292;&#23646;&#39740;&#39764;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#22312;&#20309;&#22788;&#26377;&#23241;&#22930;&#12289;&#32439;&#20105;&#65292;&#23601;&#22312;&#20309;&#22788;&#26377;&#25200;&#20081;&#21644;&#21508;&#26679;&#30340;&#22351;&#20107;&#12290; </span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#24799;&#29420;&#20174;&#19978;&#22836;&#26469;&#30340;&#26234;&#24935;&#65292;&#20808;&#26159;&#28165;&#27905;&#65292;&#21518;&#26159;&#21644;&#24179;&#65292;&#28201;&#33391;&#26580;&#39034;&#65292;&#28385;&#26377;&#24604;&#24751;&#65292;&#22810;&#32467;&#21892;&#26524;&#65292;&#27809;&#26377;&#20559;&#35265;&#65292;&#27809;&#26377;&#20551;&#20882;&#12290; </span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#24182;&#19988;&#20351;&#20154;&#21644;&#24179;&#30340;&#65292;&#26159;&#29992;&#21644;&#24179;&#25152;&#26685;&#31181;&#30340;&#20041;&#26524;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
