<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19981;&#21487;&#19982;&#19990;&#20439;&#20026;&#21451;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#30340;&#20105;&#25112;&#26007;&#27572;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;&#65311;&#19981;&#26159;&#20174;&#20320;&#20204;&#30334;&#20307;&#20013;&#25112;&#26007;&#20043;&#31169;&#27442;&#26469;&#30340;&#21527;&#65311; </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#36138;&#24651;&#65292;&#36824;&#26159;&#24471;&#19981;&#30528;&#65307;&#20320;&#20204;&#26432;&#23475;&#23241;&#22930;&#65292;&#21448;&#26007;&#27572;&#20105;&#25112;&#65292;&#20063;&#19981;&#33021;&#24471;&#12290;&#20320;&#20204;&#24471;&#19981;&#30528;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#19981;&#27714;&#12290; </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#27714;&#20063;&#24471;&#19981;&#30528;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#22916;&#27714;&#65292;&#35201;&#28010;&#36153;&#22312;&#20320;&#20204;&#30340;&#23476;&#20048;&#20013;&#12290; </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#28139;&#20081;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#28139;&#22919;</span></span></span><span class="content">&#21738;&#65292;&#23682;&#19981;&#30693;&#19982;&#19990;&#20439;&#20026;&#21451;&#23601;&#26159;&#19982; &#31070;&#20026;&#25932;&#21527;&#65311;&#25152;&#20197;&#20961;&#24819;&#35201;&#19982;&#19990;&#20439;&#20026;&#21451;&#30340;&#65292;&#23601;&#26159;&#19982; &#31070;&#20026;&#25932;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#24819;&#32463;&#19978;&#25152;&#35828;&#26159;&#24466;&#28982;&#30340;&#21527;&#65311; &#31070;&#25152;&#36176;&#12289;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#28789;&#65292;&#26159;&#24651;&#29233;&#33267;&#20110;&#23241;&#22930;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#36176;&#26356;&#22810;&#30340;&#24681;&#20856;&#65292;&#25152;&#20197;&#32463;&#19978;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content"> &#31070;&#38459;&#25377;&#39556;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#36176;&#24681;&#32473;&#35878;&#21329;&#30340;&#20154;&#12290;</span></span></div><div class="m"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#25925;&#27492;&#65292;&#20320;&#20204;&#35201;&#39034;&#26381; &#31070;&#12290;&#21153;&#35201;&#25269;&#25377;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#24517;&#31163;&#24320;&#20320;&#20204;&#36867;&#36305;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20146;&#36817; &#31070;&#65292; &#31070;&#23601;&#24517;&#20146;&#36817;&#20320;&#20204;&#12290;&#26377;&#32618;&#30340;&#20154;&#21738;&#65292;&#35201;&#27905;&#20928;&#20320;&#20204;&#30340;&#25163;&#65281;&#24515;&#24576;&#20108;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#27905;&#20320;&#20204;&#30340;&#24515;&#65281; </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#24833;&#33510;&#12289;&#24754;&#21696;&#12289;&#21741;&#27875;&#65292;&#23558;&#21916;&#31505;&#21464;&#20316;&#24754;&#21696;&#65292;&#27426;&#20048;&#21464;&#20316;&#24833;&#38391;&#12290; </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#21153;&#35201;&#22312;&#20027;&#38754;&#21069;&#33258;&#21329;&#65292;&#20027;&#23601;&#24517;&#21483;&#20320;&#20204;&#21319;&#39640;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#35770;&#26029;&#24351;&#20804;</span></div><div class="p"><span class="verse v10" data-usfm="JAS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#19981;&#21487;&#24444;&#27492;&#25209;&#35780;&#12290;&#20154;&#33509;&#25209;&#35780;&#24351;&#20804;&#65292;&#35770;&#26029;&#24351;&#20804;&#65292;&#23601;&#26159;&#25209;&#35780;&#24459;&#27861;&#65292;&#35770;&#26029;&#24459;&#27861;&#12290;&#20320;&#33509;&#35770;&#26029;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#36981;&#34892;&#24459;&#27861;&#65292;&#20035;&#26159;&#21028;&#26029;&#20154;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#35774;&#31435;&#24459;&#27861;&#21644;&#21028;&#26029;&#20154;&#30340;&#65292;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#26159;&#37027;&#33021;&#25937;&#20154;&#20063;&#33021;&#28781;&#20154;&#30340;&#12290;&#20320;&#26159;&#35841;&#65292;&#31455;&#25954;&#35770;&#26029;&#21035;&#20154;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#33258;&#22840;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#21968;&#65281;&#20320;&#20204;&#26377;&#35805;&#35828;&#65306;&#12300;&#20170;&#22825;&#26126;&#22825;&#25105;&#20204;&#35201;&#24448;&#26576;&#22478;&#37324;&#21435;&#65292;&#22312;&#37027;&#37324;&#20303;&#19968;&#24180;&#65292;&#20570;&#20080;&#21334;&#24471;&#21033;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23454;&#26126;&#22825;&#22914;&#20309;&#65292;&#20320;&#20204;&#36824;&#19981;&#30693;&#36947;&#12290;&#20320;&#20204;&#30340;&#29983;&#21629;&#26159;&#20160;&#20040;&#21602;&#65311;&#20320;&#20204;&#21407;&#26469;&#26159;&#19968;&#29255;&#20113;&#38654;&#65292;&#20986;&#29616;&#23569;&#26102;&#23601;&#19981;&#35265;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#21482;&#24403;&#35828;&#65306;&#12300;&#20027;&#33509;&#24895;&#24847;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27963;&#30528;&#65292;&#20063;&#21487;&#20197;&#20570;&#36825;&#20107;&#65292;&#25110;&#20570;&#37027;&#20107;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#29616;&#20170;&#20320;&#20204;&#31455;&#20197;&#24352;&#29378;&#22840;&#21475;&#65307;&#20961;&#36825;&#26679;&#22840;&#21475;&#37117;&#26159;&#24694;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#30693;&#36947;&#34892;&#21892;&#65292;&#21364;&#19981;&#21435;&#34892;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
