<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#23500;&#36275;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#21968;&#65281;&#20320;&#20204;&#36825;&#20123;&#23500;&#36275;&#20154;&#21738;&#65292;&#24212;&#24403;&#21741;&#27875;&#12289;&#21495;&#21687;&#65292;&#22240;&#20026;&#23558;&#26377;&#33510;&#38590;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30340;&#36130;&#29289;&#22351;&#20102;&#65292;&#34915;&#26381;&#20063;&#34987;&#34411;&#23376;&#21676;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#30340;&#37329;&#38134;&#37117;&#38271;&#20102;&#38152;&#65307;&#37027;&#38152;&#35201;&#35777;&#26126;&#20320;&#20204;&#30340;&#19981;&#26159;&#65292;&#21448;&#35201;&#21507;&#20320;&#20204;&#30340;&#32905;&#65292;&#22914;&#21516;&#28779;&#28903;&#12290;&#20320;&#20204;&#22312;&#36825;&#26411;&#19990;&#21482;&#30693;&#31215;&#25874;&#38065;&#36130;&#12290; </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#24037;&#20154;&#32473;&#20320;&#20204;&#25910;&#21106;&#24196;&#31292;&#65292;&#20320;&#20204;&#20111;&#27424;&#20182;&#20204;&#30340;&#24037;&#38065;&#65292;&#36825;&#24037;&#38065;&#26377;&#22768;&#38899;&#21628;&#21483;&#65292;&#24182;&#19988;&#37027;&#25910;&#21106;&#20043;&#20154;&#30340;&#20900;&#22768;&#24050;&#32463;&#20837;&#20102;&#19975;&#20891;&#20043;&#20027;&#30340;&#32819;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#22312;&#19990;&#19978;&#20139;&#32654;&#31119;&#65292;&#22909;&#23476;&#20048;&#65292;&#24403;&#23472;&#26432;&#30340;&#26085;&#23376;&#31455;&#23047;&#20859;&#20320;&#20204;&#30340;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#23450;&#20102;&#20041;&#20154;&#30340;&#32618;&#65292;&#25226;&#20182;&#26432;&#23475;&#65292;&#20182;&#20063;&#19981;&#25269;&#25377;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#21644;&#31095;&#21578;</span></div><div class="p"><span class="verse v6" data-usfm="JAS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#24351;&#20804;&#20204;&#21738;&#65292;&#20320;&#20204;&#35201;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#26469;&#12290;&#30475;&#21738;&#65292;&#20892;&#22827;&#24525;&#32784;&#31561;&#20505;&#22320;&#37324;&#23453;&#36149;&#30340;&#20986;&#20135;&#65292;&#30452;&#21040;&#24471;&#20102;&#31179;&#38632;&#26149;&#38632;&#12290; </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20063;&#24403;&#24525;&#32784;&#65292;&#22362;&#22266;&#20320;&#20204;&#30340;&#24515;&#65292;&#22240;&#20026;&#20027;&#26469;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#19981;&#35201;&#24444;&#27492;&#22475;&#24616;&#65292;&#20813;&#24471;&#21463;&#23457;&#21028;&#12290;&#30475;&#21738;&#65292;&#23457;&#21028;&#30340;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#31449;&#22312;&#38376;&#21069;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#25226;&#37027;&#20808;&#21069;&#22857;&#20027;&#21517;&#35828;&#35805;&#30340;&#20247;&#20808;&#30693;&#24403;&#20316;&#33021;&#21463;&#33510;&#33021;&#24525;&#32784;&#30340;&#27036;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#37027;&#20808;&#21069;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20204;&#31216;&#20182;&#20204;&#26159;&#26377;&#31119;&#30340;&#12290;&#20320;&#20204;&#21548;&#35265;&#36807;</span><span class="pn"><span class="content">&#32422;&#20271;</span></span><span class="content">&#30340;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20027;</span><span class="add"><span class="content">&#32473;&#20182;</span></span><span class="content">&#30340;&#32467;&#23616;&#65292;&#26126;&#26174;&#20027;&#26159;&#28385;&#24515;&#24604;&#24751;&#65292;&#22823;&#26377;&#24904;&#24754;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#26368;&#35201;&#32039;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65307;&#19981;&#21487;&#25351;&#30528;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#30528;&#22320;&#36215;&#35475;&#65292;&#26080;&#35770;&#20309;&#35475;&#37117;&#19981;&#21487;&#36215;&#12290;&#20320;&#20204;&#35828;&#35805;&#65292;&#26159;&#65292;&#23601;&#35828;&#26159;&#65307;&#19981;&#26159;&#65292;&#23601;&#35828;&#19981;&#26159;&#65292;&#20813;&#24471;&#20320;&#20204;&#33853;&#22312;&#23457;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#21463;&#33510;&#30340;&#21602;&#65292;&#20182;&#23601;&#35813;&#31095;&#21578;&#65307;&#26377;&#21916;&#20048;&#30340;&#21602;&#65292;&#20182;&#23601;&#35813;&#27468;&#39042;&#12290; </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#30149;&#20102;&#30340;&#21602;&#65292;&#20182;&#23601;&#35813;&#35831;&#25945;&#20250;&#30340;&#38271;&#32769;&#26469;&#65307;&#20182;&#20204;&#21487;&#20197;&#22857;&#20027;&#30340;&#21517;&#29992;&#27833;&#25273;&#20182;&#65292;&#20026;&#20182;&#31095;&#21578;&#12290; </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#20110;&#20449;&#24515;&#30340;&#31048;&#31095;&#35201;&#25937;&#37027;&#30149;&#20154;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#26469;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#24444;&#27492;&#35748;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#24471;&#21307;&#27835;&#12290;&#20041;&#20154;&#31048;&#31095;&#25152;&#21457;&#30340;&#21147;&#37327;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="pn"><span class="content">&#20197;&#21033;&#20122;</span></span><span class="content">&#19982;&#25105;&#20204;&#26159;&#19968;&#26679;&#24615;&#24773;&#30340;&#20154;&#65292;&#20182;&#24691;&#20999;&#31095;&#21578;&#65292;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#38632;&#23601;&#19977;&#24180;&#38646;&#20845;&#20010;&#26376;&#19981;&#19979;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31095;&#21578;&#65292;&#22825;&#23601;&#38477;&#19979;&#38632;&#26469;&#65292;&#22320;&#20063;&#29983;&#20986;&#22303;&#20135;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#22833;&#36855;&#30495;&#36947;&#30340;&#65292;&#26377;&#20154;&#20351;&#20182;&#22238;&#36716;&#65292; </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#36825;&#20154;&#35813;&#30693;&#36947;&#65306;&#21483;&#19968;&#20010;&#32618;&#20154;&#20174;&#36855;&#36335;&#19978;&#36716;&#22238;&#20415;&#26159;&#25937;&#19968;&#20010;&#28789;&#39746;&#19981;&#27515;&#65292;&#24182;&#19988;&#36974;&#30422;&#35768;&#22810;&#30340;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
