<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch4" data-usfm="1PE.4">
            <div class="label">4</div><div class="s"><span class="heading"> &#31070;&#24681;&#36176;&#30340;&#22909;&#31649;&#23478;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.4.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#26082;&#22312;&#32905;&#36523;&#21463;&#33510;&#65292;&#20320;&#20204;&#20063;&#24403;&#23558;&#36825;&#26679;&#30340;&#24515;&#24535;&#20316;&#20026;&#20853;&#22120;&#65292;&#22240;&#20026;&#22312;&#32905;&#36523;&#21463;&#36807;&#33510;&#30340;&#65292;&#23601;&#24050;&#32463;&#19982;&#32618;&#26029;&#32477;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="1PE.4.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23384;&#36825;&#26679;&#30340;&#24515;&#65292;&#20174;&#20170;&#20197;&#21518;&#23601;&#21487;&#20197;&#19981;&#20174;&#20154;&#30340;&#24773;&#27442;&#65292;&#21482;&#20174; &#31070;&#30340;&#26088;&#24847;&#22312;&#19990;&#24230;&#20313;&#19979;&#30340;&#20809;&#38452;&#12290; </span></span><span class="verse v3" data-usfm="1PE.4.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#24448;&#26085;&#38543;&#20174;&#22806;&#37030;&#20154;&#30340;&#24515;&#24847;&#34892;&#37034;&#28139;&#12289;&#24694;&#27442;&#12289;&#37257;&#37202;&#12289;&#33618;&#23476;&#12289;&#32676;&#39278;&#65292;&#24182;&#21487;&#24694;&#25308;&#20598;&#20687;&#30340;&#20107;&#65292;&#26102;&#20505;&#24050;&#32463;&#22815;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="1PE.4.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#22312;&#36825;&#20123;&#20107;&#19978;&#65292;&#35265;&#20320;&#20204;&#19981;&#19982;&#20182;&#20204;&#21516;&#22868;&#37027;&#25918;&#33633;&#26080;&#24230;&#30340;&#36335;&#65292;&#23601;&#20197;&#20026;&#24618;&#65292;&#27585;&#35876;&#20320;&#20204;&#12290; </span></span><span class="verse v5" data-usfm="1PE.4.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#24517;&#22312;&#37027;&#23558;&#35201;&#23457;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#20027;&#38754;&#21069;&#20132;&#24080;&#12290; </span></span><span class="verse v6" data-usfm="1PE.4.6"><span class="label">6</span><span class="content">&#20026;&#27492;&#65292;&#23601;&#26159;&#27515;&#20154;&#20063;&#26366;&#26377;&#31119;&#38899;&#20256;&#32473;&#20182;&#20204;&#65292;&#35201;&#21483;&#20182;&#20204;&#30340;&#32905;&#20307;&#25353;&#30528;&#20154;&#21463;&#23457;&#21028;&#65292;&#20182;&#20204;&#30340;&#28789;&#24615;&#21364;&#38752; &#31070;&#27963;&#30528;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.4.7"><span class="label">7</span><span class="content">&#19975;&#29289;&#30340;&#32467;&#23616;&#36817;&#20102;&#12290;&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#35880;&#24910;&#33258;&#23432;&#65292;&#35686;&#37266;&#31095;&#21578;&#12290; </span></span><span class="verse v8" data-usfm="1PE.4.8"><span class="label">8</span><span class="content">&#26368;&#35201;&#32039;&#30340;&#26159;&#24444;&#27492;&#20999;&#23454;&#30456;&#29233;&#65292;&#22240;&#20026;&#29233;&#33021;&#36974;&#25513;&#35768;&#22810;&#30340;&#32618;&#12290; </span></span><span class="verse v9" data-usfm="1PE.4.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#20114;&#30456;&#27454;&#24453;&#65292;&#19981;&#21457;&#24616;&#35328;&#12290; </span></span><span class="verse v10" data-usfm="1PE.4.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#35201;&#29031;&#25152;&#24471;&#30340;&#24681;&#36176;&#24444;&#27492;&#26381;&#20107;&#65292;&#20316; &#31070;&#30334;&#33324;&#24681;&#36176;&#30340;&#22909;&#31649;&#23478;&#12290; </span></span><span class="verse v11" data-usfm="1PE.4.11"><span class="label">11</span><span class="content">&#33509;&#26377;&#35762;&#36947;&#30340;&#65292;&#35201;&#25353;&#30528; &#31070;&#30340;&#22307;&#35328;&#35762;&#65307;&#33509;&#26377;&#26381;&#20107;</span><span class="add"><span class="content">&#20154;</span></span><span class="content">&#30340;&#65292;&#35201;&#25353;&#30528; &#31070;&#25152;&#36176;&#30340;&#21147;&#37327;&#26381;&#20107;&#65292;&#21483; &#31070;&#22312;&#20961;&#20107;&#19978;&#22240;&#32822;&#31267;&#22522;&#30563;&#24471;&#33635;&#32768;&#12290;</span><span class="add"><span class="content">&#21407;&#26469;</span></span><span class="content">&#33635;&#32768;&#12289;&#26435;&#33021;&#37117;&#26159;&#20182;&#30340;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#20026;&#20316;&#22522;&#30563;&#24466;&#21463;&#33510;</span></div><div class="p"><span class="verse v11" data-usfm="1PE.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.4.12"><span class="label">12</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#26377;&#28779;&#28860;&#30340;&#35797;&#39564;&#20020;&#21040;&#20320;&#20204;&#65292;&#19981;&#35201;&#20197;&#20026;&#22855;&#24618;&#65288;&#20284;&#20046;&#26159;&#36973;&#36935;&#38750;&#24120;&#30340;&#20107;&#65289;&#65292; </span></span><span class="verse v13" data-usfm="1PE.4.13"><span class="label">13</span><span class="content">&#20498;&#35201;&#27426;&#21916;&#65307;&#22240;&#20026;&#20320;&#20204;&#26159;&#19982;&#22522;&#30563;&#19968;&#21516;&#21463;&#33510;&#65292;&#20351;&#20320;&#20204;&#22312;&#20182;&#33635;&#32768;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#20063;&#21487;&#20197;&#27426;&#21916;&#24555;&#20048;&#12290; </span></span><span class="verse v14" data-usfm="1PE.4.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#33509;&#20026;&#22522;&#30563;&#30340;&#21517;&#21463;&#36785;&#39554;&#65292;&#20415;&#26159;&#26377;&#31119;&#30340;&#65307;&#22240;&#20026; &#31070;&#33635;&#32768;&#30340;&#28789;&#24120;&#20303;&#22312;&#20320;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="1PE.4.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#21364;&#19981;&#21487;&#26377;&#20154;&#22240;&#20026;&#26432;&#20154;&#12289;&#20599;&#31363;&#12289;&#20316;&#24694;&#12289;&#22909;&#31649;&#38386;&#20107;&#32780;&#21463;&#33510;&#12290; </span></span><span class="verse v16" data-usfm="1PE.4.16"><span class="label">16</span><span class="content">&#33509;&#20026;&#20316;&#22522;&#30563;&#24466;&#21463;&#33510;&#65292;&#21364;&#19981;&#35201;&#32670;&#32827;&#65292;&#20498;&#35201;&#22240;&#36825;&#21517;&#24402;&#33635;&#32768;&#32473; &#31070;&#12290; </span></span><span class="verse v17" data-usfm="1PE.4.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#26102;&#20505;&#21040;&#20102;&#65292;&#23457;&#21028;&#35201;&#20174; &#31070;&#30340;&#23478;&#36215;&#39318;&#12290;&#33509;&#26159;&#20808;&#20174;&#25105;&#20204;&#36215;&#39318;&#65292;&#37027;&#19981;&#20449;&#20174; &#31070;&#31119;&#38899;&#30340;&#20154;&#23558;&#26377;&#20309;&#31561;&#30340;&#32467;&#23616;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="1PE.4.18"><span class="label">18</span><span class="content">&#33509;&#26159;&#20041;&#20154;&#20165;&#20165;&#24471;&#25937;&#65292;&#37027;&#19981;&#34388;&#25964;&#21644;&#29359;&#32618;&#30340;&#20154;&#23558;&#26377;&#20309;&#22320;&#21487;&#31449;&#21602;&#65311; </span></span><span class="verse v19" data-usfm="1PE.4.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#29031; &#31070;&#26088;&#24847;&#21463;&#33510;&#30340;&#20154;&#35201;&#19968;&#24515;&#20026;&#21892;&#65292;&#23558;&#33258;&#24049;&#28789;&#39746;&#20132;&#19982;&#37027;&#20449;&#23454;&#30340;&#36896;&#21270;&#20043;&#20027;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
