<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#20316;&#32822;&#31267;&#22522;&#30563;&#20166;&#20154;&#21644;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#35199;&#38376;&#183;&#24444;&#24471;</span></span><span class="content">&#20889;&#20449;&#32473;&#37027;&#22240;&#25105;&#20204;&#30340; &#31070;&#21644;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#21644;&#23383;</span></span></span><span class="content">&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#20043;&#20041;&#12289;&#19982;&#25105;&#20204;&#21516;&#24471;&#19968;&#26679;&#23453;&#36149;&#20449;&#24515;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;&#65292;&#22240;&#20320;&#20204;&#35748;&#35782; &#31070;&#21644;&#25105;&#20204;&#20027;&#32822;&#31267;&#65292;&#22810;&#22810;&#22320;&#21152;&#32473;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#25152;&#33945;&#30340;&#24681;&#21484;&#21644;&#25315;&#36873;</span></div><div class="p"><span class="verse v2" data-usfm="2PE.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content"> &#31070;&#30340;&#31070;&#33021;&#24050;&#23558;&#19968;&#20999;&#20851;&#20046;&#29983;&#21629;&#21644;&#34388;&#25964;&#30340;&#20107;&#36176;&#32473;&#25105;&#20204;&#65292;&#30342;&#22240;&#25105;&#20204;&#35748;&#35782;&#37027;&#29992;&#33258;&#24049;&#33635;&#32768;&#21644;&#32654;&#24503;&#21484;&#25105;&#20204;&#30340;&#20027;&#12290; </span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#24050;&#23558;&#21448;&#23453;&#36149;&#21448;&#26497;&#22823;&#30340;&#24212;&#35768;&#36176;&#32473;&#25105;&#20204;&#65292;&#21483;&#25105;&#20204;&#26082;&#33073;&#31163;&#19990;&#19978;&#20174;&#24773;&#27442;&#26469;&#30340;&#36133;&#22351;&#65292;&#23601;&#24471;&#19982; &#31070;&#30340;&#24615;&#24773;&#26377;&#20998;&#12290; </span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#27491;&#22240;&#36825;&#32536;&#25925;&#65292;&#20320;&#20204;&#35201;&#20998;&#22806;&#22320;&#27575;&#21220;&#65307;&#26377;&#20102;&#20449;&#24515;&#65292;&#21448;&#35201;&#21152;&#19978;&#24503;&#34892;&#65307;&#26377;&#20102;&#24503;&#34892;&#65292;&#21448;&#35201;&#21152;&#19978;&#30693;&#35782;&#65307; </span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#26377;&#20102;&#30693;&#35782;&#65292;&#21448;&#35201;&#21152;&#19978;&#33410;&#21046;&#65307;&#26377;&#20102;&#33410;&#21046;&#65292;&#21448;&#35201;&#21152;&#19978;&#24525;&#32784;&#65307;&#26377;&#20102;&#24525;&#32784;&#65292;&#21448;&#35201;&#21152;&#19978;&#34388;&#25964;&#65307; </span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#26377;&#20102;&#34388;&#25964;&#65292;&#21448;&#35201;&#21152;&#19978;&#29233;&#24351;&#20804;&#30340;&#24515;&#65307;&#26377;&#20102;&#29233;&#24351;&#20804;&#30340;&#24515;&#65292;&#21448;&#35201;&#21152;&#19978;&#29233;</span><span class="add"><span class="content">&#20247;&#20154;&#30340;&#24515;</span></span><span class="content">&#12290; </span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#33509;&#20805;&#20805;&#36275;&#36275;&#22320;&#26377;&#36825;&#20960;&#26679;&#65292;&#23601;&#24517;&#20351;&#20320;&#20204;&#22312;&#35748;&#35782;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#19978;&#19981;&#33267;&#20110;&#38386;&#25042;&#19981;&#32467;&#26524;&#23376;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#20154;&#33509;&#27809;&#26377;&#36825;&#20960;&#26679;&#65292;&#23601;&#26159;&#30524;&#30606;&#65292;&#21482;&#30475;&#35265;&#36817;&#22788;&#30340;&#65292;&#24536;&#20102;&#20182;&#26087;&#26085;&#30340;&#32618;&#24050;&#32463;&#24471;&#20102;&#27905;&#20928;&#12290; </span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20204;&#65292;&#24212;&#24403;&#26356;&#21152;&#27575;&#21220;&#65292;&#20351;&#20320;&#20204;&#25152;&#33945;&#30340;&#24681;&#21484;&#21644;&#25315;&#36873;&#22362;&#23450;&#19981;&#31227;&#12290;&#20320;&#20204;&#33509;&#34892;&#36825;&#20960;&#26679;&#65292;&#23601;&#27704;&#19981;&#22833;&#33050;&#65307; </span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#24517;&#21483;&#20320;&#20204;&#20016;&#20016;&#23500;&#23500;&#22320;&#24471;&#20197;&#36827;&#20837;&#25105;&#20204;&#20027;&#8212;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#27704;&#36828;&#30340;&#22269;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2PE.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#34429;&#28982;&#26195;&#24471;&#36825;&#20123;&#20107;&#65292;&#24182;&#19988;&#22312;&#20320;&#20204;&#24050;&#26377;&#30340;&#30495;&#36947;&#19978;&#22362;&#22266;&#65292;&#25105;&#21364;&#35201;&#23558;&#36825;&#20123;&#20107;&#24120;&#24120;&#25552;&#37266;&#20320;&#20204;&#12290; </span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#25105;&#20197;&#20026;&#24212;&#24403;&#36225;&#25105;&#36824;&#22312;&#36825;&#24080;&#26842;&#30340;&#26102;&#20505;&#25552;&#37266;&#20320;&#20204;&#65292;&#28608;&#21457;&#20320;&#20204;&#65307; </span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#25105;&#33073;&#31163;&#36825;&#24080;&#26842;&#30340;&#26102;&#20505;&#24555;&#21040;&#20102;&#65292;&#27491;&#22914;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#25152;&#25351;&#31034;&#25105;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#65292;&#25105;&#35201;&#23613;&#24515;&#31469;&#21147;&#65292;&#20351;&#20320;&#20204;&#22312;&#25105;&#21435;&#19990;&#20197;&#21518;&#26102;&#24120;&#35760;&#24565;&#36825;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#33635;&#32768;&#21644;&#20808;&#30693;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v15" data-usfm="2PE.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#23558;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#22823;&#33021;&#21644;&#20182;&#38477;&#20020;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#38543;&#20174;&#20054;&#24039;&#25423;&#36896;&#30340;&#34394;&#35328;&#65292;&#20035;&#26159;&#20146;&#30524;&#35265;&#36807;&#20182;&#30340;&#23041;&#33635;&#12290; </span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#20182;&#20174;&#29238; &#31070;&#24471;&#23562;&#36149;&#33635;&#32768;&#30340;&#26102;&#20505;&#65292;&#20174;&#26497;&#22823;&#33635;&#20809;&#20043;&#20013;&#26377;&#22768;&#38899;&#20986;&#26469;&#65292;&#21521;&#20182;&#35828;&#65306;&#12300;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#25105;&#25152;&#21916;&#24742;&#30340;&#12290;&#12301; </span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#21516;&#20182;&#22312;&#22307;&#23665;&#30340;&#26102;&#20505;&#65292;&#20146;&#33258;&#21548;&#35265;&#36825;&#22768;&#38899;&#20174;&#22825;&#19978;&#20986;&#26469;&#12290; </span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#24182;&#26377;&#20808;&#30693;&#26356;&#30830;&#30340;&#39044;&#35328;&#65292;&#22914;&#21516;&#28783;&#29031;&#22312;&#26263;&#22788;&#12290;&#20320;&#20204;&#22312;&#36825;&#39044;&#35328;&#19978;&#30041;&#24847;&#65292;&#30452;&#31561;&#21040;&#22825;&#21457;&#20142;&#65292;&#26216;&#26143;&#22312;&#20320;&#20204;&#24515;&#37324;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#25165;&#26159;&#22909;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#31532;&#19968;&#35201;&#32039;&#30340;&#65292;&#35813;&#30693;&#36947;&#32463;&#19978;&#25152;&#26377;&#30340;&#39044;&#35328;&#27809;&#26377;&#21487;&#38543;&#31169;&#24847;&#35299;&#35828;&#30340;&#65307; </span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#39044;&#35328;&#20174;&#26469;&#27809;&#26377;&#20986;&#20110;&#20154;&#24847;&#30340;&#65292;&#20035;&#26159;&#20154;&#34987;&#22307;&#28789;&#24863;&#21160;&#65292;&#35828;&#20986; &#31070;&#30340;&#35805;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
