<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch3" data-usfm="2PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20027;&#20877;&#26469;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.3.1"><span class="label">1</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#25105;&#29616;&#22312;&#20889;&#32473;&#20320;&#20204;&#30340;&#26159;&#31532;&#20108;&#23553;&#20449;&#12290;&#36825;&#20004;&#23553;&#37117;&#26159;&#25552;&#37266;&#20320;&#20204;&#65292;&#28608;&#21457;&#20320;&#20204;&#35802;&#23454;&#30340;&#24515;&#65292; </span></span><span class="verse v2" data-usfm="2PE.3.2"><span class="label">2</span><span class="content">&#21483;&#20320;&#20204;&#35760;&#24565;&#22307;&#20808;&#30693;&#39044;&#20808;&#25152;&#35828;&#30340;&#35805;&#21644;&#20027;&#25937;&#20027;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#20351;&#24466;&#25152;&#20256;&#32473;&#20320;&#20204;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="2PE.3.3"><span class="label">3</span><span class="content">&#31532;&#19968;&#35201;&#32039;&#30340;&#65292;&#35813;&#30693;&#36947;&#22312;&#26411;&#19990;&#24517;&#26377;&#22909;&#35749;&#35822;&#30340;&#20154;&#38543;&#20174;&#33258;&#24049;&#30340;&#31169;&#27442;&#20986;&#26469;&#35749;&#35822;&#35828;&#65306; </span></span><span class="verse v4" data-usfm="2PE.3.4"><span class="label">4</span><span class="content">&#12300;&#20027;&#35201;&#38477;&#20020;&#30340;&#24212;&#35768;&#22312;&#21738;&#37324;&#21602;&#65311;&#22240;&#20026;&#20174;&#21015;&#31062;&#30561;&#20102;&#20197;&#26469;&#65292;&#19975;&#29289;&#19982;&#36215;&#21021;&#21019;&#36896;&#30340;&#26102;&#20505;&#20173;&#26159;&#19968;&#26679;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="2PE.3.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#25925;&#24847;&#24536;&#35760;&#65292;&#20174;&#22826;&#21476;&#65292;&#20973; &#31070;&#30340;&#21629;&#26377;&#20102;&#22825;&#65292;&#24182;&#20174;&#27700;&#32780;&#20986;&#12289;&#20511;&#27700;&#32780;&#25104;&#30340;&#22320;&#12290; </span></span><span class="verse v6" data-usfm="2PE.3.6"><span class="label">6</span><span class="content">&#25925;&#27492;&#65292;&#24403;&#26102;&#30340;&#19990;&#30028;&#34987;&#27700;&#28153;&#27809;&#23601;&#28040;&#28781;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="2PE.3.7"><span class="label">7</span><span class="content">&#20294;&#29616;&#22312;&#30340;&#22825;&#22320;&#36824;&#26159;&#20973;&#30528;&#37027;&#21629;&#23384;&#30041;&#65292;&#30452;&#30041;&#21040;&#19981;&#25964;&#34388;&#20043;&#20154;&#21463;&#23457;&#21028;&#36973;&#27785;&#27814;&#30340;&#26085;&#23376;&#65292;&#29992;&#28779;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2PE.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2PE.3.8"><span class="label">8</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#26377;&#19968;&#20214;&#20107;&#20320;&#20204;&#19981;&#21487;&#24536;&#35760;&#65292;&#23601;&#26159;&#20027;&#30475;&#19968;&#26085;&#22914;&#21315;&#24180;&#65292;&#21315;&#24180;&#22914;&#19968;&#26085;&#12290; </span></span><span class="verse v9" data-usfm="2PE.3.9"><span class="label">9</span><span class="content">&#20027;&#25152;&#24212;&#35768;&#30340;</span><span class="add"><span class="content">&#23578;&#26410;&#25104;&#23601;</span></span><span class="content">&#65292;&#26377;&#20154;&#20197;&#20026;&#20182;&#26159;&#32829;&#24310;&#65292;&#20854;&#23454;&#19981;&#26159;&#32829;&#24310;&#65292;&#20035;&#26159;&#23485;&#23481;&#20320;&#20204;&#65292;&#19981;&#24895;&#26377;&#19968;&#20154;&#27785;&#27814;&#65292;&#20035;&#24895;&#20154;&#20154;&#37117;&#24724;&#25913;&#12290; </span></span><span class="verse v10" data-usfm="2PE.3.10"><span class="label">10</span><span class="content">&#20294;&#20027;&#30340;&#26085;&#23376;&#35201;&#20687;&#36156;&#26469;&#21040;&#19968;&#26679;&#12290;&#37027;&#26085;&#65292;&#22825;&#24517;&#22823;&#26377;&#21709;&#22768;&#24223;&#21435;&#65292;&#26377;&#24418;&#36136;&#30340;&#37117;&#35201;&#34987;&#28872;&#28779;&#38144;&#21270;&#65292;&#22320;&#21644;&#20854;&#19978;&#30340;&#29289;&#37117;&#35201;&#28903;&#23613;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2PE.3.11"><span class="label">11</span><span class="content">&#36825;&#19968;&#20999;&#26082;&#28982;&#37117;&#35201;&#22914;&#27492;&#38144;&#21270;&#65292;&#20320;&#20204;&#20026;&#20154;&#35813;&#24403;&#24590;&#26679;&#22307;&#27905;&#65292;&#24590;&#26679;&#25964;&#34388;&#65292; </span></span><span class="verse v12" data-usfm="2PE.3.12"><span class="label">12</span><span class="content">&#20999;&#20999;&#20208;&#26395; &#31070;&#30340;&#26085;&#23376;&#26469;&#21040;&#12290;&#22312;&#37027;&#26085;&#65292;&#22825;&#34987;&#28779;&#28903;&#23601;&#38144;&#21270;&#20102;&#65292;&#26377;&#24418;&#36136;&#30340;&#37117;&#35201;&#34987;&#28872;&#28779;&#29076;&#21270;&#12290; </span></span><span class="verse v13" data-usfm="2PE.3.13"><span class="label">13</span><span class="content">&#20294;&#25105;&#20204;&#29031;&#20182;&#30340;&#24212;&#35768;&#65292;&#30460;&#26395;&#26032;&#22825;&#26032;&#22320;&#65292;&#26377;&#20041;&#23621;&#22312;&#20854;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2PE.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2PE.3.14"><span class="label">14</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#20320;&#20204;&#26082;&#30460;&#26395;&#36825;&#20123;&#20107;&#65292;&#23601;&#24403;&#27575;&#21220;&#65292;&#20351;&#33258;&#24049;&#27809;&#26377;&#29623;&#27745;&#65292;&#26080;&#21487;&#25351;&#25688;&#65292;&#23433;&#28982;&#35265;&#20027;&#65307; </span></span><span class="verse v15" data-usfm="2PE.3.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#35201;&#20197;&#25105;&#20027;&#38271;&#20037;&#24525;&#32784;&#20026;&#24471;&#25937;&#30340;&#22240;&#30001;&#65292;&#23601;&#22914;&#25105;&#20204;&#25152;&#20146;&#29233;&#30340;&#20804;&#24351;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#29031;&#30528;&#25152;&#36176;&#32473;&#20182;&#30340;&#26234;&#24935;&#20889;&#20102;&#20449;&#32473;&#20320;&#20204;&#12290; </span></span><span class="verse v16" data-usfm="2PE.3.16"><span class="label">16</span><span class="content">&#20182;&#19968;&#20999;&#30340;&#20449;&#19978;&#20063;&#37117;&#26159;&#35762;&#35770;&#36825;&#20107;&#12290;&#20449;&#20013;&#26377;&#20123;&#38590;&#26126;&#30333;&#30340;&#65292;&#37027;&#26080;&#23398;&#38382;&#12289;&#19981;&#22362;&#22266;&#30340;&#20154;&#24378;&#35299;&#65292;&#22914;&#24378;&#35299;&#21035;&#30340;&#32463;&#20070;&#19968;&#26679;&#65292;&#23601;&#33258;&#21462;&#27785;&#27814;&#12290; </span></span><span class="verse v17" data-usfm="2PE.3.17"><span class="label">17</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#20320;&#20204;&#26082;&#28982;&#39044;&#20808;&#30693;&#36947;&#36825;&#20107;&#65292;&#23601;&#24403;&#38450;&#22791;&#65292;&#24656;&#24597;&#34987;&#24694;&#20154;&#30340;&#38169;&#35884;&#35825;&#24785;&#65292;&#23601;&#20174;&#33258;&#24049;&#22362;&#22266;&#30340;&#22320;&#27493;&#19978;&#22368;&#33853;&#12290; </span></span><span class="verse v18" data-usfm="2PE.3.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#21364;&#35201;&#22312;&#25105;&#20204;&#20027;&#8212;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#20856;&#21644;&#30693;&#35782;&#19978;&#26377;&#38271;&#36827;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#20174;&#20170;&#30452;&#21040;&#27704;&#36828;&#12290;&#38463;&#20204;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
