<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch4" data-usfm="1JN.4">
            <div class="label">4</div><div class="s"><span class="heading"> &#31070;&#30340;&#28789;&#21644;&#25932;&#22522;&#30563;&#32773;&#30340;&#28789;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.4.1"><span class="label">1</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#19968;&#20999;&#30340;&#28789;&#65292;&#20320;&#20204;&#19981;&#21487;&#37117;&#20449;&#65292;&#24635;&#35201;&#35797;&#39564;&#37027;&#20123;&#28789;&#26159;&#20986;&#20110; &#31070;&#30340;&#19981;&#26159;&#65292;&#22240;&#20026;&#19990;&#19978;&#26377;&#35768;&#22810;&#20551;&#20808;&#30693;&#24050;&#32463;&#20986;&#26469;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="1JN.4.2"><span class="label">2</span><span class="content">&#20961;&#28789;&#35748;&#32822;&#31267;&#22522;&#30563;&#26159;&#25104;&#20102;&#32905;&#36523;&#26469;&#30340;&#65292;&#23601;&#26159;&#20986;&#20110; &#31070;&#30340;&#65307;&#20174;&#27492;&#20320;&#20204;&#21487;&#20197;&#35748;&#20986; &#31070;&#30340;&#28789;&#26469;&#12290; </span></span><span class="verse v3" data-usfm="1JN.4.3"><span class="label">3</span><span class="content">&#20961;&#28789;&#19981;&#35748;&#32822;&#31267;&#65292;&#23601;&#19981;&#26159;&#20986;&#20110; &#31070;&#65292;&#36825;&#26159;&#37027;&#25932;&#22522;&#30563;&#32773;&#30340;&#28789;&#12290;&#20320;&#20204;&#20174;&#21069;&#21548;&#35265;&#20182;&#35201;&#26469;&#65292;&#29616;&#22312;&#24050;&#32463;&#22312;&#19990;&#19978;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="1JN.4.4"><span class="label">4</span><span class="content">&#23567;&#23376;&#20204;&#21738;&#65292;&#20320;&#20204;&#26159;&#23646; &#31070;&#30340;&#65292;&#24182;&#19988;&#32988;&#20102;&#20182;&#20204;&#65307;&#22240;&#20026;&#37027;&#22312;&#20320;&#20204;&#37324;&#38754;&#30340;&#65292;&#27604;&#37027;&#22312;&#19990;&#30028;&#19978;&#30340;&#26356;&#22823;&#12290; </span></span><span class="verse v5" data-usfm="1JN.4.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#26159;&#23646;&#19990;&#30028;&#30340;&#65292;&#25152;&#20197;&#35770;&#19990;&#30028;&#30340;&#20107;&#65292;&#19990;&#20154;&#20063;&#21548;&#20174;&#20182;&#20204;&#12290; </span></span><span class="verse v6" data-usfm="1JN.4.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#26159;&#23646; &#31070;&#30340;&#65292;&#35748;&#35782; &#31070;&#30340;&#23601;&#21548;&#20174;&#25105;&#20204;&#65307;&#19981;&#23646; &#31070;&#30340;&#23601;&#19981;&#21548;&#20174;&#25105;&#20204;&#12290;&#20174;&#27492;&#25105;&#20204;&#21487;&#20197;&#35748;&#20986;&#30495;&#29702;&#30340;&#28789;&#21644;&#35884;&#22916;&#30340;&#28789;&#26469;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#23601;&#26159;&#29233;</span></div><div class="p"><span class="verse v6" data-usfm="1JN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.4.7"><span class="label">7</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#25105;&#20204;&#24212;&#24403;&#24444;&#27492;&#30456;&#29233;&#65292;&#22240;&#20026;&#29233;&#26159;&#20174; &#31070;&#26469;&#30340;&#12290;&#20961;&#26377;&#29233;&#24515;&#30340;&#65292;&#37117;&#26159;&#30001; &#31070;&#32780;&#29983;&#65292;&#24182;&#19988;&#35748;&#35782; &#31070;&#12290; </span></span><span class="verse v8" data-usfm="1JN.4.8"><span class="label">8</span><span class="content">&#27809;&#26377;&#29233;&#24515;&#30340;&#65292;&#23601;&#19981;&#35748;&#35782; &#31070;&#65292;&#22240;&#20026; &#31070;&#23601;&#26159;&#29233;&#12290; </span></span><span class="verse v9" data-usfm="1JN.4.9"><span class="label">9</span><span class="content"> &#31070;&#24046;&#20182;&#29420;&#29983;&#23376;&#21040;&#19990;&#38388;&#26469;&#65292;&#20351;&#25105;&#20204;&#20511;&#30528;&#20182;&#24471;&#29983;&#65292; &#31070;&#29233;&#25105;&#20204;&#30340;&#24515;&#22312;&#27492;&#23601;&#26174;&#26126;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1JN.4.10"><span class="label">10</span><span class="content">&#19981;&#26159;&#25105;&#20204;&#29233; &#31070;&#65292;&#20035;&#26159; &#31070;&#29233;&#25105;&#20204;&#65292;&#24046;&#20182;&#30340;&#20799;&#23376;&#20026;&#25105;&#20204;&#30340;&#32618;&#20316;&#20102;&#25405;&#22238;&#31085;&#65292;&#36825;&#23601;&#26159;&#29233;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="1JN.4.11"><span class="label">11</span><span class="content">&#20146;&#29233;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292; &#31070;&#26082;&#26159;&#36825;&#26679;&#29233;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#24403;&#24444;&#27492;&#30456;&#29233;&#12290; </span></span><span class="verse v12" data-usfm="1JN.4.12"><span class="label">12</span><span class="content">&#20174;&#26469;&#27809;&#26377;&#20154;&#35265;&#36807; &#31070;&#65292;&#25105;&#20204;&#33509;&#24444;&#27492;&#30456;&#29233;&#65292; &#31070;&#23601;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#29233;&#20182;&#30340;&#24515;&#22312;&#25105;&#20204;&#37324;&#38754;&#24471;&#20197;&#23436;&#20840;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.4.13"><span class="label">13</span><span class="content"> &#31070;&#23558;&#20182;&#30340;&#28789;&#36176;&#32473;&#25105;&#20204;&#65292;&#20174;&#27492;&#23601;&#30693;&#36947;&#25105;&#20204;&#26159;&#20303;&#22312;&#20182;&#37324;&#38754;&#65292;&#20182;&#20063;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#12290; </span></span><span class="verse v14" data-usfm="1JN.4.14"><span class="label">14</span><span class="content">&#29238;&#24046;&#23376;&#20316;&#19990;&#20154;&#30340;&#25937;&#20027;&#65307;&#36825;&#26159;&#25105;&#20204;&#25152;&#30475;&#35265;&#19988;&#20316;&#35265;&#35777;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="1JN.4.15"><span class="label">15</span><span class="content">&#20961;&#35748;&#32822;&#31267;&#20026; &#31070;&#20799;&#23376;&#30340;&#65292; &#31070;&#23601;&#20303;&#22312;&#20182;&#37324;&#38754;&#65292;&#20182;&#20063;&#20303;&#22312; &#31070;&#37324;&#38754;&#12290; </span></span><span class="verse v16" data-usfm="1JN.4.16"><span class="label">16</span><span class="content"> &#31070;&#29233;&#25105;&#20204;&#30340;&#24515;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#20063;&#20449;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.4.16"><span class="content"> &#31070;&#23601;&#26159;&#29233;&#65307;&#20303;&#22312;&#29233;&#37324;&#38754;&#30340;&#65292;&#23601;&#26159;&#20303;&#22312; &#31070;&#37324;&#38754;&#65292; &#31070;&#20063;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290; </span></span><span class="verse v17" data-usfm="1JN.4.17"><span class="label">17</span><span class="content">&#36825;&#26679;&#65292;&#29233;&#22312;&#25105;&#20204;&#37324;&#38754;&#24471;&#20197;&#23436;&#20840;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#22374;&#28982;&#26080;&#24807;&#12290;&#22240;&#20026;&#20182;&#22914;&#20309;&#65292;&#25105;&#20204;&#22312;&#36825;&#19990;&#19978;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v18" data-usfm="1JN.4.18"><span class="label">18</span><span class="content">&#29233;&#37324;&#27809;&#26377;&#24807;&#24597;&#65307;&#29233;&#26082;&#23436;&#20840;&#65292;&#23601;&#25226;&#24807;&#24597;&#38500;&#21435;&#12290;&#22240;&#20026;&#24807;&#24597;&#37324;&#21547;&#30528;&#21009;&#32602;&#65292;&#24807;&#24597;&#30340;&#20154;&#22312;&#29233;&#37324;&#26410;&#24471;&#23436;&#20840;&#12290; </span></span><span class="verse v19" data-usfm="1JN.4.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#29233;&#65292;&#22240;&#20026; &#31070;&#20808;&#29233;&#25105;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="1JN.4.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#35828;&#12300;&#25105;&#29233; &#31070;&#12301;&#65292;&#21364;&#24680;&#20182;&#30340;&#24351;&#20804;&#65292;&#23601;&#26159;&#35828;&#35854;&#35805;&#30340;&#65307;&#19981;&#29233;&#20182;&#25152;&#30475;&#35265;&#30340;&#24351;&#20804;&#65292;&#23601;&#19981;&#33021;&#29233;&#27809;&#26377;&#30475;&#35265;&#30340; &#31070;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#24590;&#33021;&#29233;&#27809;&#26377;&#30475;&#35265;&#30340; &#31070;&#21602;</span></span></span><span class="content">&#12290; </span></span><span class="verse v21" data-usfm="1JN.4.21"><span class="label">21</span><span class="content">&#29233; &#31070;&#30340;&#65292;&#20063;&#24403;&#29233;&#24351;&#20804;&#65292;&#36825;&#26159;&#25105;&#20204;&#20174; &#31070;&#25152;&#21463;&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
