<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch14" data-usfm="REV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#21313;&#22235;&#19975;&#22235;&#21315;&#20154;&#30340;&#27468;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.14.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#35266;&#30475;&#65292;&#35265;&#32660;&#32650;&#31449;&#22312;</span><span class="pn"><span class="content">&#38177;&#23433;&#23665;</span></span><span class="content">&#65292;&#21516;&#20182;&#21448;&#26377;&#21313;&#22235;&#19975;&#22235;&#21315;&#20154;&#65292;&#37117;&#26377;&#20182;&#30340;&#21517;&#21644;&#20182;&#29238;&#30340;&#21517;&#20889;&#22312;&#39069;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="REV.14.2"><span class="label">2</span><span class="content">&#25105;&#21548;&#35265;&#20174;&#22825;&#19978;&#26377;&#22768;&#38899;&#65292;&#20687;&#20247;&#27700;&#30340;&#22768;&#38899;&#21644;&#22823;&#38647;&#30340;&#22768;&#38899;&#65292;&#24182;&#19988;&#25105;&#25152;&#21548;&#35265;&#30340;&#22909;&#20687;&#24377;&#29748;&#30340;&#25152;&#24377;&#30340;&#29748;&#22768;&#12290; </span></span><span class="verse v3" data-usfm="REV.14.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22312;&#23453;&#24231;&#21069;&#65292;&#24182;&#22312;&#22235;&#27963;&#29289;&#21644;&#20247;&#38271;&#32769;&#21069;&#21809;&#27468;&#65292;&#20223;&#20315;&#26159;&#26032;&#27468;&#65307;&#38500;&#20102;&#20174;&#22320;&#19978;&#20080;&#26469;&#30340;&#37027;&#21313;&#22235;&#19975;&#22235;&#21315;&#20154;&#20197;&#22806;&#65292;&#27809;&#26377;&#20154;&#33021;&#23398;&#36825;&#27468;&#12290; </span></span><span class="verse v4" data-usfm="REV.14.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#20154;&#26410;&#26366;&#27838;&#26579;&#22919;&#22899;&#65292;&#20182;&#20204;&#21407;&#26159;&#31461;&#36523;&#12290;&#32660;&#32650;&#26080;&#35770;&#24448;&#21738;&#37324;&#21435;&#65292;&#20182;&#20204;&#37117;&#36319;&#38543;&#20182;&#12290;&#20182;&#20204;&#26159;&#20174;&#20154;&#38388;&#20080;&#26469;&#30340;&#65292;&#20316;&#21021;&#29087;&#30340;&#26524;&#23376;&#24402;&#19982; &#31070;&#21644;&#32660;&#32650;&#12290; </span></span><span class="verse v5" data-usfm="REV.14.5"><span class="label">5</span><span class="content">&#22312;&#20182;&#20204;&#21475;&#20013;&#23519;&#19981;&#20986;&#35854;&#35328;&#26469;&#65307;&#20182;&#20204;&#26159;&#27809;&#26377;&#29781;&#30133;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#19977;&#20301;&#22825;&#20351;&#30340;&#20449;&#24687;</span></div><div class="p"><span class="verse v5" data-usfm="REV.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.14.6"><span class="label">6</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#21478;&#26377;&#19968;&#20301;&#22825;&#20351;&#39134;&#22312;&#31354;&#20013;&#65292;&#26377;&#27704;&#36828;&#30340;&#31119;&#38899;&#35201;&#20256;&#32473;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#23601;&#26159;&#21508;&#22269;&#12289;&#21508;&#26063;&#12289;&#21508;&#26041;&#12289;&#21508;&#27665;&#12290; </span></span><span class="verse v7" data-usfm="REV.14.7"><span class="label">7</span><span class="content">&#20182;&#22823;&#22768;&#35828;&#65306;&#12300;&#24212;&#24403;&#25964;&#30031; &#31070;&#65292;&#23558;&#33635;&#32768;&#24402;&#32473;&#20182;&#65281;&#22240;&#20182;&#26045;&#34892;&#23457;&#21028;&#30340;&#26102;&#20505;&#24050;&#32463;&#21040;&#20102;&#12290;&#24212;&#24403;&#25964;&#25308;&#37027;&#21019;&#36896;&#22825;&#22320;&#28023;&#21644;&#20247;&#27700;&#27849;&#28304;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.14.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#31532;&#20108;&#20301;&#22825;&#20351;&#25509;&#30528;&#35828;&#65306;&#12300;&#21483;&#19975;&#27665;&#21917;&#37034;&#28139;&#12289;&#22823;&#24594;&#20043;&#37202;&#30340;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#22823;&#22478;&#20542;&#20498;&#20102;&#65281;&#20542;&#20498;&#20102;&#65281;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.14.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#31532;&#19977;&#20301;&#22825;&#20351;&#25509;&#30528;&#20182;&#20204;&#65292;&#22823;&#22768;&#35828;&#65306;&#12300;&#33509;&#26377;&#20154;&#25308;&#20861;&#21644;&#20861;&#20687;&#65292;&#22312;&#39069;&#19978;&#25110;&#22312;&#25163;&#19978;&#21463;&#20102;&#21360;&#35760;&#65292; </span></span><span class="verse v10" data-usfm="REV.14.10"><span class="label">10</span><span class="content">&#36825;&#20154;&#20063;&#24517;&#21917; &#31070;&#22823;&#24594;&#30340;&#37202;&#65307;&#27492;&#37202;&#26015;&#22312; &#31070;&#24575;&#24594;&#30340;&#26479;&#20013;&#32431;&#19968;&#19981;&#26434;&#12290;&#20182;&#35201;&#22312;&#22307;&#22825;&#20351;&#21644;&#32660;&#32650;&#38754;&#21069;&#65292;&#22312;&#28779;&#19982;&#30827;&#30970;&#20043;&#20013;&#21463;&#30171;&#33510;&#12290; </span></span><span class="verse v11" data-usfm="REV.14.11"><span class="label">11</span><span class="content">&#20182;&#21463;&#30171;&#33510;&#30340;&#28895;&#24448;&#19978;&#20882;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#37027;&#20123;&#25308;&#20861;&#21644;&#20861;&#20687;&#65292;&#21463;&#23427;&#21517;&#20043;&#21360;&#35760;&#30340;&#65292;&#26172;&#22812;&#19981;&#24471;&#23433;&#23425;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="REV.14.12"><span class="label">12</span><span class="content">&#22307;&#24466;&#30340;&#24525;&#32784;&#23601;&#22312;&#27492;&#65307;&#20182;&#20204;&#26159;&#23432; &#31070;&#35819;&#21629;&#21644;&#32822;&#31267;&#30495;&#36947;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.14.13"><span class="label">13</span><span class="content">&#25105;&#21548;&#35265;&#20174;&#22825;&#19978;&#26377;&#22768;&#38899;&#35828;&#65306;&#12300;&#20320;&#35201;&#20889;&#19979;&#65306;&#20174;&#20170;&#20197;&#21518;&#65292;&#22312;&#20027;&#37324;&#38754;&#32780;&#27515;&#30340;&#20154;&#26377;&#31119;&#20102;&#65281;&#12301;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#35828;&#65306;&#12300;&#26159;&#30340;&#65292;&#20182;&#20204;&#24687;&#20102;&#33258;&#24049;&#30340;&#21171;&#33510;&#65292;&#20570;&#24037;&#30340;&#26524;&#25928;&#20063;&#38543;&#30528;&#20182;&#20204;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22320;&#19978;&#30340;&#25910;&#21106;</span></div><div class="p"><span class="verse v13" data-usfm="REV.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.14.14"><span class="label">14</span><span class="content">&#25105;&#21448;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#29255;&#30333;&#20113;&#65292;&#20113;&#19978;&#22352;&#30528;&#19968;&#20301;&#22909;&#20687;&#20154;&#23376;&#65292;&#22836;&#19978;&#25140;&#30528;&#37329;&#20896;&#20885;&#65292;&#25163;&#37324;&#25343;&#30528;&#24555;&#38256;&#20992;&#12290; </span></span><span class="verse v15" data-usfm="REV.14.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#19968;&#20301;&#22825;&#20351;&#20174;&#27583;&#20013;&#20986;&#26469;&#65292;&#21521;&#37027;&#22352;&#22312;&#20113;&#19978;&#30340;&#22823;&#22768;&#21898;&#30528;&#35828;&#65306;&#12300;&#20280;&#20986;&#20320;&#30340;&#38256;&#20992;&#26469;&#25910;&#21106;&#65307;&#22240;&#20026;&#25910;&#21106;&#30340;&#26102;&#20505;&#24050;&#32463;&#21040;&#20102;&#65292;&#22320;&#19978;&#30340;&#24196;&#31292;&#24050;&#32463;&#29087;&#36879;&#20102;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="REV.14.16"><span class="label">16</span><span class="content">&#37027;&#22352;&#22312;&#20113;&#19978;&#30340;&#65292;&#23601;&#25226;&#38256;&#20992;&#25172;&#22312;&#22320;&#19978;&#65292;&#22320;&#19978;&#30340;&#24196;&#31292;&#23601;&#34987;&#25910;&#21106;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="REV.14.17"><span class="label">17</span><span class="content">&#21448;&#26377;&#19968;&#20301;&#22825;&#20351;&#20174;&#22825;&#19978;&#30340;&#27583;&#20013;&#20986;&#26469;&#65292;&#20182;&#20063;&#25343;&#30528;&#24555;&#38256;&#20992;&#12290; </span></span><span class="verse v18" data-usfm="REV.14.18"><span class="label">18</span><span class="content">&#21448;&#26377;&#19968;&#20301;&#22825;&#20351;&#20174;&#31085;&#22363;&#20013;&#20986;&#26469;&#65292;&#26159;&#26377;&#26435;&#26564;&#31649;&#28779;&#30340;&#65292;&#21521;&#25343;&#30528;&#24555;&#38256;&#20992;&#30340;&#22823;&#22768;&#21898;&#30528;&#35828;&#65306;&#12300;&#20280;&#20986;&#24555;&#38256;&#20992;&#26469;&#65292;&#25910;&#21462;&#22320;&#19978;&#33889;&#33796;&#26641;&#30340;&#26524;&#23376;&#65292;&#22240;&#20026;&#33889;&#33796;&#29087;&#36879;&#20102;&#65281;&#12301; </span></span><span class="verse v19" data-usfm="REV.14.19"><span class="label">19</span><span class="content">&#37027;&#22825;&#20351;&#23601;&#25226;&#38256;&#20992;&#25172;&#22312;&#22320;&#19978;&#65292;&#25910;&#21462;&#20102;&#22320;&#19978;&#30340;&#33889;&#33796;&#65292;&#20002;&#22312; &#31070;&#24575;&#24594;&#30340;&#22823;&#37202;&#27048;&#20013;&#12290; </span></span><span class="verse v20" data-usfm="REV.14.20"><span class="label">20</span><span class="content">&#37027;&#37202;&#27048;&#36409;&#22312;&#22478;&#22806;&#65292;&#23601;&#26377;&#34880;&#20174;&#37202;&#27048;&#37324;&#27969;&#20986;&#26469;&#65292;&#39640;&#21040;&#39532;&#30340;&#22204;&#29615;&#65292;&#36828;&#26377;&#20845;&#30334;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
