<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch17" data-usfm="REV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#22823;&#28139;&#22919;&#21644;&#20861;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.17.1"><span class="label">1</span><span class="content">&#25343;&#30528;&#19971;&#30871;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#21069;&#26469;&#23545;&#25105;&#35828;&#65306;&#12300;&#20320;&#21040;&#36825;&#37324;&#26469;&#65292;&#25105;&#23558;&#22352;&#22312;&#20247;&#27700;&#19978;&#30340;&#22823;&#28139;&#22919;&#25152;&#35201;&#21463;&#30340;&#21009;&#32602;&#25351;&#32473;&#20320;&#30475;&#12290; </span></span><span class="verse v2" data-usfm="REV.17.2"><span class="label">2</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#19982;&#22905;&#34892;&#28139;&#65292;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#21917;&#37257;&#20102;&#22905;&#28139;&#20081;&#30340;&#37202;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="REV.17.3"><span class="label">3</span><span class="content">&#25105;&#34987;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#24863;&#21160;&#65292;&#22825;&#20351;&#24102;&#25105;&#21040;&#26103;&#37326;&#21435;&#65292;&#25105;&#23601;&#30475;&#35265;&#19968;&#20010;&#22899;&#20154;&#39569;&#22312;&#26417;&#32418;&#33394;&#30340;&#20861;&#19978;&#65307;&#37027;&#20861;&#26377;&#19971;&#22836;&#21313;&#35282;&#65292;&#36941;&#20307;&#26377;&#20149;&#28174;&#30340;&#21517;&#21495;&#12290; </span></span><span class="verse v4" data-usfm="REV.17.4"><span class="label">4</span><span class="content">&#37027;&#22899;&#20154;&#31359;&#30528;&#32043;&#33394;&#21644;&#26417;&#32418;&#33394;&#30340;&#34915;&#26381;&#65292;&#29992;&#37329;&#23376;&#12289;&#23453;&#30707;&#12289;&#29645;&#29664;&#20026;&#22918;&#39280;&#65307;&#25163;&#25343;&#37329;&#26479;&#65292;&#26479;&#20013;&#30427;&#28385;&#20102;&#21487;&#24974;&#20043;&#29289;&#65292;&#23601;&#26159;&#22905;&#28139;&#20081;&#30340;&#27745;&#31229;&#12290; </span></span><span class="verse v5" data-usfm="REV.17.5"><span class="label">5</span><span class="content">&#22312;&#22905;&#39069;&#19978;&#26377;&#21517;&#20889;&#30528;&#35828;&#65306;&#12300;&#22885;&#31192;&#21705;&#65281;&#22823;</span><span class="pn"><span class="content">&#24052;&#27604;&#20262;</span></span><span class="content">&#65292;&#20316;&#19990;&#19978;&#30340;&#28139;&#22919;&#21644;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#30340;&#27597;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="REV.17.6"><span class="label">6</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#37027;&#22899;&#20154;&#21917;&#37257;&#20102;&#22307;&#24466;&#30340;&#34880;&#21644;&#20026;&#32822;&#31267;&#20316;&#35265;&#35777;&#20043;&#20154;&#30340;&#34880;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.17.6"><span class="content">&#25105;&#30475;&#35265;&#22905;&#65292;&#23601;&#22823;&#22823;&#22320;&#24076;&#22855;&#12290; </span></span><span class="verse v7" data-usfm="REV.17.7"><span class="label">7</span><span class="content">&#22825;&#20351;&#23545;&#25105;&#35828;&#65306;&#12300;&#20320;&#20026;&#20160;&#20040;&#24076;&#22855;&#21602;&#65311;&#25105;&#35201;&#23558;&#36825;&#22899;&#20154;&#21644;&#39534;&#30528;&#22905;&#30340;&#37027;&#19971;&#22836;&#21313;&#35282;&#20861;&#30340;&#22885;&#31192;&#21578;&#35785;&#20320;&#12290; </span></span><span class="verse v8" data-usfm="REV.17.8"><span class="label">8</span><span class="content">&#20320;&#25152;&#30475;&#35265;&#30340;&#20861;&#65292;&#20808;&#21069;&#26377;&#65292;&#22914;&#20170;&#27809;&#26377;&#65292;&#23558;&#35201;&#20174;&#26080;&#24213;&#22353;&#37324;&#19978;&#26469;&#65292;&#21448;&#35201;&#24402;&#20110;&#27785;&#27814;&#12290;&#20961;&#20303;&#22312;&#22320;&#19978;&#12289;&#21517;&#23383;&#20174;&#21019;&#19990;&#20197;&#26469;&#27809;&#26377;&#35760;&#22312;&#29983;&#21629;&#20876;&#19978;&#30340;&#65292;&#35265;&#20808;&#21069;&#26377;&#12289;&#22914;&#20170;&#27809;&#26377;&#12289;&#20197;&#21518;&#20877;&#26377;&#30340;&#20861;&#65292;&#23601;&#24517;&#24076;&#22855;&#12290; </span></span><span class="verse v9" data-usfm="REV.17.9"><span class="label">9</span><span class="content">&#26234;&#24935;&#30340;&#24515;&#22312;&#27492;</span><span class="add"><span class="content">&#21487;&#20197;&#24605;&#24819;</span></span><span class="content">&#12290;&#37027;&#19971;&#22836;&#23601;&#26159;&#22899;&#20154;&#25152;&#22352;&#30340;&#19971;&#24231;&#23665;&#65292; </span></span><span class="verse v10" data-usfm="REV.17.10"><span class="label">10</span><span class="content">&#21448;&#26159;&#19971;&#20301;&#29579;&#65307;&#20116;&#20301;&#24050;&#32463;&#20542;&#20498;&#20102;&#65292;&#19968;&#20301;&#36824;&#22312;&#65292;&#19968;&#20301;&#36824;&#27809;&#26377;&#26469;&#21040;&#65307;&#20182;&#26469;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#26242;&#26102;&#23384;&#30041;&#12290; </span></span><span class="verse v11" data-usfm="REV.17.11"><span class="label">11</span><span class="content">&#37027;&#20808;&#21069;&#26377;&#22914;&#20170;&#27809;&#26377;&#30340;&#20861;&#65292;&#23601;&#26159;&#31532;&#20843;&#20301;&#65307;&#20182;&#20063;&#21644;&#37027;&#19971;&#20301;&#21516;&#21015;&#65292;&#24182;&#19988;&#24402;&#20110;&#27785;&#27814;&#12290; </span></span><span class="verse v12" data-usfm="REV.17.12"><span class="label">12</span><span class="content">&#20320;&#25152;&#30475;&#35265;&#30340;&#37027;&#21313;&#35282;&#23601;&#26159;&#21313;&#29579;&#65307;&#20182;&#20204;&#36824;&#27809;&#26377;&#24471;&#22269;&#65292;&#20294;&#20182;&#20204;&#19968;&#26102;&#20043;&#38388;&#35201;&#21644;&#20861;&#21516;&#24471;&#26435;&#26564;&#65292;&#19982;&#29579;&#19968;&#26679;&#12290; </span></span><span class="verse v13" data-usfm="REV.17.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#21516;&#24515;&#21512;&#24847;&#23558;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#26435;&#26564;&#32473;&#37027;&#20861;&#12290; </span></span><span class="verse v14" data-usfm="REV.17.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#19982;&#32660;&#32650;&#20105;&#25112;&#65292;&#32660;&#32650;&#24517;&#32988;&#36807;&#20182;&#20204;&#65292;&#22240;&#20026;&#32660;&#32650;&#26159;&#19975;&#20027;&#20043;&#20027;&#12289;&#19975;&#29579;&#20043;&#29579;&#12290;&#21516;&#30528;&#32660;&#32650;&#30340;&#65292;&#23601;&#26159;&#33945;&#21484;&#12289;&#34987;&#36873;&#12289;&#26377;&#24544;&#24515;&#30340;&#65292;</span><span class="add"><span class="content">&#20063;&#24517;&#24471;&#32988;</span></span><span class="content">&#12290;&#12301;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.17.15"><span class="label">15</span><span class="content">&#22825;&#20351;&#21448;&#23545;&#25105;&#35828;&#65306;&#12300;&#20320;&#25152;&#30475;&#35265;&#37027;&#28139;&#22919;&#22352;&#30340;&#20247;&#27700;&#65292;&#23601;&#26159;&#22810;&#27665;&#12289;&#22810;&#20154;&#12289;&#22810;&#22269;&#12289;&#22810;&#26041;&#12290; </span></span><span class="verse v16" data-usfm="REV.17.16"><span class="label">16</span><span class="content">&#20320;&#25152;&#30475;&#35265;&#30340;&#37027;&#21313;&#35282;&#19982;&#20861;&#24517;&#24680;&#36825;&#28139;&#22919;&#65292;&#20351;&#22905;&#20919;&#33853;&#36196;&#36523;&#65292;&#21448;&#35201;&#21507;&#22905;&#30340;&#32905;&#65292;&#29992;&#28779;&#23558;&#22905;&#28903;&#23613;&#12290; </span></span><span class="verse v17" data-usfm="REV.17.17"><span class="label">17</span><span class="content">&#22240;&#20026; &#31070;&#20351;&#35832;&#29579;&#21516;&#24515;&#21512;&#24847;&#65292;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65292;&#25226;&#33258;&#24049;&#30340;&#22269;&#32473;&#37027;&#20861;&#65292;&#30452;&#31561;&#21040; &#31070;&#30340;&#35805;&#37117;&#24212;&#39564;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="REV.17.18"><span class="label">18</span><span class="content">&#20320;&#25152;&#30475;&#35265;&#30340;&#37027;&#22899;&#20154;&#23601;&#26159;&#31649;&#36758;&#22320;&#19978;&#20247;&#29579;&#30340;&#22823;&#22478;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
