<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch12" data-usfm="REV.12">
            <div class="label">12</div><div class="s"><span class="heading">&#22919;&#20154;&#21644;&#40857;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.12.1"><span class="label">1</span><span class="content">&#22825;&#19978;&#29616;&#20986;&#22823;&#24322;&#35937;&#26469;&#65306;&#26377;&#19968;&#20010;&#22919;&#20154;&#36523;&#25259;&#26085;&#22836;&#65292;&#33050;&#36367;&#26376;&#20142;&#65292;&#22836;&#25140;&#21313;&#20108;&#26143;&#30340;&#20896;&#20885;&#12290; </span></span><span class="verse v2" data-usfm="REV.12.2"><span class="label">2</span><span class="content">&#22905;&#24576;&#20102;&#23381;&#65292;&#22312;&#29983;&#20135;&#30340;&#33392;&#38590;&#20013;&#30140;&#30171;&#21628;&#21483;&#12290; </span></span><span class="verse v3" data-usfm="REV.12.3"><span class="label">3</span><span class="content">&#22825;&#19978;&#21448;&#29616;&#20986;&#24322;&#35937;&#26469;&#65306;&#26377;&#19968;&#26465;&#22823;&#32418;&#40857;&#65292;&#19971;&#22836;&#21313;&#35282;&#65307;&#19971;&#22836;&#19978;&#25140;&#30528;&#19971;&#20010;&#20896;&#20885;&#12290; </span></span><span class="verse v4" data-usfm="REV.12.4"><span class="label">4</span><span class="content">&#23427;&#30340;&#23614;&#24052;&#25302;&#25289;&#30528;&#22825;&#19978;&#26143;&#36784;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#25684;&#22312;&#22320;&#19978;&#12290;&#40857;&#23601;&#31449;&#22312;&#37027;&#23558;&#35201;&#29983;&#20135;&#30340;&#22919;&#20154;&#38754;&#21069;&#65292;&#31561;&#22905;&#29983;&#20135;&#20043;&#21518;&#65292;&#35201;&#21534;&#21507;&#22905;&#30340;&#23401;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="REV.12.5"><span class="label">5</span><span class="content">&#22919;&#20154;&#29983;&#20102;&#19968;&#20010;&#30007;&#23401;&#23376;&#65292;&#26159;&#23558;&#26469;&#35201;&#29992;&#38081;&#26454;&#36758;&#31649;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36758;&#31649;&#65306;&#21407;&#25991;&#26159;&#29287;</span></span></span><span class="content">&#19975;&#22269;&#30340;&#65307;&#22905;&#30340;&#23401;&#23376;&#34987;&#25552;&#21040; &#31070;&#23453;&#24231;&#37027;&#37324;&#21435;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="REV.12.6"><span class="label">6</span><span class="content">&#22919;&#20154;&#23601;&#36867;&#21040;&#26103;&#37326;&#65292;&#22312;&#37027;&#37324;&#26377; &#31070;&#32473;&#22905;&#39044;&#22791;&#30340;&#22320;&#26041;&#65292;&#20351;&#22905;&#34987;&#20859;&#27963;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.12.7"><span class="label">7</span><span class="content">&#22312;&#22825;&#19978;&#23601;&#26377;&#20102;&#20105;&#25112;&#12290;</span><span class="pn"><span class="content">&#31859;&#36838;&#21202;</span></span><span class="content">&#21516;&#20182;&#30340;&#20351;&#32773;&#19982;&#40857;&#20105;&#25112;&#65292;&#40857;&#20063;&#21516;&#23427;&#30340;&#20351;&#32773;&#21435;&#20105;&#25112;&#65292; </span></span><span class="verse v8" data-usfm="REV.12.8"><span class="label">8</span><span class="content">&#24182;&#27809;&#26377;&#24471;&#32988;&#65292;&#22825;&#19978;&#20877;&#27809;&#26377;&#23427;&#20204;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v9" data-usfm="REV.12.9"><span class="label">9</span><span class="content">&#22823;&#40857;&#23601;&#26159;&#37027;&#21476;&#34503;&#65292;&#21517;&#21483;&#39764;&#39740;&#65292;&#21448;&#21483;&#25746;&#20294;&#65292;&#26159;&#36855;&#24785;&#26222;&#22825;&#19979;&#30340;&#12290;&#23427;&#34987;&#25684;&#22312;&#22320;&#19978;&#65292;&#23427;&#30340;&#20351;&#32773;&#20063;&#19968;&#21516;&#34987;&#25684;&#19979;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="REV.12.10"><span class="label">10</span><span class="content">&#25105;&#21548;&#35265;&#22312;&#22825;&#19978;&#26377;&#22823;&#22768;&#38899;&#35828;&#65306;&#12300;&#25105; &#31070;&#30340;&#25937;&#24681;&#12289;&#33021;&#21147;&#12289;&#22269;&#24230;&#65292;&#24182;&#20182;&#22522;&#30563;&#30340;&#26435;&#26564;&#65292;&#29616;&#22312;&#37117;&#26469;&#21040;&#20102;&#65281;&#22240;&#20026;&#37027;&#22312;&#25105;&#20204; &#31070;&#38754;&#21069;&#26172;&#22812;&#25511;&#21578;&#25105;&#20204;&#24351;&#20804;&#30340;&#65292;&#24050;&#32463;&#34987;&#25684;&#19979;&#21435;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="REV.12.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#32988;&#36807;&#23427;&#65292;&#26159;&#22240;&#32660;&#32650;&#30340;&#34880;&#21644;&#33258;&#24049;&#25152;&#35265;&#35777;&#30340;&#36947;&#12290;&#20182;&#20204;&#34429;&#33267;&#20110;&#27515;&#65292;&#20063;&#19981;&#29233;&#24796;&#24615;&#21629;&#12290; </span></span><span class="verse v12" data-usfm="REV.12.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#35832;&#22825;&#21644;&#20303;&#22312;&#20854;&#20013;&#30340;&#65292;&#20320;&#20204;&#37117;&#24555;&#20048;&#21543;&#65281;&#21482;&#26159;&#22320;&#19982;&#28023;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#39764;&#39740;&#30693;&#36947;&#33258;&#24049;&#30340;&#26102;&#20505;&#19981;&#22810;&#65292;&#23601;&#27668;&#24575;&#24575;&#22320;&#19979;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.12.13"><span class="label">13</span><span class="content">&#40857;&#35265;&#33258;&#24049;&#34987;&#25684;&#22312;&#22320;&#19978;&#65292;&#23601;&#36924;&#36843;&#37027;&#29983;&#30007;&#23401;&#23376;&#30340;&#22919;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="REV.12.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#26377;&#22823;&#40560;&#30340;&#20004;&#20010;&#32709;&#33152;&#36176;&#32473;&#22919;&#20154;&#65292;&#21483;&#22905;&#33021;&#39134;&#21040;&#26103;&#37326;&#65292;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#36530;&#36991;&#37027;&#34503;&#65307;&#22905;&#22312;&#37027;&#37324;&#34987;&#20859;&#27963;&#19968;&#36733;&#20108;&#36733;&#21322;&#36733;&#12290; </span></span><span class="verse v15" data-usfm="REV.12.15"><span class="label">15</span><span class="content">&#34503;&#23601;&#22312;&#22919;&#20154;&#36523;&#21518;&#65292;&#20174;&#21475;&#20013;&#21520;&#20986;&#27700;&#26469;&#65292;&#20687;&#27827;&#19968;&#26679;&#65292;&#35201;&#23558;&#22919;&#20154;&#20914;&#21435;&#12290; </span></span><span class="verse v16" data-usfm="REV.12.16"><span class="label">16</span><span class="content">&#22320;&#21364;&#24110;&#21161;&#22919;&#20154;&#65292;&#24320;&#21475;&#21534;&#20102;&#20174;&#40857;&#21475;&#21520;&#20986;&#26469;&#30340;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#27827;</span></span></span><span class="content">&#12290; </span></span><span class="verse v17" data-usfm="REV.12.17"><span class="label">17</span><span class="content">&#40857;&#21521;&#22919;&#20154;&#21457;&#24594;&#65292;&#21435;&#19982;&#22905;&#20854;&#20313;&#30340;&#20799;&#22899;&#20105;&#25112;&#65292;&#36825;&#20799;&#22899;&#23601;&#26159;&#37027;&#23432; &#31070;&#35819;&#21629;&#12289;&#20026;&#32822;&#31267;&#20316;&#35265;&#35777;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="REV.12.18"><span class="label">18</span><span class="content">&#37027;&#26102;&#40857;&#23601;&#31449;&#22312;&#28023;&#36793;&#30340;&#27801;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
