<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch21" data-usfm="REV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26032;&#22825;&#26032;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.21.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20010;&#26032;&#22825;&#26032;&#22320;&#65307;&#22240;&#20026;&#20808;&#21069;&#30340;&#22825;&#22320;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#28023;&#20063;&#19981;&#20877;&#26377;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="REV.21.2"><span class="label">2</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#22307;&#22478;&#26032;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30001; &#31070;&#37027;&#37324;&#20174;&#22825;&#32780;&#38477;&#65292;&#39044;&#22791;&#22909;&#20102;&#65292;&#23601;&#22914;&#26032;&#22919;&#22918;&#39280;&#25972;&#40784;&#65292;&#31561;&#20505;&#19976;&#22827;&#12290; </span></span><span class="verse v3" data-usfm="REV.21.3"><span class="label">3</span><span class="content">&#25105;&#21548;&#35265;&#26377;&#22823;&#22768;&#38899;&#20174;&#23453;&#24231;&#20986;&#26469;&#35828;&#65306;&#12300;&#30475;&#21738;&#65292; &#31070;&#30340;&#24080;&#24149;&#22312;&#20154;&#38388;&#12290;&#20182;&#35201;&#19982;&#20154;&#21516;&#20303;&#65292;&#20182;&#20204;&#35201;&#20316;&#20182;&#30340;&#23376;&#27665;&#12290; &#31070;&#35201;&#20146;&#33258;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#20316;&#20182;&#20204;&#30340; &#31070;&#12290; </span></span><span class="verse v4" data-usfm="REV.21.4"><span class="label">4</span><span class="content"> &#31070;&#35201;&#25830;&#21435;&#20182;&#20204;&#19968;&#20999;&#30340;&#30524;&#27882;&#65307;&#19981;&#20877;&#26377;&#27515;&#20129;&#65292;&#20063;&#19981;&#20877;&#26377;&#24754;&#21696;&#12289;&#21741;&#21495;&#12289;&#30140;&#30171;&#65292;&#22240;&#20026;&#20197;&#21069;&#30340;&#20107;&#37117;&#36807;&#21435;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.21.5"><span class="label">5</span><span class="content">&#22352;&#23453;&#24231;&#30340;&#35828;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#23558;&#19968;&#20999;&#37117;&#26356;&#26032;&#20102;&#65281;&#12301;&#21448;&#35828;&#65306;&#12300;&#20320;&#35201;&#20889;&#19978;&#65307;&#22240;&#36825;&#20123;&#35805;&#26159;&#21487;&#20449;&#30340;&#65292;&#26159;&#30495;&#23454;&#30340;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="REV.21.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#12300;&#37117;&#25104;&#20102;&#65281;&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#25105;&#26159;&#20420;&#26757;&#25115;&#65307;&#25105;&#26159;&#21021;&#65292;&#25105;&#26159;&#32456;&#12290;&#25105;&#35201;&#23558;&#29983;&#21629;&#27849;&#30340;&#27700;&#30333;&#30333;&#36176;&#32473;&#37027;&#21475;&#28212;&#30340;&#20154;&#21917;&#12290; </span></span><span class="verse v7" data-usfm="REV.21.7"><span class="label">7</span><span class="content">&#24471;&#32988;&#30340;&#65292;&#24517;&#25215;&#21463;&#36825;&#20123;&#20026;&#19994;&#65306;&#25105;&#35201;&#20316;&#20182;&#30340; &#31070;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20799;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="REV.21.8"><span class="label">8</span><span class="content">&#24799;&#26377;&#32966;&#24623;&#30340;&#12289;&#19981;&#20449;&#30340;&#12289;&#21487;&#24974;&#30340;&#12289;&#26432;&#20154;&#30340;&#12289;&#28139;&#20081;&#30340;&#12289;&#34892;&#37034;&#26415;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#65292;&#21644;&#19968;&#20999;&#35828;&#35854;&#35805;&#30340;&#65292;&#20182;&#20204;&#30340;&#20998;&#23601;&#22312;&#28903;&#30528;&#30827;&#30970;&#30340;&#28779;&#28246;&#37324;&#65307;&#36825;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26032;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v8" data-usfm="REV.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.21.9"><span class="label">9</span><span class="content">&#25343;&#30528;&#19971;&#20010;&#37329;&#30871;&#12289;&#30427;&#28385;&#26411;&#21518;&#19971;&#28798;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#26469;&#23545;&#25105;&#35828;&#65306;&#12300;&#20320;&#21040;&#36825;&#37324;&#26469;&#65292;&#25105;&#35201;&#23558;&#26032;&#22919;&#65292;&#23601;&#26159;&#32660;&#32650;&#30340;&#22971;&#65292;&#25351;&#32473;&#20320;&#30475;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="REV.21.10"><span class="label">10</span><span class="content">&#25105;&#34987;</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#24863;&#21160;&#65292;&#22825;&#20351;&#23601;&#24102;&#25105;&#21040;&#19968;&#24231;&#39640;&#22823;&#30340;&#23665;&#65292;&#23558;&#37027;&#30001; &#31070;&#37027;&#37324;&#12289;&#20174;&#22825;&#32780;&#38477;&#30340;&#22307;&#22478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25351;&#31034;&#25105;&#12290; </span></span><span class="verse v11" data-usfm="REV.21.11"><span class="label">11</span><span class="content">&#22478;&#20013;&#26377; &#31070;&#30340;&#33635;&#32768;&#65307;&#22478;&#30340;&#20809;&#36745;&#22914;&#21516;&#26497;&#36149;&#30340;&#23453;&#30707;&#65292;&#22909;&#20687;&#30887;&#29577;&#65292;&#26126;&#22914;&#27700;&#26230;&#12290; </span></span><span class="verse v12" data-usfm="REV.21.12"><span class="label">12</span><span class="content">&#26377;&#39640;&#22823;&#30340;&#22681;&#65292;&#26377;&#21313;&#20108;&#20010;&#38376;&#65292;&#38376;&#19978;&#26377;&#21313;&#20108;&#20301;&#22825;&#20351;&#65292;&#38376;&#19978;&#21448;&#20889;&#30528;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21313;&#20108;&#20010;&#25903;&#27966;&#30340;&#21517;&#23383;&#12290; </span></span><span class="verse v13" data-usfm="REV.21.13"><span class="label">13</span><span class="content">&#19996;&#36793;&#26377;&#19977;&#38376;&#65292;&#21271;&#36793;&#26377;&#19977;&#38376;&#65292;&#21335;&#36793;&#26377;&#19977;&#38376;&#65292;&#35199;&#36793;&#26377;&#19977;&#38376;&#12290; </span></span><span class="verse v14" data-usfm="REV.21.14"><span class="label">14</span><span class="content">&#22478;&#22681;&#26377;&#21313;&#20108;&#26681;&#22522;&#65292;&#26681;&#22522;&#19978;&#26377;&#32660;&#32650;&#21313;&#20108;&#20351;&#24466;&#30340;&#21517;&#23383;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.21.15"><span class="label">15</span><span class="content">&#23545;&#25105;&#35828;&#35805;&#30340;&#65292;&#25343;&#30528;&#37329;&#33479;&#23376;&#24403;&#23610;&#65292;&#35201;&#37327;&#37027;&#22478;&#21644;&#22478;&#38376;&#22478;&#22681;&#12290; </span></span><span class="verse v16" data-usfm="REV.21.16"><span class="label">16</span><span class="content">&#22478;&#26159;&#22235;&#26041;&#30340;&#65292;&#38271;&#23485;&#19968;&#26679;&#12290;&#22825;&#20351;&#29992;&#33479;&#23376;&#37327;&#37027;&#22478;&#65292;&#20849;&#26377;&#22235;&#21315;&#37324;&#65292;&#38271;&#12289;&#23485;&#12289;&#39640;&#37117;&#26159;&#19968;&#26679;&#65307; </span></span><span class="verse v17" data-usfm="REV.21.17"><span class="label">17</span><span class="content">&#21448;&#37327;&#20102;&#22478;&#22681;&#65292;&#25353;&#30528;&#20154;&#30340;&#23610;&#23544;&#65292;&#23601;&#26159;&#22825;&#20351;&#30340;&#23610;&#23544;&#65292;&#20849;&#26377;&#19968;&#30334;&#22235;&#21313;&#22235;&#32920;&#12290; </span></span><span class="verse v18" data-usfm="REV.21.18"><span class="label">18</span><span class="content">&#22681;&#26159;&#30887;&#29577;&#36896;&#30340;&#65307;&#22478;&#26159;&#31934;&#37329;&#30340;&#65292;&#22914;&#21516;&#26126;&#20928;&#30340;&#29627;&#29827;&#12290; </span></span><span class="verse v19" data-usfm="REV.21.19"><span class="label">19</span><span class="content">&#22478;&#22681;&#30340;&#26681;&#22522;&#26159;&#29992;&#21508;&#26679;&#23453;&#30707;&#20462;&#39280;&#30340;&#65306;&#31532;&#19968;&#26681;&#22522;&#26159;&#30887;&#29577;&#65307;&#31532;&#20108;&#26159;&#34013;&#23453;&#30707;&#65307;&#31532;&#19977;&#26159;&#32511;&#29595;&#29785;&#65307;&#31532;&#22235;&#26159;&#32511;&#23453;&#30707;&#65307; </span></span><span class="verse v20" data-usfm="REV.21.20"><span class="label">20</span><span class="content">&#31532;&#20116;&#26159;&#32418;&#29595;&#29785;&#65307;&#31532;&#20845;&#26159;&#32418;&#23453;&#30707;&#65307;&#31532;&#19971;&#26159;&#40644;&#29863;&#29626;&#65307;&#31532;&#20843;&#26159;&#27700;&#33485;&#29577;&#65307;&#31532;&#20061;&#26159;&#32418;&#29863;&#29626;&#65307;&#31532;&#21313;&#26159;&#32737;&#32736;&#65307;&#31532;&#21313;&#19968;&#26159;&#32043;&#29595;&#29785;&#65307;&#31532;&#21313;&#20108;&#26159;&#32043;&#26230;&#12290; </span></span><span class="verse v21" data-usfm="REV.21.21"><span class="label">21</span><span class="content">&#21313;&#20108;&#20010;&#38376;&#26159;&#21313;&#20108;&#39063;&#29645;&#29664;&#65292;&#27599;&#38376;&#26159;&#19968;&#39063;&#29645;&#29664;&#12290;&#22478;&#20869;&#30340;&#34903;&#36947;&#26159;&#31934;&#37329;&#65292;&#22909;&#20687;&#26126;&#36879;&#30340;&#29627;&#29827;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.21.22"><span class="label">22</span><span class="content">&#25105;&#26410;&#35265;&#22478;&#20869;&#26377;&#27583;&#65292;&#22240;&#20027; &#31070;&#8212;&#20840;&#33021;&#32773;&#21644;&#32660;&#32650;&#20026;&#22478;&#30340;&#27583;&#12290; </span></span><span class="verse v23" data-usfm="REV.21.23"><span class="label">23</span><span class="content">&#37027;&#22478;&#20869;&#21448;&#19981;&#29992;&#26085;&#26376;&#20809;&#29031;&#65307;&#22240;&#26377; &#31070;&#30340;&#33635;&#32768;&#20809;&#29031;&#65292;&#21448;&#26377;&#32660;&#32650;&#20026;&#22478;&#30340;&#28783;&#12290; </span></span><span class="verse v24" data-usfm="REV.21.24"><span class="label">24</span><span class="content">&#21015;&#22269;&#35201;&#22312;&#22478;&#30340;&#20809;&#37324;&#34892;&#36208;&#65307;&#22320;&#19978;&#30340;&#21531;&#29579;&#24517;&#23558;&#33258;&#24049;&#30340;&#33635;&#32768;&#24402;&#19982;&#37027;&#22478;&#12290; </span></span><span class="verse v25" data-usfm="REV.21.25"><span class="label">25</span><span class="content">&#22478;&#38376;&#30333;&#26172;&#24635;&#19981;&#20851;&#38381;&#65292;&#22312;&#37027;&#37324;&#21407;&#27809;&#26377;&#40657;&#22812;&#12290; </span></span><span class="verse v26" data-usfm="REV.21.26"><span class="label">26</span><span class="content">&#20154;&#24517;&#23558;&#21015;&#22269;&#30340;&#33635;&#32768;&#12289;&#23562;&#36149;&#24402;&#19982;&#37027;&#22478;&#12290; </span></span><span class="verse v27" data-usfm="REV.21.27"><span class="label">27</span><span class="content">&#20961;&#19981;&#27905;&#20928;&#30340;&#65292;&#24182;&#37027;&#34892;&#21487;&#24974;&#19982;&#34394;&#35854;&#20043;&#20107;&#30340;&#65292;&#24635;&#19981;&#24471;&#36827;&#37027;&#22478;&#65307;&#21482;&#26377;&#21517;&#23383;&#20889;&#22312;&#32660;&#32650;&#29983;&#21629;&#20876;&#19978;&#30340;</span><span class="add"><span class="content">&#25165;&#24471;&#36827;&#21435;</span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
