<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch22" data-usfm="REV.22">
            <div class="label">22</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.22.1"><span class="label">1</span><span class="content">&#22825;&#20351;&#21448;&#25351;&#31034;&#25105;&#22312;&#22478;&#20869;&#34903;&#36947;&#24403;&#20013;&#19968;&#36947;&#29983;&#21629;&#27700;&#30340;&#27827;&#65292;&#26126;&#20142;&#22914;&#27700;&#26230;&#65292;&#20174; &#31070;&#21644;&#32660;&#32650;&#30340;&#23453;&#24231;&#27969;&#20986;&#26469;&#12290; </span></span><span class="verse v2" data-usfm="REV.22.2"><span class="label">2</span><span class="content">&#22312;&#27827;&#36825;&#36793;&#19982;&#37027;&#36793;&#26377;&#29983;&#21629;&#26641;&#65292;&#32467;&#21313;&#20108;&#26679;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#22238;</span></span></span><span class="content">&#26524;&#23376;&#65292;&#27599;&#26376;&#37117;&#32467;&#26524;&#23376;&#65307;&#26641;&#19978;&#30340;&#21494;&#23376;&#20035;&#20026;&#21307;&#27835;&#19975;&#27665;&#12290; </span></span><span class="verse v3" data-usfm="REV.22.3"><span class="label">3</span><span class="content">&#20197;&#21518;&#20877;&#27809;&#26377;&#21650;&#35781;&#65307;&#22312;&#22478;&#37324;&#26377; &#31070;&#21644;&#32660;&#32650;&#30340;&#23453;&#24231;&#65307;&#20182;&#30340;&#20166;&#20154;&#37117;&#35201;&#20107;&#22857;&#20182;&#65292; </span></span><span class="verse v4" data-usfm="REV.22.4"><span class="label">4</span><span class="content">&#20063;&#35201;&#35265;&#20182;&#30340;&#38754;&#12290;&#20182;&#30340;&#21517;&#23383;&#24517;&#20889;&#22312;&#20182;&#20204;&#30340;&#39069;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="REV.22.5"><span class="label">5</span><span class="content">&#19981;&#20877;&#26377;&#40657;&#22812;&#65307;&#20182;&#20204;&#20063;&#19981;&#29992;&#28783;&#20809;&#12289;&#26085;&#20809;&#65292;&#22240;&#20026;&#20027; &#31070;&#35201;&#20809;&#29031;&#20182;&#20204;&#12290;&#20182;&#20204;&#35201;&#20316;&#29579;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#20877;&#20020;</span></div><div class="p"><span class="verse v5" data-usfm="REV.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="REV.22.6"><span class="label">6</span><span class="content">&#22825;&#20351;&#21448;&#23545;&#25105;&#35828;&#65306;&#12300;&#36825;&#20123;&#35805;&#26159;&#30495;&#23454;&#21487;&#20449;&#30340;&#12290;&#20027;&#23601;&#26159;&#20247;&#20808;&#30693;&#34987;&#24863;&#20043;&#28789;&#30340; &#31070;&#65292;&#24046;&#36963;&#20182;&#30340;&#20351;&#32773;&#65292;&#23558;&#37027;&#24517;&#35201;&#24555;&#25104;&#30340;&#20107;&#25351;&#31034;&#20182;&#20166;&#20154;&#12290;&#12301; </span></span><span class="verse v7" data-usfm="REV.22.7"><span class="label">7</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#24517;&#24555;&#26469;&#65281;&#20961;&#36981;&#23432;&#36825;&#20070;&#19978;&#39044;&#35328;&#30340;&#26377;&#31119;&#20102;&#65281;&#12301;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="REV.22.8"><span class="label">8</span><span class="content">&#36825;&#20123;&#20107;&#26159;&#25105;&#8212;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#25152;&#21548;&#35265;&#12289;&#25152;&#30475;&#35265;&#30340;&#65307;&#25105;&#26082;&#21548;&#35265;&#12289;&#30475;&#35265;&#20102;&#65292;&#23601;&#22312;&#25351;&#31034;&#25105;&#30340;&#22825;&#20351;&#33050;&#21069;&#20463;&#20239;&#35201;&#25308;&#20182;&#12290; </span></span><span class="verse v9" data-usfm="REV.22.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#12300;&#21315;&#19975;&#19981;&#21487;&#65281;&#25105;&#19982;&#20320;&#21644;&#20320;&#30340;&#24351;&#20804;&#20247;&#20808;&#30693;&#65292;&#24182;&#37027;&#20123;&#23432;&#36825;&#20070;&#19978;&#35328;&#35821;&#30340;&#20154;&#65292;&#21516;&#26159;&#20316;&#20166;&#20154;&#30340;&#12290;&#20320;&#35201;&#25964;&#25308; &#31070;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="REV.22.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#12300;&#19981;&#21487;&#23553;&#20102;&#36825;&#20070;&#19978;&#30340;&#39044;&#35328;&#65292;&#22240;&#20026;&#26085;&#26399;&#36817;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="REV.22.11"><span class="label">11</span><span class="content">&#19981;&#20041;&#30340;&#65292;&#21483;&#20182;&#20173;&#26087;&#19981;&#20041;&#65307;&#27745;&#31229;&#30340;&#65292;&#21483;&#20182;&#20173;&#26087;&#27745;&#31229;&#65307;&#20026;&#20041;&#30340;&#65292;&#21483;&#20182;&#20173;&#26087;&#20026;&#20041;&#65307;&#22307;&#27905;&#30340;&#65292;&#21483;&#20182;&#20173;&#26087;&#22307;&#27905;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.22.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.22.12"><span class="label">12</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#24517;&#24555;&#26469;&#65281;&#36175;&#32602;&#22312;&#25105;&#65292;&#35201;&#29031;&#21508;&#20154;&#25152;&#34892;&#30340;&#25253;&#24212;&#20182;&#12290; </span></span><span class="verse v13" data-usfm="REV.22.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#25105;&#26159;&#20420;&#26757;&#25115;&#65307;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#25105;&#26159;&#26411;&#21518;&#30340;&#65307;&#25105;&#26159;&#21021;&#65292;&#25105;&#26159;&#32456;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.22.14"><span class="label">14</span><span class="content">&#37027;&#20123;&#27927;&#20928;&#33258;&#24049;&#34915;&#26381;&#30340;&#26377;&#31119;&#20102;&#65281;&#21487;&#24471;&#26435;&#26564;&#33021;&#21040;&#29983;&#21629;&#26641;&#37027;&#37324;&#65292;&#20063;&#33021;&#20174;&#38376;&#36827;&#22478;&#12290; </span></span><span class="verse v15" data-usfm="REV.22.15"><span class="label">15</span><span class="content">&#22478;&#22806;&#26377;&#37027;&#20123;&#29356;&#31867;&#12289;&#34892;&#37034;&#26415;&#30340;&#12289;&#28139;&#20081;&#30340;&#12289;&#26432;&#20154;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#65292;&#24182;&#19968;&#20999;&#21916;&#22909;&#35828;&#35854;&#35328;&#12289;&#32534;&#36896;&#34394;&#35854;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.22.16"><span class="label">16</span><span class="content">&#12300;&#25105;&#8212;&#32822;&#31267;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#20026;&#20247;&#25945;&#20250;&#23558;&#36825;&#20123;&#20107;&#21521;&#20320;&#20204;&#35777;&#26126;&#12290;&#25105;&#26159;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#30340;&#26681;&#65292;&#21448;&#26159;&#20182;&#30340;&#21518;&#35028;&#12290;&#25105;&#26159;&#26126;&#20142;&#30340;&#26216;&#26143;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="REV.22.17"><span class="label">17</span><span class="add"><span class="content">&#22307;</span></span><span class="content">&#28789;&#21644;&#26032;&#22919;&#37117;&#35828;&#65306;&#12300;&#26469;&#65281;&#12301;&#21548;&#35265;&#30340;&#20154;&#20063;&#35813;&#35828;&#65306;&#12300;&#26469;&#65281;&#12301;&#21475;&#28212;&#30340;&#20154;&#20063;&#24403;&#26469;&#65307;&#24895;&#24847;&#30340;&#65292;&#37117;&#21487;&#20197;&#30333;&#30333;&#21462;&#29983;&#21629;&#30340;&#27700;</span><span class="add"><span class="content">&#21917;</span></span><span class="content">&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#22686;&#20943;&#36825;&#20070;&#19978;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v17" data-usfm="REV.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.22.18"><span class="label">18</span><span class="content">&#25105;&#21521;&#19968;&#20999;&#21548;&#35265;&#36825;&#20070;&#19978;&#39044;&#35328;&#30340;&#20316;&#35265;&#35777;&#65292;&#33509;&#26377;&#20154;&#22312;&#36825;&#39044;&#35328;&#19978;&#21152;&#28155;&#20160;&#20040;&#65292; &#31070;&#24517;&#23558;&#20889;&#22312;&#36825;&#20070;&#19978;&#30340;&#28798;&#31096;&#21152;&#22312;&#20182;&#36523;&#19978;&#65307; </span></span><span class="verse v19" data-usfm="REV.22.19"><span class="label">19</span><span class="content">&#36825;&#20070;&#19978;&#30340;&#39044;&#35328;&#65292;&#33509;&#26377;&#20154;&#21024;&#21435;&#20160;&#20040;&#65292; &#31070;&#24517;&#20174;&#36825;&#20070;&#19978;&#25152;&#20889;&#30340;&#29983;&#21629;&#26641;&#21644;&#22307;&#22478;&#21024;&#21435;&#20182;&#30340;&#20998;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.22.20"><span class="label">20</span><span class="content">&#35777;&#26126;&#36825;&#20107;&#30340;&#35828;&#65306;&#12300;&#26159;&#20102;&#65292;&#25105;&#24517;&#24555;&#26469;&#65281;&#12301;&#38463;&#20204;&#65281;&#20027;&#32822;&#31267;&#21834;&#65292;&#25105;&#24895;&#20320;&#26469;&#65281;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="REV.22.21"><span class="label">21</span><span class="content">&#24895;&#20027;&#32822;&#31267;&#30340;&#24681;&#24800;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#19982;&#20247;&#22307;&#24466;&#21516;&#22312;&#12290;&#38463;&#20204;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
