<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid48 iso6393zho" data-vid="48" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#31532;&#20116;&#20301;&#22825;&#20351;&#21561;&#21495;&#65292;&#25105;&#23601;&#30475;&#35265;&#19968;&#20010;&#26143;&#20174;&#22825;&#33853;&#21040;&#22320;&#19978;&#65292;&#26377;&#26080;&#24213;&#22353;&#30340;&#38053;&#21273;&#36176;&#32473;&#23427;&#12290; </span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#23427;&#24320;&#20102;&#26080;&#24213;&#22353;&#65292;&#20415;&#26377;&#28895;&#20174;&#22353;&#37324;&#24448;&#19978;&#20882;&#65292;&#22909;&#20687;&#22823;&#28779;&#28809;&#30340;&#28895;&#65307;&#26085;&#22836;&#21644;&#22825;&#31354;&#37117;&#22240;&#36825;&#28895;&#26127;&#26263;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#26377;&#34647;&#34411;&#20174;&#28895;&#20013;&#20986;&#26469;&#65292;&#39134;&#21040;&#22320;&#19978;&#65307;&#26377;&#33021;&#21147;&#36176;&#32473;&#23427;&#20204;&#65292;&#22909;&#20687;&#22320;&#19978;&#34638;&#23376;&#30340;&#33021;&#21147;&#19968;&#26679;&#65292; </span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#24182;&#19988;&#21545;&#21648;&#23427;&#20204;&#35828;&#65292;&#19981;&#21487;&#20260;&#23475;&#22320;&#19978;&#30340;&#33609;&#21644;&#21508;&#26679;&#38738;&#29289;&#65292;&#24182;&#19968;&#20999;&#26641;&#26408;&#65292;&#24799;&#29420;&#35201;&#20260;&#23475;&#39069;&#19978;&#27809;&#26377; &#31070;&#21360;&#35760;&#30340;&#20154;&#12290; </span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#20294;&#19981;&#35768;&#34647;&#34411;&#23475;&#27515;&#20182;&#20204;&#65292;&#21482;&#21483;&#20182;&#20204;&#21463;&#30171;&#33510;&#20116;&#20010;&#26376;&#12290;&#36825;&#30171;&#33510;&#23601;&#20687;&#34638;&#23376;&#34731;&#20154;&#30340;&#30171;&#33510;&#19968;&#26679;&#12290; </span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20154;&#35201;&#27714;&#27515;&#65292;&#20915;&#19981;&#24471;&#27515;&#65307;&#24895;&#24847;&#27515;&#65292;&#27515;&#21364;&#36828;&#36991;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#34647;&#34411;&#30340;&#24418;&#29366;&#65292;&#22909;&#20687;&#39044;&#22791;&#20986;&#25112;&#30340;&#39532;&#19968;&#26679;&#65292;&#22836;&#19978;&#25140;&#30340;&#22909;&#20687;&#37329;&#20896;&#20885;&#65292;&#33080;&#38754;&#22909;&#20687;</span><span class="add"><span class="content">&#30007;</span></span><span class="content">&#20154;&#30340;&#33080;&#38754;&#65292; </span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#22836;&#21457;&#20687;&#22899;&#20154;&#30340;&#22836;&#21457;&#65292;&#29273;&#40831;&#20687;&#29422;&#23376;&#30340;&#29273;&#40831;&#12290; </span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#33016;&#21069;&#26377;&#30002;&#65292;&#22909;&#20687;&#38081;&#30002;&#12290;&#23427;&#20204;&#32709;&#33152;&#30340;&#22768;&#38899;&#65292;&#22909;&#20687;&#35768;&#22810;&#36710;&#39532;&#22868;&#36305;&#19978;&#38453;&#30340;&#22768;&#38899;&#12290; </span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#26377;&#23614;&#24052;&#20687;&#34638;&#23376;&#65292;</span><span class="add"><span class="content">&#23614;&#24052;&#19978;</span></span><span class="content">&#30340;&#27602;&#38057;&#33021;&#20260;&#20154;&#20116;&#20010;&#26376;&#12290; </span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#26377;&#26080;&#24213;&#22353;&#30340;&#20351;&#32773;&#20316;&#23427;&#20204;&#30340;&#29579;&#65292;&#25353;&#30528;&#24076;&#20271;&#26469;&#35805;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#20122;&#24052;&#39039;</span></span><span class="content">&#65292;&#24076;&#33098;&#35805;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#20122;&#29627;&#20262;</span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#31532;&#19968;&#26679;&#28798;&#31096;&#36807;&#21435;&#20102;&#65292;&#36824;&#26377;&#20004;&#26679;&#28798;&#31096;&#35201;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#31532;&#20845;&#20301;&#22825;&#20351;&#21561;&#21495;&#65292;&#25105;&#23601;&#21548;&#35265;&#26377;&#22768;&#38899;&#20174; &#31070;&#38754;&#21069;&#37329;&#22363;&#30340;&#22235;&#35282;&#20986;&#26469;&#65292; </span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#21545;&#21648;&#37027;&#21561;&#21495;&#30340;&#31532;&#20845;&#20301;&#22825;&#20351;&#65292;&#35828;&#65306;&#12300;&#25226;&#37027;&#25414;&#32465;&#22312;</span><span class="pn"><span class="content">&#24188;&#21457;&#25289;&#24213;</span></span><span class="content">&#22823;&#27827;&#30340;&#22235;&#20010;&#20351;&#32773;&#37322;&#25918;&#20102;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#37027;&#22235;&#20010;&#20351;&#32773;&#23601;&#34987;&#37322;&#25918;&#65307;&#20182;&#20204;&#21407;&#26159;&#39044;&#22791;&#22909;&#20102;&#65292;&#21040;&#26576;&#24180;&#26576;&#26376;&#26576;&#26085;&#26576;&#26102;&#65292;&#35201;&#26432;&#20154;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#39532;&#20891;&#26377;&#20108;&#19975;&#19975;&#65307;&#20182;&#20204;&#30340;&#25968;&#30446;&#25105;&#21548;&#35265;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#25105;&#22312;&#24322;&#35937;&#20013;&#30475;&#35265;&#37027;&#20123;&#39532;&#21644;&#39569;&#39532;&#30340;&#65292;&#39569;&#39532;&#30340;&#33016;&#21069;&#26377;&#30002;&#22914;&#28779;&#65292;&#19982;&#32043;&#29595;&#29785;&#24182;&#30827;&#30970;&#12290;&#39532;&#30340;&#22836;&#22909;&#20687;&#29422;&#23376;&#22836;&#65292;&#26377;&#28779;&#12289;&#26377;&#28895;&#12289;&#26377;&#30827;&#30970;&#20174;&#39532;&#30340;&#21475;&#20013;&#20986;&#26469;&#12290; </span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#21475;&#20013;&#25152;&#20986;&#26469;&#30340;&#28779;&#19982;&#28895;&#24182;&#30827;&#30970;&#65292;&#36825;&#19977;&#26679;&#28798;&#26432;&#20102;&#20154;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#36825;&#39532;&#30340;&#33021;&#21147;&#26159;&#22312;&#21475;&#37324;&#21644;&#23614;&#24052;&#19978;&#65307;&#22240;&#36825;&#23614;&#24052;&#20687;&#34503;&#65292;&#24182;&#19988;&#26377;&#22836;&#29992;&#20197;&#23475;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="REV.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#20854;&#20313;&#26410;&#26366;&#34987;&#36825;&#20123;&#28798;&#25152;&#26432;&#30340;&#20154;&#20173;&#26087;&#19981;&#24724;&#25913;&#33258;&#24049;&#25163;&#25152;&#20570;&#30340;&#65292;&#36824;&#26159;&#21435;&#25308;&#39740;&#39764;&#21644;&#37027;&#20123;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#21548;&#12289;&#19981;&#33021;&#36208;&#65292;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#26408;&#12289;&#30707;&#30340;&#20598;&#20687;&#65292; </span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#21448;&#19981;&#24724;&#25913;&#20182;&#20204;&#37027;&#20123;&#20982;&#26432;&#12289;&#37034;&#26415;&#12289;&#22904;&#28139;&#12289;&#20599;&#31363;&#30340;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
