<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch7" data-usfm="2KI.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.7.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#20197;&#21033;&#27801;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#26126;&#26085;&#32422;&#36825;&#26102;&#20505;&#65292;&#22312;</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#22478;&#38376;&#21475;&#65292;&#19968;&#32454;&#20122;&#32454;&#38754;&#21482;&#21334;&#19968;&#33293;&#23458;&#21202;&#65292;&#20108;&#32454;&#20122;&#22823;&#40614;&#20063;&#21334;&#19968;&#33293;&#23458;&#21202;&#12290;&#8221; </span></span><span class="verse v2" data-usfm="2KI.7.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#20010;&#25600;&#25206;&#29579;&#30340;&#20891;&#23448;&#22238;&#31572;&#31070;&#20154;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#21363;&#20351;&#32822;&#21644;&#21326;&#25171;&#24320;&#22825;&#19978;&#30340;&#31383;&#25143;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#36825;&#20107;&#12290;&#8221;</span><span class="pn"><span class="content">&#20197;&#21033;&#27801;</span></span><span class="content">&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#24517;&#20146;&#30524;&#30475;&#35265;&#65292;&#22312;&#37027;&#37324;&#21364;&#21507;&#19981;&#21040;&#20160;&#20040;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20891;&#38431;&#24323;&#33829;&#36867;&#21629;</span></div><div class="p"><span class="verse v2" data-usfm="2KI.7.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.7.3"><span class="label">3</span><span class="content">&#22312;&#22478;&#38376;&#21475;&#26377;&#22235;&#20010;&#38271;&#30194;&#30127;&#30340;&#20154;&#65292;&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#20026;&#20309;&#22352;&#22312;&#36825;&#37324;&#31561;&#27515;&#21602;&#65311; </span></span><span class="verse v4" data-usfm="2KI.7.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#33509;&#35828;&#35201;&#36827;&#22478;&#21435;&#65292;&#22478;&#37324;&#26377;&#39269;&#33618;&#65292;&#25105;&#20204;&#24517;&#27515;&#22312;&#37027;&#37324;&#12290;&#33509;&#25105;&#20204;&#22312;&#36825;&#37324;&#22352;&#30528;&#19981;&#21160;&#65292;&#20063;&#24517;&#27515;&#12290;&#29616;&#22312;&#65292;&#26469;&#21543;&#65292;&#25105;&#20204;&#21435;&#21521;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#38431;&#25237;&#38477;&#12290;&#33509;&#20182;&#20204;&#39286;&#25105;&#20204;&#30340;&#21629;&#65292;&#25105;&#20204;&#23601;&#27963;&#30528;&#65307;&#33509;&#26432;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#27515;&#21543;&#65281;&#8221; </span></span><span class="verse v5" data-usfm="2KI.7.5"><span class="label">5</span><span class="content">&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36215;&#26469;&#24448;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#33829;&#21435;&#65307;&#21040;&#20102;&#33829;&#36793;&#65292;&#30475;&#21738;&#65292;&#27809;&#26377;&#19968;&#20154;&#22312;&#37027;&#37324;&#12290; </span></span><span class="verse v6" data-usfm="2KI.7.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#20027;&#20351;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#38431;&#21548;&#35265;&#25112;&#36710;&#25112;&#39532;&#30340;&#22768;&#38899;&#65292;&#22823;&#20891;&#30340;&#22768;&#38899;&#65292;&#20182;&#20204;&#23601;&#24444;&#27492;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#24517;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#29579;&#38599;&#29992;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#35832;&#29579;&#21644;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#35832;&#29579;&#26469;&#25915;&#20987;&#25105;&#20204;&#12290;&#8221; </span></span><span class="verse v7" data-usfm="2KI.7.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#22312;&#40644;&#26127;&#30340;&#26102;&#20505;&#20182;&#20204;&#36215;&#26469;&#36867;&#36305;&#65292;&#25735;&#19979;&#24080;&#26842;&#12289;&#39532;&#12289;&#39540;&#65292;&#25226;&#20891;&#33829;&#30041;&#22312;&#21407;&#22788;&#65292;&#21482;&#39038;&#36867;&#21629;&#12290; </span></span><span class="verse v8" data-usfm="2KI.7.8"><span class="label">8</span><span class="content">&#37027;&#20123;&#38271;&#30194;&#30127;&#30340;&#20154;&#21040;&#20102;&#33829;&#36793;&#65292;&#36827;&#20102;&#19968;&#24231;&#24080;&#26842;&#65292;&#21507;&#20102;&#21917;&#20102;&#65292;&#20174;&#24403;&#20013;&#25343;&#36208;&#37329;&#38134;&#21644;&#34915;&#26381;&#65292;&#25910;&#34255;&#36215;&#26469;&#12290;&#20182;&#20204;&#21448;&#22238;&#26469;&#65292;&#36827;&#20102;&#21478;&#19968;&#24231;&#24080;&#26842;&#65292;&#20174;&#24403;&#20013;&#25343;&#36208;&#36130;&#29289;&#21435;&#25910;&#34255;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.7.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.7.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#65292;&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#20570;&#30340;&#19981;&#23545;&#20102;&#65281;&#36825;&#19968;&#22825;&#26159;&#26377;&#22909;&#28040;&#24687;&#30340;&#26085;&#23376;&#65292;&#25105;&#20204;&#31455;&#19981;&#20316;&#22768;&#65281;&#33509;&#31561;&#21040;&#22825;&#20142;&#65292;&#25105;&#20204;&#23601;&#26377;&#32618;&#20102;&#12290;&#29616;&#22312;&#65292;&#26469;&#65292;&#25105;&#20204;&#21435;&#21521;&#29579;&#23460;&#25253;&#20449;&#21543;&#65281;&#8221; </span></span><span class="verse v10" data-usfm="2KI.7.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#23601;&#21435;&#21483;&#23432;&#22478;&#38376;&#30340;&#20154;&#65292;&#21578;&#35785;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#21040;&#20102;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#33829;&#65292;&#30475;&#21738;&#65292;&#27809;&#26377;&#19968;&#20154;&#22312;&#37027;&#37324;&#65292;&#20063;&#26080;&#20154;&#22768;&#65292;&#21482;&#26377;&#25332;&#30528;&#30340;&#39532;&#21644;&#39540;&#65292;&#24080;&#26842;&#37117;&#30041;&#22312;&#21407;&#22788;&#12290;&#8221; </span></span><span class="verse v11" data-usfm="2KI.7.11"><span class="label">11</span><span class="content">&#23432;&#22478;&#38376;&#30340;&#20154;&#23601;&#21628;&#21483;&#65292;&#20182;&#20204;&#21521;&#22478;&#20869;&#30340;&#29579;&#23460;&#25253;&#20449;&#12290; </span></span><span class="verse v12" data-usfm="2KI.7.12"><span class="label">12</span><span class="content">&#29579;&#22812;&#38388;&#36215;&#26469;&#65292;&#23545;&#33251;&#20166;&#35828;&#65306;&#8220;&#25105;&#21578;&#35785;&#20320;&#20204;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#21521;&#25105;&#20204;&#20570;&#30340;&#20107;&#12290;&#20182;&#20204;&#30693;&#36947;&#25105;&#20204;&#39269;&#39295;&#65292;&#25152;&#20197;&#31163;&#33829;&#65292;&#22475;&#20239;&#22312;&#30000;&#37326;&#65292;&#35828;&#65306;&#8216;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;&#22478;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#27963;&#25417;&#20182;&#20204;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#36827;&#21040;&#22478;&#37324;&#21435;&#12290;&#8217;&#8221; </span></span><span class="verse v13" data-usfm="2KI.7.13"><span class="label">13</span><span class="content">&#29579;&#30340;&#19968;&#20010;&#33251;&#20166;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#22914;&#21483;&#20154;&#20174;&#22478;&#37324;&#21097;&#19979;&#30340;&#39532;&#20013;&#21462;&#20116;&#21305;&#65292;&#30475;&#21738;&#65292;&#36825;&#20123;&#39532;&#20687;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22823;&#20247;&#19968;&#26679;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#22914;&#21483;&#20154;...&#19968;&#26679;&#8221;&#26159;&#26681;&#25454;&#19968;&#20123;&#21476;&#21367;&#65307;&#21407;&#25991;&#26159;&#8220;&#19981;&#22914;&#21483;&#20154;&#20174;&#22478;&#37324;&#21097;&#19979;&#30340;&#65292;&#20174;&#22478;&#37324;&#21097;&#19979;&#30340;&#39532;&#20013;&#21462;&#20116;&#21305;&#65292;&#30475;&#21738;&#65292;&#36825;&#20123;&#39532;&#20687;&#20197;&#33394;&#21015;&#22823;&#20247;&#19968;&#26679;&#65292;&#30475;&#21738;&#65292;&#36825;&#20123;&#39532;&#20687;&#20197;&#33394;&#21015;&#22823;&#20247;&#19968;&#26679;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#24555;&#35201;&#28781;&#20129;&#20102;&#65307;&#25105;&#20204;&#27966;&#20154;&#21435;&#31397;&#25506;&#21543;&#65281;&#8221; </span></span><span class="verse v14" data-usfm="2KI.7.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#21462;&#20102;&#20004;&#36742;&#36710;&#21644;&#39532;&#65292;&#29579;&#27966;&#20154;&#21435;&#36319;&#36394;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#38431;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#31397;&#25506;&#21543;&#12290;&#8221; </span></span><span class="verse v15" data-usfm="2KI.7.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#21435;&#36319;&#36394;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#12290;&#30475;&#21738;&#65292;&#25972;&#26465;&#36335;&#19978;&#37117;&#26159;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#21254;&#24537;&#36867;&#36305;&#26102;&#25152;&#20002;&#24323;&#30340;&#34915;&#26381;&#21644;&#22120;&#20855;&#65292;&#20351;&#32773;&#23601;&#22238;&#26469;&#21521;&#29579;&#25253;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.7.16"><span class="label">16</span><span class="content">&#30334;&#22995;&#23601;&#20986;&#21435;&#65292;&#25523;&#25504;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#30340;&#20891;&#33829;&#12290;&#20110;&#26159;&#19968;&#32454;&#20122;&#32454;&#38754;&#21482;&#21334;&#19968;&#33293;&#23458;&#21202;&#65292;&#20108;&#32454;&#20122;&#22823;&#40614;&#20063;&#21334;&#19968;&#33293;&#23458;&#21202;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="2KI.7.17"><span class="label">17</span><span class="content">&#29579;&#27966;&#25600;&#25206;&#20182;&#30340;&#37027;&#20891;&#23448;&#22312;&#22478;&#38376;&#25351;&#25381;&#65292;&#30334;&#22995;&#22312;&#22478;&#38376;&#25226;&#20182;&#36393;&#27515;&#20102;&#65292;&#27491;&#22914;&#31070;&#20154;&#22312;&#29579;&#19979;&#21040;&#20182;&#37027;&#37324;&#30340;&#26102;&#20505;&#25152;&#35828;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="2KI.7.18"><span class="label">18</span><span class="content">&#31070;&#20154;&#26366;&#23545;&#29579;&#35828;&#65306;&#8220;&#26126;&#26085;&#32422;&#36825;&#26102;&#20505;&#65292;&#22312;</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#22478;&#38376;&#21475;&#65292;&#20108;&#32454;&#20122;&#22823;&#40614;&#21482;&#21334;&#19968;&#33293;&#23458;&#21202;&#65292;&#19968;&#32454;&#20122;&#32454;&#38754;&#20063;&#21334;&#19968;&#33293;&#23458;&#21202;&#12290;&#8221; </span></span><span class="verse v19" data-usfm="2KI.7.19"><span class="label">19</span><span class="content">&#37027;&#20891;&#23448;&#22238;&#31572;&#31070;&#20154;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#21363;&#20351;&#32822;&#21644;&#21326;&#25171;&#24320;&#22825;&#19978;&#30340;&#31383;&#25143;&#65292;&#20063;&#19981;&#21487;&#33021;&#26377;&#36825;&#20107;&#12290;&#8221;&#31070;&#20154;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#24517;&#20146;&#30524;&#30475;&#35265;&#65292;&#22312;&#37027;&#37324;&#21364;&#21507;&#19981;&#21040;&#20160;&#20040;&#12290;&#8221; </span></span><span class="verse v20" data-usfm="2KI.7.20"><span class="label">20</span><span class="content">&#36825;&#35805;&#26524;&#28982;&#24212;&#39564;&#22312;&#20182;&#36523;&#19978;&#65292;&#22240;&#20026;&#30334;&#22995;&#22312;&#22478;&#38376;&#25226;&#20182;&#36393;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
