<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#22823;&#21355;&#23545;&#24314;&#27583;&#30340;&#25351;&#31034;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#21484;&#38598;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25152;&#26377;&#30340;&#39046;&#34966;&#65292;&#21508;&#25903;&#27966;&#30340;&#39046;&#34966;&#12289;&#36718;&#29677;&#26381;&#20107;&#29579;&#30340;&#23448;&#38271;&#12289;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#12289;&#25484;&#31649;&#29579;&#21644;&#29579;&#23376;&#19968;&#20999;&#20135;&#19994;&#29298;&#30044;&#30340;&#12289;&#23467;&#24311;&#23448;&#21592;&#12289;&#21191;&#22763;&#65292;&#21644;&#25152;&#26377;&#22823;&#33021;&#30340;&#21191;&#22763;&#65292;&#37117;&#21040;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#26469;&#12290; </span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#29579;&#31449;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#30340;&#24351;&#20804;&#65292;&#25105;&#30340;&#30334;&#22995;&#21834;&#65292;&#35831;&#21548;&#25105;&#35828;&#65281;&#25105;&#24515;&#37324;&#26412;&#24819;&#24314;&#36896;&#27583;&#23431;&#65292;&#23433;&#25918;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#65292;&#20316;&#20026;&#25105;&#20204;&#19978;&#24093;&#30340;&#33050;&#20979;&#65292;&#24182;&#19988;&#25105;&#24050;&#32463;&#39044;&#22791;&#20102;&#24314;&#36896;&#30340;&#26448;&#26009;&#12290; </span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#19978;&#24093;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#19981;&#21487;&#20026;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#22240;&#20320;&#26159;&#25112;&#22763;&#65292;&#27969;&#20102;&#20154;&#30340;&#34880;&#12290;&#8217; </span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#65292;&#32822;&#21644;&#21326;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#22312;&#25105;&#29238;&#30340;&#20840;&#23478;&#25315;&#36873;&#25105;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#22240;&#20182;&#25315;&#36873;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#20026;&#39046;&#34966;&#65292;&#22312;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#23478;&#20013;&#25315;&#36873;&#25105;&#29238;&#23478;&#65292;&#22312;&#25105;&#29238;&#30340;&#20247;&#20799;&#23376;&#37324;&#21916;&#24742;&#25105;&#65292;&#31435;&#25105;&#20316;&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#12290; </span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#36176;&#25105;&#35768;&#22810;&#20799;&#23376;&#65292;&#22312;&#25105;&#20799;&#23376;&#20013;&#25315;&#36873;&#25105;&#20799;&#23376;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#22352;&#32822;&#21644;&#21326;&#22269;&#24230;&#30340;&#29579;&#20301;&#65292;&#27835;&#29702;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#12290; </span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#20799;&#23376;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#24517;&#24314;&#36896;&#25105;&#30340;&#27583;&#21644;&#38498;&#23431;&#65292;&#22240;&#20026;&#25105;&#25315;&#36873;&#20182;&#20316;&#25105;&#30340;&#23376;&#65292;&#25105;&#20063;&#24517;&#20316;&#20182;&#30340;&#29238;&#12290; </span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">&#20182;&#33509;&#24658;&#20037;&#36981;&#34892;&#25105;&#30340;&#35819;&#21629;&#20856;&#31456;&#22914;&#20170;&#26085;&#19968;&#26679;&#65292;&#25105;&#23601;&#24517;&#22362;&#23450;&#20182;&#30340;&#22269;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#8217; </span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#29616;&#20170;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#30524;&#21069;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#20250;&#20013;&#65292;&#22312;&#25105;&#20204;&#19978;&#24093;&#30340;&#22402;&#21548;&#19979;&#65292;&#20320;&#20204;&#21153;&#35201;&#36981;&#34892;&#24182;&#23547;&#27714;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#22914;&#27492;&#20320;&#20204;&#23601;&#21487;&#20197;&#25215;&#21463;&#36825;&#32654;&#22320;&#65292;&#24182;&#30041;&#32473;&#20320;&#20204;&#30340;&#23376;&#23385;&#65292;&#27704;&#36828;&#20026;&#19994;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#8220;&#25105;&#20799;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#21738;&#65292;&#20320;&#24403;&#35748;&#35782;&#32822;&#21644;&#21326;&#65293;&#20320;&#29238;&#30340;&#19978;&#24093;&#65292;&#20840;&#24515;&#20048;&#24847;&#22320;&#20107;&#22857;&#20182;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#37492;&#23519;&#20247;&#20154;&#30340;&#24515;&#65292;&#30693;&#36947;&#19968;&#20999;&#24515;&#24605;&#24847;&#24565;&#12290;&#20320;&#33509;&#23547;&#27714;&#20182;&#65292;&#20182;&#24517;&#20351;&#20320;&#23547;&#35265;&#65307;&#20320;&#33509;&#31163;&#24323;&#20182;&#65292;&#20182;&#24517;&#27704;&#36828;&#20002;&#24323;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#20320;&#24403;&#35880;&#24910;&#65292;&#22240;&#32822;&#21644;&#21326;&#25315;&#36873;&#20320;&#24314;&#36896;&#27583;&#23431;&#20316;&#20026;&#22307;&#25152;&#12290;&#20320;&#24403;&#21018;&#24378;&#21435;&#20570;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.28.11"><span class="label">11</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#25351;&#31034;&#20182;&#20799;&#23376;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#26377;&#20851;&#27583;&#30340;&#36208;&#24266;&#12289;&#23627;&#23376;&#12289;&#24211;&#25151;&#12289;&#27004;&#25151;&#12289;&#20869;&#27583;&#21644;&#26588;&#30422;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26588;&#30422;&#8221;&#65306;&#21407;&#24847;&#8220;&#30422;&#20303;&#8221;&#65292;&#25351;&#8220;&#30422;&#20303;&#32618;&#8221;&#65292;&#21518;&#26469;&#20063;&#31216;&#20026;&#8220;&#26045;&#24681;&#24231;&#8221;&#12290;</span></span></span><span class="content">&#20043;&#22788;&#30340;&#26679;&#24335;&#65292; </span></span><span class="verse v12" data-usfm="1CH.28.12"><span class="label">12</span><span class="content">&#34987;&#28789;&#24863;&#21160;&#25152;&#24471;&#30340;&#19968;&#20999;&#26679;&#24335;&#65306;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#23376;&#12289;&#21608;&#22260;&#19968;&#20999;&#30340;&#25151;&#23627;&#12289;&#19978;&#24093;&#27583;&#30340;&#24211;&#25151;&#21644;&#22307;&#29289;&#24211;&#25151;&#65307; </span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#29677;&#27425;&#65292;&#32822;&#21644;&#21326;&#27583;&#37324;&#21508;&#26679;&#20107;&#22857;&#30340;&#24037;&#20316;&#65292;&#32822;&#21644;&#21326;&#27583;&#37324;&#19968;&#20999;&#20107;&#22857;&#29992;&#30340;&#22120;&#30399;&#65292; </span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">&#20197;&#21450;&#21508;&#26679;&#20107;&#22857;&#25152;&#29992;&#37329;&#22120;&#30340;&#37325;&#37327;&#65292;&#21644;&#21508;&#26679;&#20107;&#22857;&#25152;&#29992;&#38134;&#22120;&#30340;&#37325;&#37327;&#65292; </span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">&#37329;&#28783;&#21488;&#21644;&#37329;&#28783;&#30340;&#37325;&#37327;&#65292;&#25353;&#27599;&#19968;&#20010;&#28783;&#21488;&#21644;&#28783;&#30340;&#37325;&#37327;&#65307;&#38134;&#28783;&#21488;&#21644;&#38134;&#28783;&#30340;&#37325;&#37327;&#65292;&#25353;&#27599;&#19968;&#20010;&#28783;&#21488;&#21644;&#28783;&#30340;&#37325;&#37327;&#65292;&#37117;&#25353;&#29031;&#27599;&#19968;&#20010;&#28783;&#21488;&#30340;&#29992;&#36884;&#65307; </span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">&#27599;&#24352;&#20379;&#39292;&#26700;&#23376;&#30340;&#37329;&#23376;&#37325;&#37327;&#65292;&#21644;&#38134;&#26700;&#23376;&#30340;&#38134;&#23376;&#37325;&#37327;&#65292; </span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">&#32431;&#37329;&#30340;&#32905;&#21449;&#23376;&#12289;&#30424;&#23376;&#65292;&#21644;&#22774;&#30340;&#37325;&#37327;&#65292;&#37329;&#30871;&#65292;&#25353;&#27599;&#20010;&#37329;&#30871;&#30340;&#37325;&#37327;&#65292;&#21644;&#38134;&#30871;&#65292;&#25353;&#27599;&#20010;&#38134;&#30871;&#30340;&#37325;&#37327;&#65292; </span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">&#32431;&#37329;&#39321;&#22363;&#30340;&#37325;&#37327;&#65292;&#37329;&#22522;&#36335;&#20271;&#24231;&#36710;&#30340;&#26679;&#24335;&#65292;&#22522;&#36335;&#20271;&#24352;&#24320;&#32709;&#33152;&#65292;&#36974;&#30422;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12290; </span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#35828;&#65306;&#8220;&#36825;&#19968;&#20999;&#65292;&#25152;&#26377;&#24037;&#20316;&#30340;&#26679;&#24335;&#65292;&#26159;&#32822;&#21644;&#21326;&#29992;&#25163;&#20889;&#30340;&#25991;&#20214;&#20351;&#25105;&#26126;&#30333;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">  </span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#21448;&#23545;&#20182;&#20799;&#23376;</span><span class="pn"><span class="content">&#25152;&#32599;&#38376;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#24403;&#21018;&#24378;&#22766;&#32966;&#21435;&#20570;&#65281;&#19981;&#35201;&#24807;&#24597;&#65292;&#20063;&#19981;&#35201;&#24778;&#24822;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19978;&#24093;&#65292;&#25105;&#30340;&#19978;&#24093;&#19982;&#20320;&#21516;&#22312;&#12290;&#20182;&#24517;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#20002;&#24323;&#20320;&#65292;&#30452;&#21040;&#32822;&#21644;&#21326;&#27583;&#30340;&#24037;&#20316;&#37117;&#23436;&#27605;&#12290; </span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">&#30475;&#21738;&#65292;&#26377;&#31085;&#21496;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#30340;&#29677;&#27425;&#65292;&#20026;&#35201;&#21150;&#29702;&#19978;&#24093;&#27583;&#21508;&#26679;&#30340;&#20107;&#21153;&#65292;&#21448;&#26377;&#25797;&#38271;&#20570;&#21508;&#26679;&#20107;&#21153;&#30340;&#20154;&#65292;&#20048;&#24847;&#22312;&#21508;&#26679;&#24037;&#20316;&#19978;&#24110;&#21161;&#20320;&#65292;&#24182;&#19988;&#39046;&#34966;&#21644;&#20247;&#30334;&#22995;&#20063;&#37117;&#21548;&#20174;&#20320;&#30340;&#19968;&#20999;&#21629;&#20196;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
