<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22788;&#29702;&#23448;&#38271;&#20204;&#30340;&#21093;&#21066;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#30334;&#22995;&#21644;&#20182;&#20204;&#30340;&#22971;&#23376;&#22823;&#22823;&#21628;&#21495;&#65292;&#22475;&#24616;&#20182;&#20204;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#8220;&#25105;&#20204;&#21644;&#20799;&#22899;&#20154;&#21475;&#20247;&#22810;&#65292;&#24517;&#39035;&#24471;&#31918;&#39135;&#21507;&#65292;&#25165;&#33021;&#27963;&#19979;&#21435;&#12290;&#8221; </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#8220;&#25105;&#20204;&#20856;&#25276;&#20102;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#12289;&#25151;&#23627;&#65292;&#25165;&#24471;&#31918;&#39135;&#20805;&#39269;&#12290;&#8221; </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#30340;&#35828;&#65306;&#8220;&#25105;&#20204;&#20511;&#20102;&#38065;&#20184;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#30340;&#31246;&#32473;&#29579;&#12290; </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#19982;&#25105;&#20204;&#24351;&#20804;&#30340;&#36523;&#20307;&#26159;&#19968;&#26679;&#30340;&#65292;&#25105;&#20204;&#30340;&#20799;&#22899;&#19982;&#20182;&#20204;&#30340;&#20799;&#22899;&#27809;&#26377;&#24046;&#21035;&#12290;&#30475;&#21738;&#65292;&#25105;&#20204;&#21364;&#35201;&#36843;&#20351;&#20799;&#22899;&#20316;&#20154;&#30340;&#22900;&#23138;&#12290;&#25105;&#20204;&#26377;&#20123;&#22899;&#20799;&#24050;&#34987;&#25250;&#36208;&#20102;&#65292;&#25105;&#20204;&#21364;&#26080;&#33021;&#20026;&#21147;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#24050;&#32463;&#24402;&#20102;&#21035;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#20182;&#20204;&#30340;&#21628;&#21495;&#21644;&#36825;&#20123;&#35805;&#65292;&#23601;&#38750;&#24120;&#24868;&#24594;&#12290; </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#37324;&#20316;&#20102;&#20915;&#23450;&#65292;&#23601;&#26021;&#36131;&#36149;&#26063;&#21644;&#23448;&#38271;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21508;&#20154;&#20511;&#38065;&#32473;&#24351;&#20804;&#65292;&#31455;&#28982;&#32034;&#21462;&#21033;&#24687;&#65281;&#8221;&#20110;&#26159;&#25105;&#21484;&#24320;&#22823;&#20250;&#25915;&#20987;&#20182;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#23613;&#21147;&#36174;&#22238;&#25105;&#20204;&#30340;&#24351;&#20804;&#65292;&#23601;&#26159;&#21334;&#21040;&#21015;&#22269;&#30340;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;&#20320;&#20204;&#36824;&#35201;&#21334;&#24351;&#20804;&#65292;&#35753;&#25105;&#20204;&#21435;&#20080;&#22238;&#26469;&#21527;&#65311;&#8221;&#20182;&#20204;&#23601;&#38745;&#40664;&#19981;&#35821;&#65292;&#26080;&#35805;&#21487;&#31572;&#12290; </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35828;&#65306;&#8220;&#20320;&#20204;&#20570;&#30340;&#36825;&#20107;&#19981;&#23545;&#65281;&#20320;&#20204;&#34892;&#20107;&#19981;&#26159;&#24212;&#35813;&#25964;&#30031;&#25105;&#20204;&#30340;&#19978;&#24093;&#65292;&#20813;&#24471;&#21015;&#22269;&#25105;&#20204;&#30340;&#20167;&#25932;&#27585;&#35876;&#25105;&#20204;&#21527;&#65311; </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#25105;&#21644;&#25105;&#30340;&#24351;&#20804;&#20166;&#20154;&#20063;&#35201;&#25226;&#38134;&#38065;&#31918;&#39135;&#20511;&#32473;&#30334;&#22995;&#65292;&#22823;&#23478;&#37117;&#24403;&#20813;&#38500;&#21033;&#24687;&#12290; </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#23601;&#22312;&#20170;&#26085;&#65292;&#20320;&#20204;&#35201;&#25226;&#20182;&#20204;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#12289;&#27204;&#27012;&#22253;&#12289;&#25151;&#23627;&#65292;&#20197;&#21450;&#21521;&#20182;&#20204;&#25152;&#21462;&#38134;&#38065;&#30340;&#21033;&#24687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38134;&#38065;&#30340;&#21033;&#24687;&#8221;&#25110;&#35793;&#8220;&#30334;&#20998;&#20043;&#19968;&#30340;&#38134;&#38065;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#31918;&#39135;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#37117;&#24402;&#36824;&#20182;&#20204;&#12290;&#8221; </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#36149;&#26063;&#21644;&#23448;&#38271;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#24402;&#36824;&#65292;&#19981;&#20877;&#21521;&#20182;&#20204;&#32034;&#21462;&#65292;&#24517;&#29031;&#20320;&#25152;&#35828;&#30340;&#21435;&#20570;&#12290;&#8221;&#25105;&#23601;&#21484;&#20102;&#31085;&#21496;&#26469;&#65292;&#21483;&#36149;&#26063;&#21644;&#23448;&#38271;&#36215;&#35475;&#65292;&#24517;&#29031;&#36825;&#35805;&#21435;&#20570;&#12290; </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#20063;&#25238;&#30528;&#33016;&#21069;&#30340;&#34915;&#34955;&#65292;&#35828;&#65306;&#8220;&#20961;&#19981;&#23454;&#34892;&#36825;&#35805;&#30340;&#65292;&#24895;&#19978;&#24093;&#29031;&#26679;&#25238;&#20182;&#31163;&#24320;&#20182;&#30340;&#23478;&#21644;&#20182;&#21171;&#30860;&#24471;&#26469;&#30340;&#65292;&#30452;&#21040;&#25238;&#31354;&#20102;&#12290;&#8221;&#20840;&#20250;&#20247;&#37117;&#35828;&#65306;&#8220;&#38463;&#20204;&#65281;&#8221;&#21448;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;&#30334;&#22995;&#23601;&#29031;&#30528;&#36825;&#35805;&#21435;&#20570;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22823;&#20844;&#26080;&#31169;</span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#20174;&#25105;&#22857;&#27966;&#20316;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#22320;&#30465;&#38271;&#30340;&#37027;&#26085;&#65292;&#23601;&#26159;&#20174;</span><span class="pn"><span class="content">&#20122;&#36798;&#34203;&#35199;</span></span><span class="content">&#29579;&#20108;&#21313;&#24180;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#20043;&#20037;&#65292;&#25105;&#19982;&#25105;&#24351;&#20804;&#37117;&#27809;&#26377;&#21507;&#30465;&#38271;&#30340;&#20472;&#31108;&#12290; </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20197;&#21069;&#30340;&#30465;&#38271;&#21152;&#37325;&#30334;&#22995;&#30340;&#36127;&#25285;&#65292;&#21521;&#30334;&#22995;&#32034;&#21462;&#31918;&#39135;&#21644;&#37202;&#65292;&#20197;&#21450;&#22235;&#21313;&#33293;&#23458;&#21202;&#38134;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21521;&#30334;&#22995;...&#38134;&#23376;&#8221;&#65306;&#26377;&#21476;&#35793;&#26412;&#26159;&#8220;&#27599;&#26085;&#21521;&#30334;&#22995;&#32034;&#21462;&#31918;&#39135;&#12289;&#37202;&#12289;&#22235;&#21313;&#33293;&#23458;&#21202;&#38134;&#23376;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#29978;&#33267;&#20182;&#20204;&#30340;&#20166;&#20154;&#20063;&#36758;&#21046;&#30334;&#22995;&#65292;&#20294;&#25105;&#22240;&#25964;&#30031;&#19978;&#24093;&#19981;&#36825;&#26679;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#25105;&#20063;&#21162;&#21147;&#20462;&#36896;&#22478;&#22681;&#12290;&#25105;&#20204;&#24182;&#27809;&#26377;&#36141;&#32622;&#30000;&#22320;&#65292;&#25105;&#25152;&#26377;&#30340;&#20166;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#37324;&#20570;&#24037;&#12290; </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#20174;&#22235;&#22260;&#21015;&#22269;&#26469;&#30340;&#20154;&#20197;&#22806;&#65292;&#26377;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#21644;&#23448;&#38271;&#19968;&#30334;&#20116;&#21313;&#20154;&#19982;&#25105;&#21516;&#24109;&#12290; </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#26085;&#39044;&#22791;&#19968;&#22836;&#20844;&#29275;&#65292;&#20845;&#21482;&#32933;&#32650;&#65292;&#21448;&#20026;&#25105;&#39044;&#22791;&#39134;&#31165;&#65307;&#27599;&#21313;&#26085;&#19968;&#27425;&#22810;&#22810;&#39044;&#22791;&#21508;&#26679;&#30340;&#37202;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#24182;&#19981;&#32034;&#21462;&#30465;&#38271;&#30340;&#20472;&#31108;&#65292;&#22240;&#20026;&#36825;&#30334;&#22995;&#36127;&#30340;&#21171;&#24441;&#24456;&#37325;&#12290; </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#20026;&#36825;&#30334;&#22995;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#26045;&#24681;&#20110;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
