<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch21" data-usfm="EXO.21">
            <div class="label">21</div><div class="s"><span class="heading">&#22900;&#23138;&#30340;&#26465;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#30003;15&#65294;12&#65293;18&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.21.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#22312;&#30334;&#22995;&#38754;&#21069;&#25152;&#35201;&#31435;&#30340;&#20856;&#31456;&#26159;&#36825;&#26679;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="EXO.21.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#33509;&#20080;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#20154;&#20316;&#22900;&#20166;&#65292;&#20182;&#26381;&#20107;&#20320;&#20845;&#24180;&#65292;&#31532;&#19971;&#24180;&#20182;&#21487;&#20197;&#33258;&#30001;&#65292;&#30333;&#30333;&#22320;&#31163;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="EXO.21.3"><span class="label">3</span><span class="content">&#20182;&#33509;&#21333;&#36523;&#26469;&#23601;&#21487;&#20197;&#21333;&#36523;&#21435;&#65307;&#20182;&#33509;&#26159;&#26377;&#22971;&#23376;&#30340;&#65292;&#20182;&#30340;&#22971;&#23376;&#21487;&#20197;&#21516;&#20182;&#31163;&#21435;&#12290; </span></span><span class="verse v4" data-usfm="EXO.21.4"><span class="label">4</span><span class="content">&#33509;&#20182;&#20027;&#20154;&#32473;&#20182;&#23094;&#20102;&#22971;&#65292;&#22971;&#23376;&#20026;&#20182;&#29983;&#20102;&#20799;&#23376;&#25110;&#22899;&#20799;&#65292;&#22971;&#23376;&#21644;&#20799;&#22899;&#35201;&#24402;&#20027;&#20154;&#65292;&#20182;&#35201;&#29420;&#33258;&#31163;&#21435;&#12290; </span></span><span class="verse v5" data-usfm="EXO.21.5"><span class="label">5</span><span class="content">&#20504;&#33509;&#22900;&#20166;&#22768;&#26126;&#65306;&#8216;&#25105;&#29233;&#25105;&#30340;&#20027;&#20154;&#21644;&#25105;&#30340;&#22971;&#23376;&#20799;&#22899;&#65292;&#19981;&#24895;&#24847;&#33258;&#30001;&#31163;&#21435;&#12290;&#8217; </span></span><span class="verse v6" data-usfm="EXO.21.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#23601;&#35201;&#24102;&#20182;&#21040;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#25110;&#35793;&#8220;&#19978;&#24093;&#8221;&#65307;22&#33410;&#21516;&#12290;</span></span></span><span class="content">&#21069;&#65292;&#20877;&#24102;&#20182;&#21040;&#38376;&#25110;&#38376;&#26694;&#37027;&#37324;&#65292;&#29992;&#38181;&#23376;&#31359;&#20182;&#30340;&#32819;&#26421;&#65292;&#20182;&#23601;&#35201;&#27704;&#36828;&#26381;&#20107;&#20027;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.21.7"><span class="label">7</span><span class="content">&#8220;&#20154;&#33509;&#21334;&#22899;&#20799;&#20316;&#23138;&#22899;&#65292;&#23138;&#22899;&#19981;&#21487;&#20687;&#30007;&#30340;&#22900;&#20166;&#37027;&#26679;&#31163;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="EXO.21.8"><span class="label">8</span><span class="content">&#20027;&#20154;&#33509;&#36873;&#23450;&#22905;&#24402;&#33258;&#24049;&#65292;&#21518;&#26469;&#30475;&#19981;&#39034;&#30524;&#65292;&#23601;&#35201;&#20801;&#35768;&#22905;&#36174;&#36523;&#65307;&#20027;&#20154;&#26082;&#28982;&#23545;&#22905;&#22833;&#20449;&#65292;&#23601;&#27809;&#26377;&#26435;&#26564;&#25226;&#22905;&#21334;&#32473;&#22806;&#37030;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="EXO.21.9"><span class="label">9</span><span class="content">&#20027;&#20154;&#33509;&#36873;&#23450;&#22905;&#32473;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#23601;&#24403;&#29031;&#22899;&#20799;&#30340;&#35268;&#30697;&#23545;&#24453;&#22905;&#12290; </span></span><span class="verse v10" data-usfm="EXO.21.10"><span class="label">10</span><span class="content">&#33509;&#21478;&#23094;&#19968;&#20010;&#65292;&#22905;&#30340;&#39278;&#39135;&#12289;&#34915;&#26381;&#21644;&#25151;&#20107;&#19981;&#21487;&#20943;&#23569;&#12290; </span></span><span class="verse v11" data-usfm="EXO.21.11"><span class="label">11</span><span class="content">&#33509;&#19981;&#21521;&#22905;&#34892;&#36825;&#19977;&#26679;&#65292;&#22905;&#23601;&#21487;&#20197;&#30333;&#30333;&#31163;&#21435;&#65292;&#19981;&#24517;&#20184;&#36174;&#37329;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24809;&#32602;&#26292;&#34892;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.21.12"><span class="label">12</span><span class="content">&#8220;&#25171;&#20154;&#33268;&#27515;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290; </span></span><span class="verse v13" data-usfm="EXO.21.13"><span class="label">13</span><span class="content">&#20182;&#33509;&#19981;&#26159;&#20986;&#20110;&#39044;&#35851;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20986;&#20110;&#39044;&#35851;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#22475;&#20239;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#32780;&#26159;&#19978;&#24093;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#25105;&#23601;&#35774;&#31435;&#19968;&#20010;&#22320;&#26041;&#65292;&#35753;&#20182;&#21487;&#20197;&#36867;&#21040;&#37027;&#37324;&#12290; </span></span><span class="verse v14" data-usfm="EXO.21.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#33988;&#24847;&#29992;&#35809;&#35745;&#26432;&#20102;&#20182;&#30340;&#37051;&#33293;&#65292;&#23601;&#26159;&#36867;&#21040;&#25105;&#30340;&#22363;&#37027;&#37324;&#65292;&#20063;&#24403;&#25226;&#20182;&#25417;&#21435;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.21.15"><span class="label">15</span><span class="content">&#8220;&#25171;&#29238;&#27597;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.21.16"><span class="label">16</span><span class="content">&#8220;&#35825;&#25296;&#20154;&#21475;&#30340;&#65292;&#26080;&#35770;&#26159;&#25226;&#20154;&#21334;&#20102;&#65292;&#25110;&#26159;&#25187;&#30041;&#22312;&#20182;&#25163;&#20013;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.21.17"><span class="label">17</span><span class="content">&#8220;&#21650;&#39554;&#29238;&#27597;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.21.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#33509;&#24444;&#27492;&#20105;&#21557;&#65292;&#19968;&#20010;&#29992;&#30707;&#22836;&#25110;&#25331;&#22836;&#25171;&#21478;&#19968;&#20010;&#65292;&#34987;&#25171;&#30340;&#20154;&#27809;&#26377;&#27515;&#21435;&#65292;&#21364;&#35201;&#36538;&#21351;&#22312;&#24202;&#65292; </span></span><span class="verse v19" data-usfm="EXO.21.19"><span class="label">19</span><span class="content">&#33509;&#20182;&#36824;&#33021;&#36215;&#26469;&#25206;&#26454;&#34892;&#36208;&#65292;&#37027;&#25171;&#20182;&#30340;&#21487;&#20813;&#22788;&#21009;&#65292;&#21364;&#35201;&#36180;&#20607;&#20182;&#19981;&#33021;&#24037;&#20316;&#30340;&#25439;&#22833;&#65292;&#24182;&#35201;&#25226;&#20182;&#23436;&#20840;&#21307;&#22909;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.21.20"><span class="label">20</span><span class="content">&#8220;&#20154;&#33509;&#29992;&#26829;&#23376;&#25171;&#22900;&#20166;&#25110;&#23138;&#22899;&#65292;&#24403;&#22330;&#27515;&#22312;&#20182;&#30340;&#25163;&#19979;&#65292;&#20182;&#24517;&#21463;&#25253;&#24212;&#12290; </span></span><span class="verse v21" data-usfm="EXO.21.21"><span class="label">21</span><span class="content">&#33509;&#33021;&#25745;&#36807;&#19968;&#20004;&#22825;&#65292;&#20027;&#20154;&#23601;&#19981;&#24517;&#21463;&#24809;&#32602;&#65292;&#22240;&#20026;&#37027;&#26159;&#20182;&#30340;&#36130;&#20135;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.21.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#33509;&#24444;&#27492;&#25171;&#26007;&#65292;&#20260;&#23475;&#26377;&#23381;&#30340;&#22919;&#20154;&#65292;&#20197;&#33268;&#32974;&#20799;&#25481;&#20102;&#20986;&#26469;&#65292;&#38543;&#21518;&#21364;&#26080;&#21035;&#30340;&#20260;&#23475;&#65292;&#37027;&#20260;&#23475;&#22905;&#30340;&#20154;&#65292;&#24635;&#35201;&#25353;&#22919;&#20154;&#30340;&#19976;&#22827;&#25152;&#25552;&#20986;&#30340;&#65292;&#29031;&#23457;&#21028;&#23448;&#25152;&#35009;&#23450;&#30340;&#36180;&#20607;&#12290; </span></span><span class="verse v23" data-usfm="EXO.21.23"><span class="label">23</span><span class="content">&#33509;&#26377;&#21035;&#30340;&#20260;&#23475;&#65292;&#23601;&#35201;&#20197;&#21629;&#25269;&#21629;&#65292; </span></span><span class="verse v24" data-usfm="EXO.21.24"><span class="label">24</span><span class="content">&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#25163;&#36824;&#25163;&#65292;&#20197;&#33050;&#36824;&#33050;&#65292; </span></span><span class="verse v25" data-usfm="EXO.21.25"><span class="label">25</span><span class="content">&#20197;&#28796;&#20260;&#36824;&#28796;&#20260;&#65292;&#20197;&#25439;&#20260;&#36824;&#25439;&#20260;&#65292;&#20197;&#38829;&#25171;&#36824;&#38829;&#25171;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.21.26"><span class="label">26</span><span class="content">&#8220;&#20154;&#33509;&#25171;&#22900;&#20166;&#25110;&#23138;&#22899;&#30340;&#30524;&#30555;&#65292;&#27585;&#20102;&#19968;&#21482;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#30524;&#35753;&#20182;&#33258;&#30001;&#31163;&#21435;&#12290; </span></span><span class="verse v27" data-usfm="EXO.21.27"><span class="label">27</span><span class="content">&#33509;&#25171;&#25481;&#20102;&#22900;&#20166;&#25110;&#23138;&#22899;&#30340;&#19968;&#39063;&#29273;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#29273;&#35753;&#20182;&#33258;&#30001;&#31163;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29289;&#20027;&#30340;&#36131;&#20219;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.21.28"><span class="label">28</span><span class="content">&#8220;&#29275;&#33509;&#25269;&#27515;&#30007;&#20154;&#25110;&#22899;&#20154;&#65292;&#24635;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#37027;&#29275;&#65292;&#21364;&#19981;&#21487;&#21507;&#23427;&#30340;&#32905;&#65307;&#29275;&#30340;&#20027;&#20154;&#21487;&#20813;&#22788;&#21009;&#12290; </span></span><span class="verse v29" data-usfm="EXO.21.29"><span class="label">29</span><span class="content">&#20504;&#33509;&#37027;&#29275;&#21521;&#26469;&#26159;&#25269;&#20154;&#30340;&#65292;&#29275;&#30340;&#20027;&#20154;&#34429;&#28982;&#21463;&#36807;&#35686;&#21578;&#65292;&#20173;&#19981;&#25226;&#23427;&#25332;&#22909;&#65292;&#20197;&#33268;&#25226;&#30007;&#20154;&#25110;&#22899;&#20154;&#25269;&#27515;&#65292;&#29275;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#65292;&#20027;&#20154;&#20063;&#35201;&#34987;&#22788;&#27515;&#12290; </span></span><span class="verse v30" data-usfm="EXO.21.30"><span class="label">30</span><span class="content">&#33509;&#32602;&#20182;&#20184;&#36174;&#21629;&#30340;&#36180;&#27454;&#65292;&#20182;&#23601;&#35201;&#29031;&#25152;&#32602;&#30340;&#25968;&#30446;&#36174;&#20182;&#30340;&#21629;&#12290; </span></span><span class="verse v31" data-usfm="EXO.21.31"><span class="label">31</span><span class="content">&#29275;&#33509;&#25269;&#20102;&#30007;&#23401;&#25110;&#22899;&#23401;&#65292;&#20063;&#35201;&#29031;&#36825;&#26465;&#20363;&#22788;&#29702;&#12290; </span></span><span class="verse v32" data-usfm="EXO.21.32"><span class="label">32</span><span class="content">&#29275;&#33509;&#25269;&#20102;&#22900;&#20166;&#25110;&#23138;&#22899;&#65292;&#23601;&#35201;&#25226;&#19977;&#21313;&#33293;&#23458;&#21202;&#38134;&#23376;&#32473;&#20182;&#30340;&#20027;&#20154;&#65292;&#29275;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.21.33"><span class="label">33</span><span class="content">&#8220;&#20154;&#33509;&#25950;&#24320;&#20117;&#21475;&#65292;&#25110;&#25366;&#20117;&#19981;&#30422;&#20303;&#23427;&#65292;&#26377;&#29275;&#25110;&#39540;&#25481;&#36827;&#20117;&#37324;&#65292; </span></span><span class="verse v34" data-usfm="EXO.21.34"><span class="label">34</span><span class="content">&#20117;&#30340;&#20027;&#20154;&#35201;&#25343;&#38065;&#36180;&#20607;&#29298;&#30044;&#30340;&#20027;&#20154;&#65292;&#27515;&#29298;&#30044;&#35201;&#24402;&#33258;&#24049;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.21.35"><span class="label">35</span><span class="content">&#8220;&#20154;&#30340;&#29275;&#33509;&#25269;&#27515;&#37051;&#33293;&#30340;&#29275;&#65292;&#20182;&#20204;&#23601;&#35201;&#21334;&#20102;&#37027;&#27963;&#29275;&#65292;&#24179;&#20998;&#20215;&#38065;&#65307;&#20063;&#35201;&#24179;&#20998;&#27515;&#29275;&#12290; </span></span><span class="verse v36" data-usfm="EXO.21.36"><span class="label">36</span><span class="content">&#33509;&#36825;&#29275;&#21521;&#26469;&#26159;&#20197;&#22909;&#25269;&#20154;&#20986;&#21517;&#30340;&#65292;&#20027;&#20154;&#31455;&#19981;&#25226;&#29275;&#25332;&#22909;&#65292;&#20182;&#24517;&#35201;&#20197;&#29275;&#36180;&#29275;&#65292;&#27515;&#29275;&#21364;&#24402;&#33258;&#24049;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
