<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#36180;&#20607;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#33509;&#20599;&#29275;&#25110;&#32650;&#65292;&#26080;&#35770;&#26159;&#23472;&#20102;&#25110;&#21334;&#20102;&#65292;&#20182;&#23601;&#35201;&#20197;&#20116;&#29275;&#36180;&#19968;&#29275;&#65292; &#22235;&#32650;&#36180;&#19968;&#32650;&#12290; </span></span><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#36156;&#25366;&#27934;&#65292;&#33509;&#34987;&#21457;&#29616;&#32780;&#34987;&#25171;&#27515;&#65292;&#25171;&#30340;&#20154;&#27809;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290; </span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#33509;&#22826;&#38451;&#24050;&#32463;&#20986;&#26469;&#65292;&#25171;&#30340;&#20154;&#23601;&#26377;&#27969;&#34880;&#30340;&#32618;&#12290;&#36156;&#24635;&#35201;&#36180;&#20607;&#65292;&#33509;&#20182;&#19968;&#26080;&#25152;&#26377;&#65292;&#23601;&#35201;&#34987;&#21334;&#26469;&#36824;&#20182;&#25152;&#20599;&#30340;&#19996;&#35199;&#12290; </span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#33509;&#21457;&#29616;&#20182;&#25152;&#20599;&#30340;&#65292;&#26080;&#35770;&#26159;&#29275;&#12289;&#39540;&#65292;&#25110;&#32650;&#65292;&#22312;&#20182;&#25163;&#20013;&#36824;&#27963;&#30528;&#65292;&#20182;&#23601;&#35201;&#21152;&#20493;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.22.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#8220;&#20154;&#33509;&#22312;&#30000;&#38388;&#25110;&#33889;&#33796;&#22253;&#37324;&#29287;&#25918;&#29298;&#30044;&#65292;&#20219;&#20973;&#29298;&#30044;&#19978;&#21035;&#20154;&#30000;&#37324;&#21435;&#21507;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21435;&#21507;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#21435;&#21507;&#65292;&#20182;&#35201;&#25343;&#33258;&#24049;&#30000;&#37324;&#30340;&#20316;&#29289;&#26469;&#36180;&#20607;&#65307;&#20504;&#33509;&#29298;&#30044;&#25226;&#25972;&#29255;&#20316;&#29289;&#21507;&#20809;&#20102;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20182;&#23601;&#35201;&#25343;&#33258;&#24049;&#30000;&#38388;&#21644;&#33889;&#33796;&#22253;&#37324;&#19978;&#22909;&#30340;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#8220;&#33509;&#28779;&#20882;&#20986;&#65292;&#24310;&#28903;&#21040;&#33606;&#26840;&#65292;&#20197;&#33268;&#23558;&#22534;&#31215;&#30340;&#31166;&#25414;&#65292;&#30452;&#31435;&#30340;&#24196;&#31292;&#65292;&#25110;&#30000;&#22320;&#65292;&#37117;&#28903;&#23613;&#20102;&#65292;&#37027;&#28857;&#28779;&#30340;&#24517;&#35201;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#8220;&#20154;&#33509;&#23558;&#38134;&#38065;&#25110;&#29289;&#20214;&#25176;&#37051;&#33293;&#20445;&#31649;&#65292;&#19996;&#35199;&#20174;&#36825;&#20154;&#30340;&#23478;&#20013;&#34987;&#20599;&#21435;&#65292;&#33509;&#25214;&#21040;&#20102;&#36156;&#65292;&#36156;&#35201;&#21152;&#20493;&#36180;&#20607;&#65307; </span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#33509;&#25214;&#19981;&#21040;&#36156;&#65292;&#36825;&#23478;&#30340;&#20027;&#20154;&#23601;&#35201;&#21040;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#25110;&#35793;&#8220;&#19978;&#24093;&#8221;&#65307;9&#33410;&#21516;&#12290;</span></span></span><span class="content">&#37027;&#37324;&#65292;&#22768;&#26126;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22768;&#26126;&#8221;&#25110;&#35793;&#8220;&#23459;&#35475;&#20316;&#35777;&#8221;&#12290;</span></span></span><span class="content">&#33258;&#24049;&#27809;&#26377;&#20280;&#25163;&#25343;&#37051;&#33293;&#30340;&#29289;&#20214;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.22.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#8220;&#20851;&#20110;&#20219;&#20309;&#20405;&#23475;&#30340;&#26696;&#20214;&#65292;&#26080;&#35770;&#26159;&#20026;&#29275;&#12289;&#39540;&#12289;&#32650;&#12289;&#34915;&#26381;&#65292;&#25110;&#20219;&#20309;&#22833;&#29289;&#65292;&#26377;&#19968;&#20154;&#35828;&#65306;&#8216;&#36825;&#26159;&#25105;&#30340;&#8217;&#65292;&#21452;&#26041;&#23601;&#35201;&#23558;&#26696;&#20214;&#24102;&#21040;&#23457;&#21028;&#23448;&#38754;&#21069;&#65292;&#23457;&#21028;&#23448;&#23450;&#35841;&#26377;&#32618;&#65292;&#35841;&#23601;&#35201;&#21152;&#20493;&#36180;&#20607;&#32473;&#20182;&#30340;&#37051;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#23558;&#39540;&#12289;&#29275;&#12289;&#32650;&#65292;&#25110;&#21035;&#30340;&#29298;&#30044;&#25176;&#37051;&#33293;&#30475;&#31649;&#65292;&#33509;&#29298;&#30044;&#27515;&#20129;&#65292;&#21463;&#20102;&#20260;&#65292;&#25110;&#34987;&#25250;&#36208;&#65292;&#26080;&#20154;&#30475;&#35265;&#65292; </span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#21452;&#26041;&#35201;&#22312;&#32822;&#21644;&#21326;&#21069;&#36215;&#35475;&#65292;&#21463;&#25176;&#20154;&#35201;&#34920;&#26126;&#33258;&#24049;&#27809;&#26377;&#20280;&#25163;&#25343;&#37051;&#33293;&#30340;&#19996;&#35199;&#65292;&#21407;&#20027;&#35201;&#25509;&#21463;&#35475;&#35328;&#65292;&#21463;&#25176;&#20154;&#19981;&#24517;&#36180;&#20607;&#12290; </span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#29298;&#30044;&#33509;&#20174;&#21463;&#25176;&#20154;&#37027;&#37324;&#34987;&#20599;&#21435;&#65292;&#20182;&#23601;&#35201;&#36180;&#20607;&#21407;&#20027;&#65307; </span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#33509;&#34987;&#37326;&#20861;&#25749;&#30862;&#65292;&#21463;&#25176;&#20154;&#35201;&#24102;&#22238;&#26469;&#20316;&#35777;&#25454;&#65292;&#34987;&#25749;&#30862;&#30340;&#23601;&#19981;&#24517;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#33509;&#21521;&#37051;&#33293;&#20511;&#29298;&#30044;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27809;&#26377;&#8220;&#29298;&#30044;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#25152;&#20511;&#30340;&#25110;&#20260;&#25110;&#27515;&#65292;&#21407;&#20027;&#27809;&#26377;&#22312;&#22330;&#65292;&#20511;&#30340;&#20154;&#24635;&#35201;&#36180;&#20607;&#12290; </span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#33509;&#21407;&#20027;&#22312;&#22330;&#65292;&#20511;&#30340;&#20154;&#19981;&#24517;&#36180;&#20607;&#65307;&#33509;&#26159;&#31199;&#29992;&#30340;&#65292;&#21482;&#35201;&#20184;&#31199;&#37329;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21482;&#35201;&#20184;&#31199;&#37329;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#23427;&#26469;&#26159;&#20026;&#20102;&#31199;&#37329;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36947;&#24503;&#21644;&#23447;&#25945;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.22.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#8220;&#20154;&#33509;&#24341;&#35825;&#27809;&#26377;&#35746;&#23130;&#30340;&#22788;&#22899;&#65292;&#19982;&#22905;&#21516;&#23517;&#65292;&#20182;&#23601;&#24517;&#39035;&#20132;&#20986;&#32856;&#31036;&#65292;&#23094;&#22905;&#20026;&#22971;&#12290; </span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#33509;&#22899;&#23376;&#30340;&#29238;&#20146;&#22362;&#20915;&#19981;&#23558;&#22899;&#23376;&#32473;&#20182;&#65292;&#20182;&#23601;&#35201;&#25353;&#30528;&#22788;&#22899;&#30340;&#32856;&#31036;&#20132;&#20986;&#38065;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#8220;&#34892;&#37034;&#26415;&#30340;&#22899;&#20154;&#65292;&#19981;&#21487;&#35753;&#22905;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#8220;&#20961;&#19982;&#20861;&#20132;&#21512;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#8220;&#21521;&#21035;&#31070;&#29486;&#31085;&#65292;&#19981;&#21333;&#21333;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#65292;&#37027;&#20154;&#24517;&#35201;&#28781;&#32477;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#8220;&#19981;&#21487;&#20111;&#24453;&#23492;&#23621;&#30340;&#65292;&#20063;&#19981;&#21487;&#27450;&#21387;&#20182;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33499;&#24453;&#23521;&#22919;&#21644;&#23396;&#20799;&#65307; </span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#33509;&#20320;&#30830;&#23454;&#33499;&#24453;&#20182;&#65292;&#20182;&#21521;&#25105;&#33510;&#33510;&#21696;&#27714;&#65292;&#25105;&#19968;&#23450;&#20250;&#21548;&#20182;&#30340;&#21628;&#27714;&#65292; </span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#24182;&#35201;&#21457;&#28872;&#24594;&#65292;&#29992;&#20992;&#26432;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#30340;&#22971;&#23376;&#25104;&#20026;&#23521;&#22919;&#65292;&#20799;&#22899;&#25104;&#20026;&#23396;&#20799;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.22.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#8220;&#25105;&#30340;&#23376;&#27665;&#20013;&#26377;&#22256;&#33510;&#20154;&#22312;&#20320;&#37027;&#37324;&#65292;&#20320;&#33509;&#20511;&#38065;&#32473;&#20182;&#65292;&#19981;&#21487;&#22914;&#25918;&#20538;&#30340;&#21521;&#20182;&#21462;&#21033;&#24687;&#12290; </span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#20320;&#26524;&#30495;&#25343;&#20102;&#37051;&#33293;&#30340;&#22806;&#34915;&#20316;&#25269;&#25276;&#65292;&#20063;&#35201;&#22312;&#26085;&#33853;&#21069;&#36824;&#32473;&#20182;&#65307; </span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#20182;&#21482;&#26377;&#36825;&#19968;&#20214;&#29992;&#26469;&#20316;&#34987;&#23376;&#65292;&#26159;&#20182;&#34109;&#20307;&#30340;&#34915;&#26381;&#12290;&#20182;&#36824;&#21487;&#20197;&#25343;&#20160;&#20040;&#30561;&#35273;&#21602;&#65311;&#24403;&#20182;&#21696;&#27714;&#25105;&#65292;&#25105;&#23601;&#24212;&#20801;&#65292;&#22240;&#20026;&#25105;&#26159;&#26377;&#24681;&#24800;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.22.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#8220;&#19981;&#21487;&#27585;&#35876;&#19978;&#24093;&#65307;&#20063;&#19981;&#21487;&#35781;&#21650;&#20320;&#30334;&#22995;&#30340;&#39046;&#34966;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#8220;&#19981;&#21487;&#36831;&#24310;&#29486;&#20320;&#30340;&#24196;&#31292;&#12289;&#37202;&#21644;&#27833;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#30340;&#24196;&#31292;&#12289;&#37202;&#21644;&#27833;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#20320;&#30340;&#20016;&#25910;&#21644;&#20320;&#30340;&#27713;&#28082;&#8221;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.22.29"><span class="content">&#8220;&#35201;&#23558;&#20320;&#22836;&#29983;&#30340;&#20799;&#23376;&#24402;&#32473;&#25105;&#12290; </span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#20320;&#30340;&#29275;&#32650;&#20063;&#35201;&#29031;&#26679;&#20570;&#65306;&#19971;&#22825;&#24403;&#36319;&#30528;&#23427;&#27597;&#20146;&#65292;&#31532;&#20843;&#22825;&#20320;&#35201;&#25226;&#23427;&#24402;&#32473;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.22.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#20998;&#21035;&#20026;&#22307;&#24402;&#32473;&#25105;&#12290;&#22240;&#27492;&#65292;&#30000;&#38388;&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#32905;&#65292;&#20320;&#20204;&#19981;&#21487;&#21507;&#65292;&#35201;&#25226;&#23427;&#20002;&#32473;&#29399;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
