<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch26" data-usfm="EXO.26">
            <div class="label">26</div><div class="s"><span class="heading">&#24080;&#24149;</span></div><div class="r"><span class="heading">&#65288;&#20986;36&#65294;8&#65293;38&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#21313;&#24133;&#24148;&#23376;&#20570;&#24080;&#24149;&#12290;&#36825;&#20123;&#24148;&#23376;&#35201;&#29992;&#25619;&#30340;&#32454;&#40635;&#21644;&#34013;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32418;&#33394;&#32433;&#32455;&#25104;&#65292;&#24182;&#19988;&#20197;&#21050;&#32483;&#30340;&#25163;&#33402;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v2" data-usfm="EXO.26.2"><span class="label">2</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38271;&#20108;&#21313;&#20843;&#32920;&#65292;&#27599;&#24133;&#24148;&#23376;&#23485;&#22235;&#32920;&#65292;&#20840;&#37096;&#30340;&#24148;&#23376;&#23610;&#23544;&#37117;&#35201;&#19968;&#26679;&#12290; </span></span><span class="verse v3" data-usfm="EXO.26.3"><span class="label">3</span><span class="content">&#36825;&#20116;&#24133;&#24148;&#23376;&#35201;&#24444;&#27492;&#30456;&#36830;&#65307;&#37027;&#20116;&#24133;&#20063;&#24444;&#27492;&#30456;&#36830;&#12290; </span></span><span class="verse v4" data-usfm="EXO.26.4"><span class="label">4</span><span class="content">&#22312;&#36825;&#19968;&#32452;&#30456;&#36830;&#24148;&#23376;&#30340;&#26411;&#24133;&#36793;&#19978;&#35201;&#32541;&#34013;&#33394;&#30340;&#38062;&#29615;&#65307;&#22312;&#21478;&#19968;&#32452;&#30456;&#36830;&#24148;&#23376;&#30340;&#26411;&#24133;&#36793;&#19978;&#20063;&#35201;&#29031;&#26679;&#20570;&#12290; </span></span><span class="verse v5" data-usfm="EXO.26.5"><span class="label">5</span><span class="content">&#36825;&#24133;&#24148;&#23376;&#19978;&#35201;&#32541;&#20116;&#21313;&#20010;&#38062;&#29615;&#65292;&#21478;&#19968;&#32452;&#30456;&#36830;&#24148;&#23376;&#30340;&#26411;&#24133;&#19978;&#20063;&#32541;&#20116;&#21313;&#20010;&#38062;&#29615;&#65292;&#29615;&#29615;&#30456;&#23545;&#12290; </span></span><span class="verse v6" data-usfm="EXO.26.6"><span class="label">6</span><span class="content">&#35201;&#20570;&#20116;&#21313;&#20010;&#37329;&#38057;&#65292;&#29992;&#38057;&#23376;&#20351;&#24148;&#23376;&#24444;&#27492;&#30456;&#36830;&#65292;&#25104;&#20026;&#19968;&#20010;&#24080;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.26.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#23665;&#32650;&#27611;&#32455;&#21313;&#19968;&#24133;&#24148;&#23376;&#26469;&#20316;&#24080;&#24149;&#30340;&#32617;&#26842;&#12290; </span></span><span class="verse v8" data-usfm="EXO.26.8"><span class="label">8</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38271;&#19977;&#21313;&#32920;&#65292;&#27599;&#24133;&#24148;&#23376;&#23485;&#22235;&#32920;&#65307;&#21313;&#19968;&#24133;&#24148;&#23376;&#30340;&#23610;&#23544;&#37117;&#35201;&#19968;&#26679;&#12290; </span></span><span class="verse v9" data-usfm="EXO.26.9"><span class="label">9</span><span class="content">&#35201;&#25226;&#20116;&#24133;&#24148;&#23376;&#36830;&#25104;&#19968;&#24133;&#65292;&#21448;&#25226;&#20845;&#24133;&#24148;&#23376;&#36830;&#25104;&#19968;&#24133;&#65292;&#36825;&#31532;&#20845;&#24133;&#24148;&#23376;&#35201;&#22312;&#32617;&#26842;&#30340;&#21069;&#38754;&#25722;&#19978;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="EXO.26.10"><span class="label">10</span><span class="content">&#22312;&#36825;&#19968;&#32452;&#30456;&#36830;&#24148;&#23376;&#30340;&#26411;&#24133;&#36793;&#19978;&#35201;&#32541;&#20116;&#21313;&#20010;&#38062;&#29615;&#65307;&#22312;&#21478;&#19968;&#32452;&#30456;&#36830;&#24148;&#23376;&#30340;&#26411;&#24133;&#36793;&#19978;&#20063;&#32541;&#20116;&#21313;&#20010;&#38062;&#29615;&#12290; </span></span><span class="verse v11" data-usfm="EXO.26.11"><span class="label">11</span><span class="content">&#35201;&#20570;&#20116;&#21313;&#20010;&#38108;&#38057;&#65292;&#38057;&#22312;&#38062;&#29615;&#20013;&#65292;&#20351;&#32617;&#26842;&#30456;&#36830;&#25104;&#20026;&#19968;&#20010;&#12290; </span></span><span class="verse v12" data-usfm="EXO.26.12"><span class="label">12</span><span class="content">&#32617;&#26842;&#24148;&#23376;&#20313;&#19979;&#22402;&#30528;&#30340;&#65292;&#37027;&#20313;&#19979;&#30340;&#21322;&#24133;&#35201;&#22402;&#22312;&#24080;&#24149;&#30340;&#32972;&#38754;&#12290; </span></span><span class="verse v13" data-usfm="EXO.26.13"><span class="label">13</span><span class="content">&#32617;&#26842;&#30340;&#24148;&#23376;&#20004;&#26049;&#25152;&#20313;&#19979;&#30340;&#65292;&#36825;&#36793;&#19968;&#32920;&#65292;&#37027;&#36793;&#19968;&#32920;&#65292;&#35201;&#22402;&#22312;&#24080;&#24149;&#30340;&#20004;&#36793;&#65292;&#30422;&#20303;&#24080;&#24149;&#12290; </span></span><span class="verse v14" data-usfm="EXO.26.14"><span class="label">14</span><span class="content">&#35201;&#29992;&#26579;&#32418;&#30340;&#20844;&#32650;&#30382;&#20570;&#32617;&#26842;&#30340;&#30422;&#65292;&#20877;&#29992;&#31934;&#32654;&#30382;&#26009;&#20570;&#22806;&#23618;&#30340;&#30422;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.26.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#31446;&#31435;&#24080;&#24149;&#30340;&#26408;&#26495;&#65292; </span></span><span class="verse v16" data-usfm="EXO.26.16"><span class="label">16</span><span class="content">&#26408;&#26495;&#35201;&#38271;&#21313;&#32920;&#65292;&#27599;&#22359;&#26495;&#23485;&#19968;&#32920;&#21322;&#65292; </span></span><span class="verse v17" data-usfm="EXO.26.17"><span class="label">17</span><span class="content">&#27599;&#22359;&#26495;&#26377;&#20004;&#20010;&#27051;&#22836;&#21487;&#20197;&#24444;&#27492;&#34900;&#25509;&#12290;&#24080;&#24149;&#19968;&#20999;&#30340;&#26495;&#37117;&#35201;&#36825;&#26679;&#20570;&#12290; </span></span><span class="verse v18" data-usfm="EXO.26.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#20570;&#24080;&#24149;&#30340;&#26408;&#26495;&#65306;&#21335;&#38754;&#65292;&#23601;&#26159;&#38754;&#21521;&#21335;&#26041;&#30340;&#37027;&#19968;&#36793;&#65292;&#35201;&#20570;&#20108;&#21313;&#22359;&#26495;&#12290; </span></span><span class="verse v19" data-usfm="EXO.26.19"><span class="label">19</span><span class="content">&#22312;&#36825;&#20108;&#21313;&#22359;&#26495;&#24213;&#19979;&#35201;&#20570;&#22235;&#21313;&#20010;&#24102;&#21359;&#30524;&#30340;&#38134;&#24231;&#65307;&#20004;&#20010;&#21359;&#30524;&#25509;&#36830;&#36825;&#22359;&#26495;&#19978;&#30340;&#20004;&#20010;&#27051;&#22836;&#65292;&#21478;&#22806;&#20004;&#20010;&#21359;&#30524;&#25509;&#36830;&#37027;&#22359;&#26495;&#19978;&#30340;&#20004;&#20010;&#27051;&#22836;&#12290; </span></span><span class="verse v20" data-usfm="EXO.26.20"><span class="label">20</span><span class="content">&#24080;&#24149;&#30340;&#31532;&#20108;&#36793;&#65292;&#23601;&#26159;&#21271;&#38754;&#65292;&#20063;&#35201;&#20570;&#20108;&#21313;&#22359;&#26495;&#65292; </span></span><span class="verse v21" data-usfm="EXO.26.21"><span class="label">21</span><span class="content">&#21644;&#22235;&#21313;&#20010;&#24102;&#21359;&#30524;&#30340;&#38134;&#24231;&#65307;&#36825;&#22359;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#21359;&#30524;&#65292;&#37027;&#22359;&#26495;&#24213;&#19979;&#20063;&#26377;&#20004;&#20010;&#21359;&#30524;&#12290; </span></span><span class="verse v22" data-usfm="EXO.26.22"><span class="label">22</span><span class="content">&#24080;&#24149;&#30340;&#21518;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#65292;&#35201;&#20570;&#20845;&#22359;&#26495;&#12290; </span></span><span class="verse v23" data-usfm="EXO.26.23"><span class="label">23</span><span class="content">&#24080;&#24149;&#21518;&#38754;&#30340;&#35282;&#33853;&#35201;&#20570;&#20004;&#22359;&#26495;&#12290; </span></span><span class="verse v24" data-usfm="EXO.26.24"><span class="label">24</span><span class="content">&#19979;&#31471;&#30340;&#26495;&#26159;&#25104;&#21452;&#30340;&#65292;&#19978;&#31471;&#35201;&#36830;&#22312;&#19968;&#36215;&#65292;&#30452;&#21040;&#39030;&#31471;&#30340;&#31532;&#19968;&#20010;&#29615;&#23376;&#65307;&#20004;&#22359;&#26495;&#37117;&#35201;&#36825;&#26679;&#65292;&#20570;&#25104;&#20004;&#20010;&#35282;&#33853;&#12290; </span></span><span class="verse v25" data-usfm="EXO.26.25"><span class="label">25</span><span class="content">&#19968;&#20849;&#26377;&#20843;&#22359;&#26495;&#21644;&#21313;&#20845;&#20010;&#24102;&#21359;&#30524;&#30340;&#38134;&#24231;&#65307;&#36825;&#22359;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#21359;&#30524;&#65292;&#37027;&#22359;&#26495;&#24213;&#19979;&#20063;&#26377;&#20004;&#20010;&#21359;&#30524;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.26.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#27178;&#26408;&#65306;&#20026;&#24080;&#24149;&#36825;&#38754;&#30340;&#26495;&#20570;&#20116;&#26681;&#27178;&#26408;&#65292; </span></span><span class="verse v27" data-usfm="EXO.26.27"><span class="label">27</span><span class="content">&#20026;&#24080;&#24149;&#37027;&#38754;&#30340;&#26495;&#20570;&#20116;&#26681;&#27178;&#26408;&#65292;&#21448;&#20026;&#24080;&#24149;&#21518;&#38754;&#65292;&#23601;&#26159;&#26397;&#35199;&#30340;&#26495;&#20570;&#20116;&#26681;&#27178;&#26408;&#12290; </span></span><span class="verse v28" data-usfm="EXO.26.28"><span class="label">28</span><span class="content">&#26495;&#33136;&#38388;&#30340;&#27178;&#26408;&#65292;&#35201;&#20174;&#19968;&#22836;&#36890;&#21040;&#21478;&#19968;&#22836;&#12290; </span></span><span class="verse v29" data-usfm="EXO.26.29"><span class="label">29</span><span class="content">&#26495;&#35201;&#21253;&#19978;&#37329;&#23376;&#65292;&#21448;&#35201;&#20570;&#26495;&#19978;&#30340;&#37329;&#29615;&#26469;&#22871;&#27178;&#26408;&#65307;&#27178;&#26408;&#20063;&#35201;&#21253;&#19978;&#37329;&#23376;&#12290; </span></span><span class="verse v30" data-usfm="EXO.26.30"><span class="label">30</span><span class="content">&#35201;&#29031;&#30528;&#22312;&#23665;&#19978;&#25152;&#25351;&#31034;&#20320;&#30340;&#26679;&#24335;&#65292;&#25226;&#24080;&#24149;&#31446;&#31435;&#36215;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.26.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#34013;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32418;&#33394;&#32433;&#65292;&#21644;&#25619;&#30340;&#32454;&#40635;&#32455;&#24148;&#23376;&#65292;&#20197;&#21050;&#32483;&#30340;&#25163;&#33402;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v32" data-usfm="EXO.26.32"><span class="label">32</span><span class="content">&#35201;&#25226;&#24148;&#23376;&#25346;&#22312;&#22235;&#26681;&#21253;&#37329;&#30340;&#37329;&#21512;&#27426;&#26408;&#26609;&#23376;&#19978;&#65292;&#26609;&#23376;&#26377;&#37329;&#38057;&#65292;&#24182;&#19988;&#23433;&#22312;&#22235;&#20010;&#24102;&#21359;&#30524;&#30340;&#38134;&#24231;&#19978;&#12290; </span></span><span class="verse v33" data-usfm="EXO.26.33"><span class="label">33</span><span class="content">&#35201;&#25226;&#24148;&#23376;&#22402;&#25346;&#22312;&#38057;&#23376;&#19978;&#65292;&#25226;&#27861;&#26588;&#25260;&#36827;&#24148;&#23376;&#20869;&#65307;&#36825;&#24148;&#23376;&#35201;&#23558;&#22307;&#25152;&#21644;&#33267;&#22307;&#25152;&#38548;&#24320;&#12290; </span></span><span class="verse v34" data-usfm="EXO.26.34"><span class="label">34</span><span class="content">&#21448;&#35201;&#25226;&#26588;&#30422;&#23433;&#22312;&#33267;&#22307;&#25152;&#20869;&#30340;&#27861;&#26588;&#19978;&#65292; </span></span><span class="verse v35" data-usfm="EXO.26.35"><span class="label">35</span><span class="content">&#25226;&#20379;&#26700;&#23433;&#22312;&#24148;&#23376;&#30340;&#22806;&#38754;&#65292;&#20379;&#26700;&#22312;&#21271;&#38754;&#65292;&#28783;&#21488;&#22312;&#24080;&#24149;&#30340;&#21335;&#38754;&#65292;&#21644;&#20379;&#26700;&#30456;&#23545;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.26.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.26.36"><span class="label">36</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#34013;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32418;&#33394;&#32433;&#65292;&#21644;&#25619;&#30340;&#32454;&#40635;&#65292;&#20197;&#21050;&#32483;&#30340;&#25163;&#33402;&#20026;&#24080;&#24149;&#32455;&#38376;&#24088;&#12290; </span></span><span class="verse v37" data-usfm="EXO.26.37"><span class="label">37</span><span class="content">&#35201;&#29992;&#37329;&#21512;&#27426;&#26408;&#20026;&#24088;&#23376;&#20570;&#20116;&#26681;&#26609;&#23376;&#65292;&#21253;&#19978;&#37329;&#23376;&#12290;&#26609;&#23376;&#26377;&#37329;&#38057;&#65292;&#21448;&#20026;&#26609;&#23376;&#38136;&#36896;&#20116;&#20010;&#24102;&#21359;&#30524;&#30340;&#38108;&#24231;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
