<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch37" data-usfm="EXO.37">
            <div class="label">37</div><div class="s"><span class="heading">&#36896;&#32422;&#26588;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#65294;10&#65293;22&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.37.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#27604;&#25746;&#21015;</span></span><span class="content">&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#19968;&#20010;&#26588;&#23376;&#65292;&#38271;&#20108;&#32920;&#21322;&#65292;&#23485;&#19968;&#32920;&#21322;&#65292;&#39640;&#19968;&#32920;&#21322;&#12290; </span></span><span class="verse v2" data-usfm="EXO.37.2"><span class="label">2</span><span class="content">&#37324;&#37324;&#22806;&#22806;&#21253;&#19978;&#37329;&#23376;&#65292;&#22235;&#22260;&#38262;&#19978;&#37329;&#36793;&#12290; </span></span><span class="verse v3" data-usfm="EXO.37.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#38136;&#20102;&#22235;&#20010;&#37329;&#29615;&#65292;&#23433;&#22312;&#26588;&#23376;&#30340;&#22235;&#33050;&#19978;&#65307;&#36825;&#36793;&#20004;&#20010;&#29615;&#65292;&#37027;&#36793;&#20004;&#20010;&#29615;&#12290; </span></span><span class="verse v4" data-usfm="EXO.37.4"><span class="label">4</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#20102;&#20004;&#26681;&#26464;&#65292;&#21253;&#19978;&#37329;&#23376;&#65292; </span></span><span class="verse v5" data-usfm="EXO.37.5"><span class="label">5</span><span class="content">&#21448;&#25226;&#26464;&#31359;&#36807;&#26588;&#26049;&#30340;&#29615;&#65292;&#20197;&#20415;&#25260;&#26588;&#12290; </span></span><span class="verse v6" data-usfm="EXO.37.6"><span class="label">6</span><span class="content">&#20182;&#29992;&#32431;&#37329;&#20570;&#20102;&#19968;&#20010;&#26588;&#30422;&#65292;&#38271;&#20108;&#32920;&#21322;&#65292;&#23485;&#19968;&#32920;&#21322;&#65292; </span></span><span class="verse v7" data-usfm="EXO.37.7"><span class="label">7</span><span class="content">&#20182;&#36896;&#20004;&#20010;&#29992;&#37329;&#23376;&#38180;&#20986;&#30340;&#22522;&#36335;&#20271;&#65292;&#20174;&#26588;&#30422;&#30340;&#20004;&#31471;&#38180;&#20986;&#23427;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="EXO.37.8"><span class="label">8</span><span class="content">&#36825;&#31471;&#19968;&#20010;&#22522;&#36335;&#20271;&#65292;&#37027;&#31471;&#19968;&#20010;&#22522;&#36335;&#20271;&#65307;&#20174;&#26588;&#30422;&#30340;&#20004;&#31471;&#38180;&#20986;&#20004;&#20010;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v9" data-usfm="EXO.37.9"><span class="label">9</span><span class="content">&#20108;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#21521;&#19978;&#24352;&#24320;&#65292;&#29992;&#32709;&#33152;&#36974;&#20303;&#26588;&#30422;&#65292;&#33080;&#24444;&#27492;&#30456;&#23545;&#65307;&#22522;&#36335;&#20271;&#30340;&#33080;&#26397;&#21521;&#26588;&#30422;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#20379;&#26700;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#65294;23&#65293;30&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.37.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EXO.37.10"><span class="label">10</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#20102;&#19968;&#24352;&#20379;&#26700;&#65292;&#38271;&#20108;&#32920;&#65292;&#23485;&#19968;&#32920;&#65292;&#39640;&#19968;&#32920;&#21322;&#65292; </span></span><span class="verse v11" data-usfm="EXO.37.11"><span class="label">11</span><span class="content">&#25226;&#23427;&#21253;&#19978;&#32431;&#37329;&#65292;&#22235;&#22260;&#38262;&#19978;&#37329;&#36793;&#12290; </span></span><span class="verse v12" data-usfm="EXO.37.12"><span class="label">12</span><span class="content">&#20379;&#26700;&#30340;&#22235;&#22260;&#21508;&#20570;&#20102;&#19968;&#25484;&#23485;&#30340;&#36793;&#32536;&#65292;&#36793;&#32536;&#38262;&#19978;&#37329;&#36793;&#12290; </span></span><span class="verse v13" data-usfm="EXO.37.13"><span class="label">13</span><span class="content">&#20182;&#21448;&#38136;&#20102;&#22235;&#20010;&#37329;&#29615;&#65292;&#25226;&#29615;&#23433;&#22312;&#22235;&#20010;&#26700;&#33050;&#30340;&#22235;&#35282;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="EXO.37.14"><span class="label">14</span><span class="content">&#29615;&#38752;&#36817;&#36793;&#32536;&#65292;&#20197;&#20415;&#31359;&#26464;&#25260;&#20379;&#26700;&#12290; </span></span><span class="verse v15" data-usfm="EXO.37.15"><span class="label">15</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#20102;&#20004;&#26681;&#26464;&#65292;&#21253;&#19978;&#37329;&#23376;&#65292;&#29992;&#26469;&#25260;&#20379;&#26700;&#12290; </span></span><span class="verse v16" data-usfm="EXO.37.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#29992;&#32431;&#37329;&#20570;&#20102;&#26700;&#19978;&#30340;&#22120;&#20855;&#65292;&#23601;&#26159;&#30424;&#12289;&#30879;&#65292;&#20197;&#21450;&#27975;&#37202;&#31085;&#30340;&#26479;&#21644;&#22774;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#28783;&#21488;</span></div><div class="r"><span class="heading">&#65288;&#20986;25&#65294;31&#65293;40&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.37.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.37.17"><span class="label">17</span><span class="content">&#20182;&#36896;&#19968;&#24231;&#29992;&#32431;&#37329;&#38180;&#20986;&#30340;&#28783;&#21488;&#65307;&#28783;&#21488;&#30340;&#24231;&#12289;&#24178;&#12289;&#26479;&#12289;&#33457;&#33852;&#21644;&#33457;&#29923;&#65292;&#37117;&#21644;&#28783;&#21488;&#25509;&#36830;&#19968;&#22359;&#12290; </span></span><span class="verse v18" data-usfm="EXO.37.18"><span class="label">18</span><span class="content">&#28783;&#21488;&#20004;&#26049;&#20280;&#20986;&#20845;&#26681;&#26525;&#23376;&#65306;&#36825;&#36793;&#19977;&#26681;&#65292;&#37027;&#36793;&#19977;&#26681;&#12290; </span></span><span class="verse v19" data-usfm="EXO.37.19"><span class="label">19</span><span class="content">&#36825;&#36793;&#30340;&#26525;&#23376;&#19978;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#65307;&#37027;&#36793;&#30340;&#26525;&#23376;&#19978;&#20063;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#12290;&#20174;&#28783;&#21488;&#20280;&#20986;&#26469;&#30340;&#20845;&#26681;&#26525;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v20" data-usfm="EXO.37.20"><span class="label">20</span><span class="content">&#28783;&#21488;&#26412;&#36523;&#26377;&#22235;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#33457;&#33852;&#26377;&#33457;&#29923;&#12290; </span></span><span class="verse v21" data-usfm="EXO.37.21"><span class="label">21</span><span class="content">&#28783;&#21488;&#30340;&#31532;&#19968;&#23545;&#26525;&#23376;&#19979;&#38754;&#26377;&#33457;&#33852;&#65292;&#28783;&#21488;&#30340;&#31532;&#20108;&#23545;&#26525;&#23376;&#19979;&#38754;&#26377;&#33457;&#33852;&#65292;&#28783;&#21488;&#30340;&#31532;&#19977;&#23545;&#26525;&#23376;&#19979;&#38754;&#20063;&#26377;&#33457;&#33852;&#65307;&#28783;&#21488;&#20280;&#20986;&#30340;&#20845;&#26681;&#26525;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v22" data-usfm="EXO.37.22"><span class="label">22</span><span class="content">&#33457;&#33852;&#21644;&#26525;&#23376;&#37117;&#21644;&#28783;&#21488;&#25509;&#36830;&#19968;&#22359;&#65292;&#20840;&#26159;&#20174;&#19968;&#22359;&#32431;&#37329;&#38180;&#20986;&#26469;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EXO.37.23"><span class="label">23</span><span class="content">&#20182;&#29992;&#32431;&#37329;&#20570;&#28783;&#21488;&#30340;&#19971;&#30415;&#28783;&#65292;&#20197;&#21450;&#28783;&#21098;&#21644;&#28783;&#30424;&#12290; </span></span><span class="verse v24" data-usfm="EXO.37.24"><span class="label">24</span><span class="content">&#20182;&#29992;&#19968;&#20182;&#36830;&#24471;&#30340;&#32431;&#37329;&#20570;&#28783;&#21488;&#21644;&#28783;&#21488;&#30340;&#19968;&#20999;&#22120;&#20855;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#39321;&#22363;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#65294;1&#65293;5&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="EXO.37.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EXO.37.25"><span class="label">25</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#39321;&#22363;&#65292;&#38271;&#19968;&#32920;&#65292;&#23485;&#19968;&#32920;&#65292;&#36825;&#22363;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#20108;&#32920;&#12290;&#22363;&#30340;&#22235;&#20010;&#32728;&#35282;&#19982;&#22363;&#25509;&#36830;&#19968;&#22359;&#12290; </span></span><span class="verse v26" data-usfm="EXO.37.26"><span class="label">26</span><span class="content">&#20182;&#25226;&#22363;&#30340;&#19978;&#38754;&#19982;&#22363;&#30340;&#22235;&#22260;&#65292;&#20197;&#21450;&#22363;&#30340;&#22235;&#20010;&#32728;&#35282;&#21253;&#19978;&#32431;&#37329;&#65292;&#21448;&#22312;&#22363;&#30340;&#22235;&#22260;&#38262;&#19978;&#37329;&#36793;&#12290; </span></span><span class="verse v27" data-usfm="EXO.37.27"><span class="label">27</span><span class="content">&#20182;&#22312;&#22363;&#30340;&#20004;&#20010;&#23545;&#20391;&#65292;&#37329;&#36793;&#19979;&#38754;&#20570;&#20102;&#20004;&#20010;&#37329;&#29615;&#65292;&#29992;&#26469;&#31359;&#26464;&#25260;&#22363;&#12290; </span></span><span class="verse v28" data-usfm="EXO.37.28"><span class="label">28</span><span class="content">&#20182;&#21448;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#26464;&#65292;&#21253;&#19978;&#37329;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#22307;&#33167;&#27833;&#21644;&#39321;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#65294;22&#65293;38&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="EXO.37.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EXO.37.29"><span class="label">29</span><span class="content">&#20182;&#25353;&#37197;&#21046;&#39321;&#26009;&#30340;&#26041;&#27861;&#21046;&#25104;&#22307;&#33167;&#27833;&#21644;&#33452;&#33459;&#30340;&#32431;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
