<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch38" data-usfm="EXO.38">
            <div class="label">38</div><div class="s"><span class="heading">&#36896;&#29140;&#31085;&#22363;</span></div><div class="r"><span class="heading">&#65288;&#20986;27&#65294;1&#65293;8&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.38.1"><span class="label">1</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#29140;&#31085;&#22363;&#65292;&#38271;&#20116;&#32920;&#65292;&#23485;&#20116;&#32920;&#65292;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#19977;&#32920;&#12290; </span></span><span class="verse v2" data-usfm="EXO.38.2"><span class="label">2</span><span class="content">&#22312;&#22363;&#30340;&#22235;&#35282;&#20570;&#22235;&#20010;&#32728;&#35282;&#65292;&#19982;&#22363;&#25509;&#36830;&#19968;&#22359;&#65292;&#25226;&#22363;&#21253;&#19978;&#38108;&#12290; </span></span><span class="verse v3" data-usfm="EXO.38.3"><span class="label">3</span><span class="content">&#20182;&#20570;&#22363;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#26742;&#23376;&#12289;&#38130;&#23376;&#12289;&#30424;&#23376;&#12289;&#32905;&#21449;&#21644;&#28779;&#30406;&#65307;&#36825;&#19968;&#20999;&#22120;&#20855;&#37117;&#26159;&#29992;&#38108;&#20570;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="EXO.38.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#20026;&#22363;&#20570;&#19968;&#20010;&#38108;&#32593;&#65292;&#23433;&#22312;&#22363;&#22235;&#22260;&#30340;&#36793;&#30340;&#19979;&#38754;&#65292;&#22402;&#21040;&#22363;&#30340;&#21322;&#33136;&#12290; </span></span><span class="verse v5" data-usfm="EXO.38.5"><span class="label">5</span><span class="content">&#20182;&#22312;&#38108;&#32593;&#30340;&#22235;&#35282;&#19978;&#38136;&#20102;&#22235;&#20010;&#29615;&#65292;&#29992;&#26469;&#31359;&#26464;&#12290; </span></span><span class="verse v6" data-usfm="EXO.38.6"><span class="label">6</span><span class="content">&#20182;&#29992;&#37329;&#21512;&#27426;&#26408;&#20570;&#26464;&#65292;&#21253;&#19978;&#38108;&#65292; </span></span><span class="verse v7" data-usfm="EXO.38.7"><span class="label">7</span><span class="content">&#25226;&#26464;&#31359;&#36807;&#22363;&#20004;&#26049;&#30340;&#29615;&#23376;&#65292;&#29992;&#26469;&#25260;&#22363;&#12290;&#20182;&#29992;&#26495;&#20570;&#22363;&#65292;&#22363;&#30340;&#20013;&#24515;&#26159;&#31354;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#27927;&#28655;&#30406;</span></div><div class="r"><span class="heading">&#65288;&#20986;30&#65294;18&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.38.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EXO.38.8"><span class="label">8</span><span class="content">&#20182;&#29992;&#38108;&#20570;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65292;&#26159;&#29992;&#20250;&#24149;&#38376;&#21069;&#20107;&#22857;&#20043;&#22919;&#20154;&#30340;&#38108;&#38236;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#38498;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#20986;27&#65294;9&#65293;19&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.38.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.38.9"><span class="label">9</span><span class="content">&#20182;&#21448;&#20570;&#38498;&#23376;&#65292;&#22312;&#21335;&#38754;&#65292;&#23601;&#26159;&#38754;&#21521;&#21335;&#26041;&#30340;&#37027;&#19968;&#36793;&#65292;&#29992;&#25619;&#30340;&#32454;&#40635;&#20570;&#38498;&#23376;&#30340;&#24119;&#24148;&#65292;&#19968;&#30334;&#32920;&#12290; </span></span><span class="verse v10" data-usfm="EXO.38.10"><span class="label">10</span><span class="content">&#24119;&#24148;&#26377;&#20108;&#21313;&#26681;&#26609;&#23376;&#65292;&#20108;&#21313;&#20010;&#24102;&#21359;&#30524;&#30340;&#38108;&#24231;&#65307;&#26609;&#23376;&#30340;&#38057;&#21644;&#31629;&#37117;&#26159;&#38134;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="EXO.38.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#30340;&#24119;&#24148;&#19968;&#30334;&#32920;&#12290;&#24119;&#24148;&#26377;&#20108;&#21313;&#26681;&#26609;&#23376;&#65292;&#20108;&#21313;&#20010;&#24102;&#21359;&#30524;&#30340;&#38108;&#24231;&#65307;&#26609;&#23376;&#30340;&#38057;&#21644;&#31629;&#37117;&#26159;&#38134;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="EXO.38.12"><span class="label">12</span><span class="content">&#35199;&#38754;&#30340;&#24119;&#24148;&#20116;&#21313;&#32920;&#12290;&#24119;&#24148;&#26377;&#21313;&#26681;&#26609;&#23376;&#65292;&#21313;&#20010;&#24102;&#21359;&#30524;&#30340;&#24231;&#65307;&#26609;&#23376;&#30340;&#38057;&#21644;&#31629;&#37117;&#26159;&#38134;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="EXO.38.13"><span class="label">13</span><span class="content">&#38498;&#23376;&#30340;&#19996;&#38754;&#65292;&#23601;&#26159;&#38754;&#21521;&#19996;&#26041;&#30340;&#37027;&#19968;&#36793;&#65292;&#20116;&#21313;&#32920;&#12290; </span></span><span class="verse v14" data-usfm="EXO.38.14"><span class="label">14</span><span class="content">&#19968;&#36793;&#30340;&#24119;&#24148;&#26377;&#21313;&#20116;&#32920;&#65292;&#26377;&#19977;&#26681;&#26609;&#23376;&#65292;&#19977;&#20010;&#24102;&#21359;&#30524;&#30340;&#24231;&#12290; </span></span><span class="verse v15" data-usfm="EXO.38.15"><span class="label">15</span><span class="content">&#21478;&#19968;&#36793;&#20063;&#19968;&#26679;&#65292;&#38498;&#23376;&#38376;&#21475;&#24038;&#21491;&#30340;&#24119;&#24148;&#20063;&#26377;&#21313;&#20116;&#32920;&#65292;&#26377;&#19977;&#26681;&#26609;&#23376;&#65292;&#19977;&#20010;&#24102;&#21359;&#30524;&#30340;&#24231;&#12290; </span></span><span class="verse v16" data-usfm="EXO.38.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#22235;&#38754;&#30340;&#24119;&#24148;&#37117;&#26159;&#29992;&#25619;&#30340;&#32454;&#40635;&#20570;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="EXO.38.17"><span class="label">17</span><span class="content">&#26609;&#23376;&#24102;&#21359;&#30524;&#30340;&#24231;&#26159;&#38108;&#30340;&#65292;&#26609;&#23376;&#30340;&#38057;&#21644;&#31629;&#26159;&#38134;&#30340;&#65292;&#26609;&#39030;&#26159;&#29992;&#38134;&#21253;&#30340;&#12290;&#38498;&#23376;&#19968;&#20999;&#30340;&#26609;&#23376;&#37117;&#26159;&#29992;&#38134;&#23376;&#31629;&#30528;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="EXO.38.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#30340;&#38376;&#24088;&#26159;&#20197;&#21050;&#32483;&#30340;&#25163;&#33402;&#65292;&#29992;&#34013;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32418;&#33394;&#32433;&#65292;&#21644;&#25619;&#30340;&#32454;&#40635;&#32455;&#30340;&#65292;&#38271;&#20108;&#21313;&#32920;&#65292;&#23485;&#20063;&#23601;&#26159;&#39640;&#20116;&#32920;&#65292;&#19982;&#38498;&#23376;&#24119;&#24148;&#30340;&#39640;&#24230;&#30456;&#21516;&#12290; </span></span><span class="verse v19" data-usfm="EXO.38.19"><span class="label">19</span><span class="content">&#38376;&#24088;&#26377;&#22235;&#26681;&#26609;&#23376;&#65292;&#22235;&#20010;&#24102;&#21359;&#30524;&#30340;&#38108;&#24231;&#65307;&#26609;&#23376;&#19978;&#30340;&#38057;&#21644;&#31629;&#26159;&#38134;&#30340;&#65292;&#26609;&#39030;&#26159;&#29992;&#38134;&#21253;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EXO.38.20"><span class="label">20</span><span class="content">&#24080;&#24149;&#19968;&#20999;&#30340;&#27227;&#23376;&#21644;&#38498;&#23376;&#22235;&#22260;&#30340;&#27227;&#23376;&#37117;&#26159;&#38108;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#36896;&#20250;&#24149;&#25152;&#29992;&#30340;&#37329;&#23646;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.38.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EXO.38.21"><span class="label">21</span><span class="content">&#36825;&#26159;&#24080;&#24149;&#65292;&#23601;&#26159;&#27861;&#26588;&#24080;&#24149;&#20013;&#29289;&#20214;&#30340;&#24635;&#25968;&#65292;&#26159;&#29031;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21545;&#21648;&#65292;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#31085;&#21496;&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#20197;&#20182;&#29595;</span></span><span class="content">&#32463;&#25163;&#65292;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#25968;&#28857;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="EXO.38.22"><span class="label">22</span><span class="content">&#20961;&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#65292;&#37117;&#26159;&#30001;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#25903;&#27966;&#20013;</span><span class="pn"><span class="content">&#25143;&#29669;</span></span><span class="content">&#30340;&#23385;&#23376;&#65292;</span><span class="pn"><span class="content">&#20044;&#21033;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#27604;&#25746;&#21015;</span></span><span class="content">&#21435;&#20570;&#30340;&#65307; </span></span><span class="verse v23" data-usfm="EXO.38.23"><span class="label">23</span><span class="content">&#19982;&#20182;&#21516;&#24037;&#30340;&#26377;</span><span class="pn"><span class="content">&#20294;</span></span><span class="content">&#25903;&#27966;&#20013;</span><span class="pn"><span class="content">&#20122;&#24076;&#25746;&#25273;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#20122;&#20309;&#21033;&#20122;&#20271;</span></span><span class="content">&#65307;&#20182;&#26159;&#38613;&#21051;&#24072;&#65292;&#20063;&#26159;&#35774;&#35745;&#24072;&#65292;&#21448;&#26159;&#29992;&#34013;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32418;&#33394;&#32433;&#65292;&#21644;&#32454;&#40635;&#30340;&#21050;&#32483;&#24072;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.38.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EXO.38.24"><span class="label">24</span><span class="content">&#20026;&#22307;&#25152;&#19968;&#20999;&#24037;&#20316;&#29992;&#30340;&#37329;&#23376;&#65292;&#23601;&#26159;&#25152;&#22857;&#29486;&#30340;&#37329;&#23376;&#65292;&#25353;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#19968;&#20849;&#26159;&#20108;&#21313;&#20061;&#20182;&#36830;&#24471;&#65292;&#19971;&#30334;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v25" data-usfm="EXO.38.25"><span class="label">25</span><span class="content">&#20250;&#20013;&#34987;&#25968;&#30340;&#20154;&#25152;&#29486;&#30340;&#38134;&#23376;&#65292;&#25353;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#19968;&#20849;&#26159;&#19968;&#30334;&#20182;&#36830;&#24471;&#65292;&#19968;&#21315;&#19971;&#30334;&#19971;&#21313;&#20116;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v26" data-usfm="EXO.38.26"><span class="label">26</span><span class="content">&#20961;&#26366;&#34987;&#25968;&#30340;&#65292;&#23601;&#26159;&#20108;&#21313;&#23681;&#20197;&#19978;&#30340;&#20154;&#65292;&#20849;&#26377;&#20845;&#21313;&#19975;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#12290;&#25353;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#27599;&#20154;&#21322;&#33293;&#23458;&#21202;&#65292;&#23601;&#26159;&#19968;&#27604;&#21152;&#12290; </span></span><span class="verse v27" data-usfm="EXO.38.27"><span class="label">27</span><span class="content">&#19968;&#30334;&#20182;&#36830;&#24471;&#38134;&#23376;&#26159;&#29992;&#26469;&#38136;&#36896;&#22307;&#25152;&#24102;&#21359;&#30524;&#30340;&#24231;&#21644;&#24148;&#23376;&#19979;&#24102;&#21359;&#30524;&#30340;&#24231;&#65307;&#29992;&#19968;&#30334;&#20182;&#36830;&#24471;&#38136;&#36896;&#19968;&#30334;&#20010;&#24102;&#21359;&#30524;&#30340;&#24231;&#65292;&#27599;&#20010;&#24102;&#21359;&#30524;&#30340;&#24231;&#19968;&#20182;&#36830;&#24471;&#12290; </span></span><span class="verse v28" data-usfm="EXO.38.28"><span class="label">28</span><span class="content">&#19968;&#21315;&#19971;&#30334;&#19971;&#21313;&#20116;&#33293;&#23458;&#21202;&#26159;&#29992;&#26469;&#38136;&#36896;&#26609;&#23376;&#30340;&#38057;&#65292;&#21253;&#26609;&#39030;&#65292;&#20197;&#21450;&#31629;&#30528;&#26609;&#23376;&#12290; </span></span><span class="verse v29" data-usfm="EXO.38.29"><span class="label">29</span><span class="content">&#25152;&#22857;&#29486;&#30340;&#38108;&#20849;&#26377;&#19971;&#21313;&#20182;&#36830;&#24471;&#65292;&#20108;&#21315;&#22235;&#30334;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v30" data-usfm="EXO.38.30"><span class="label">30</span><span class="content">&#36825;&#20123;&#38108;&#26159;&#29992;&#26469;&#20570;&#20250;&#24149;&#38376;&#21475;&#24102;&#21359;&#30524;&#30340;&#24231;&#65292;&#38108;&#22363;&#12289;&#22363;&#30340;&#38108;&#32593;&#21644;&#22363;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292; </span></span><span class="verse v31" data-usfm="EXO.38.31"><span class="label">31</span><span class="content">&#38498;&#23376;&#22235;&#22260;&#24102;&#21359;&#30524;&#30340;&#24231;&#21644;&#38498;&#23376;&#38376;&#21475;&#24102;&#21359;&#30524;&#30340;&#24231;&#65292;&#20197;&#21450;&#24080;&#24149;&#19968;&#20999;&#30340;&#27227;&#23376;&#21644;&#38498;&#23376;&#22235;&#22260;&#25152;&#26377;&#30340;&#27227;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
