<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch2" data-usfm="ECC.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.2.1"><span class="label">1</span><span class="content">&#25105;&#24515;&#37324;&#35828;&#65306;&#8220;&#26469;&#21543;&#65292;&#35753;&#25105;&#29992;&#21916;&#20048;&#35797;&#35797;&#20320;&#65292;&#20351;&#20320;&#20139;&#31119;&#65281;&#8221;&#30475;&#21738;&#65292;&#36825;&#20063;&#26159;&#34394;&#31354;&#12290; </span></span><span class="verse v2" data-usfm="ECC.2.2"><span class="label">2</span><span class="content">&#35770;&#23305;&#31505;&#65292;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#29378;&#22916;&#12290;&#8221;&#35770;&#20139;&#20048;&#65292;&#8220;&#36825;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#8221; </span></span><span class="verse v3" data-usfm="ECC.2.3"><span class="label">3</span><span class="content">&#25105;&#24515;&#20197;&#26234;&#24935;&#24341;&#23548;&#25105;&#65292;&#25105;&#24515;&#37324;&#25506;&#31350;&#65292;&#22914;&#20309;&#29992;&#37202;&#20351;&#36523;&#20307;&#33298;&#30021;&#65292;&#22914;&#20309;&#25235;&#20303;&#24858;&#26151;&#65292;&#30452;&#31561;&#25105;&#30475;&#26126;&#19990;&#20154;&#22312;&#22825;&#19979;&#30701;&#26242;&#19968;&#29983;&#20013;&#65292;&#24403;&#34892;&#20309;&#20107;&#20026;&#32654;&#12290; </span></span><span class="verse v4" data-usfm="ECC.2.4"><span class="label">4</span><span class="content">&#25105;&#22823;&#20852;&#22303;&#26408;&#65292;&#20026;&#33258;&#24049;&#24314;&#36896;&#25151;&#23627;&#65292;&#26685;&#33889;&#33796;&#22253;&#65292; </span></span><span class="verse v5" data-usfm="ECC.2.5"><span class="label">5</span><span class="content">&#20462;&#36896;&#24237;&#22253;&#21644;&#20844;&#22253;&#65292;&#22312;&#20854;&#20013;&#26685;&#31181;&#21508;&#26679;&#26524;&#26641;&#65292; </span></span><span class="verse v6" data-usfm="ECC.2.6"><span class="label">6</span><span class="content">&#25366;&#36896;&#27700;&#27744;&#65292;&#29992;&#20197;&#28748;&#28297;&#26519;&#20013;&#30340;&#24188;&#26641;&#12290; </span></span><span class="verse v7" data-usfm="ECC.2.7"><span class="label">7</span><span class="content">&#25105;&#20080;&#20102;&#20166;&#23138;&#65292;&#20063;&#26377;&#29983;&#22312;&#23478;&#20013;&#30340;&#20166;&#23138;&#65307;&#21448;&#26377;&#35768;&#22810;&#29275;&#32676;&#32650;&#32676;&#65292;&#32988;&#36807;&#25105;&#20197;&#21069;&#25152;&#26377;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="ECC.2.8"><span class="label">8</span><span class="content">&#25105;&#20026;&#33258;&#24049;&#31215;&#33988;&#37329;&#38134;&#65292;&#25628;&#38598;&#21508;&#21531;&#29579;&#12289;&#21508;&#30465;&#20221;&#30340;&#36130;&#23453;&#65307;&#21448;&#20026;&#33258;&#24049;&#24471;&#30007;&#22899;&#27468;&#25163;&#21644;&#19990;&#20154;&#25152;&#21916;&#29233;&#30340;&#29289;&#65292;&#20197;&#21450;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#22915;&#23252;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.2.9"><span class="label">9</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#23601;&#26085;&#28176;&#26124;&#30427;&#65292;&#32988;&#36807;&#25105;&#20197;&#21069;&#25152;&#26377;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#20154;&#12290;&#25105;&#30340;&#26234;&#24935;&#20173;&#28982;&#23384;&#30041;&#12290; </span></span><span class="verse v10" data-usfm="ECC.2.10"><span class="label">10</span><span class="content">&#20961;&#25105;&#30524;&#25152;&#27714;&#30340;&#65292;&#25105;&#27809;&#26377;&#20811;&#21046;&#23427;&#65307;&#25105;&#24515;&#25152;&#20048;&#30340;&#65292;&#25105;&#27809;&#26377;&#19981;&#20139;&#21463;&#12290;&#22240;&#25105;&#30340;&#24515;&#35201;&#20026;&#19968;&#20999;&#30340;&#21171;&#30860;&#24555;&#20048;&#65292;&#36825;&#26159;&#25105;&#20174;&#19968;&#20999;&#21171;&#30860;&#20013;&#25152;&#24471;&#30340;&#25253;&#20607;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25253;&#20607;&#8221;&#25110;&#35793;&#8220;&#31119;&#20998;&#8221;&#65307;3&#65294;22&#65292;5&#65294;18&#65292;9&#65294;9&#21516;</span></span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="ECC.2.11"><span class="label">11</span><span class="content">&#21518;&#26469;&#65292;&#25105;&#22238;&#39038;&#25105;&#25163;&#25152;&#32463;&#33829;&#30340;&#19968;&#20999;&#21644;&#25105;&#21171;&#30860;&#25152;&#20570;&#30340;&#24037;&#12290;&#30475;&#21738;&#65292;&#20840;&#26159;&#34394;&#31354;&#65292;&#20840;&#26159;&#25429;&#39118;&#65307;&#22312;&#26085;&#20809;&#20043;&#19979;&#27627;&#26080;&#30410;&#22788;&#12290;</span></span></div><div class="b"></div><div class="p"><span class="verse v11" data-usfm="ECC.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.2.12"><span class="label">12</span><span class="content">&#25105;&#36716;&#32780;&#22238;&#39038;&#26234;&#24935;&#12289;&#29378;&#22916;&#21644;&#24858;&#26151;&#12290;&#22312;&#29579;&#20197;&#21518;&#26469;&#30340;&#20154;&#21448;&#22914;&#20309;&#21602;&#65311;&#19981;&#36807;&#20570;&#20808;&#21069;&#25152;&#20570;&#30340;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v13" data-usfm="ECC.2.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#25105;&#30475;&#20986;&#26234;&#24935;&#32988;&#36807;&#24858;&#26151;&#65292;&#22914;&#21516;&#20809;&#26126;&#32988;&#36807;&#40657;&#26263;&#12290; </span></span><span class="verse v14" data-usfm="ECC.2.14"><span class="label">14</span><span class="content">&#26234;&#24935;&#20154;&#30340;&#30524;&#30446;&#20809;&#26126;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20809;&#26126;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#22312;&#20182;&#22836;&#19978;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#24858;&#26151;&#20154;&#21364;&#22312;&#40657;&#26263;&#37324;&#34892;&#12290;&#20294;&#25105;&#30693;&#36947;&#20182;&#20204;&#37117;&#26377;&#30456;&#21516;&#30340;&#36973;&#36935;&#12290; </span></span><span class="verse v15" data-usfm="ECC.2.15"><span class="label">15</span><span class="content">&#25105;&#24515;&#37324;&#23601;&#35828;&#65306;&#8220;&#24858;&#26151;&#20154;&#25152;&#36935;&#35265;&#30340;&#65292;&#25105;&#20063;&#19968;&#26679;&#36935;&#35265;&#65292;&#37027;&#20040;&#25105;&#20309;&#24517;&#26356;&#26377;&#26234;&#24935;&#21602;&#65311;&#8221;&#25105;&#24515;&#37324;&#35828;&#65306;&#8220;&#36825;&#20063;&#26159;&#34394;&#31354;&#12290;&#8221; </span></span><span class="verse v16" data-usfm="ECC.2.16"><span class="label">16</span><span class="content">&#26234;&#24935;&#20154;&#21644;&#24858;&#26151;&#20154;&#19968;&#26679;&#65292;&#19981;&#20250;&#38271;&#20037;&#34987;&#20154;&#35760;&#24565;&#65292;&#22240;&#20026;&#26085;&#21518;&#37117;&#34987;&#36951;&#24536;&#12290;&#21487;&#21497;&#65281;&#26234;&#24935;&#20154;&#21644;&#24858;&#26151;&#20154;&#37117;&#19968;&#26679;&#20250;&#27515;&#20129;&#12290; </span></span><span class="verse v17" data-usfm="ECC.2.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#25105;&#24680;&#24694;&#29983;&#21629;&#65292;&#22240;&#20026;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#20107;&#25105;&#37117;&#20197;&#20026;&#28902;&#24700;&#65292;&#20840;&#26159;&#34394;&#31354;&#65292;&#20840;&#26159;&#25429;&#39118;&#12290;</span></span></div><div class="b"></div><div class="p"><span class="verse v17" data-usfm="ECC.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.2.18"><span class="label">18</span><span class="content">&#25105;&#24680;&#24694;&#19968;&#20999;&#30340;&#21171;&#30860;&#65292;&#23601;&#26159;&#25105;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21171;&#30860;&#30340;&#65292;&#22240;&#20026;&#25105;&#25152;&#24471;&#30340;&#24517;&#39035;&#30041;&#32473;&#25105;&#20197;&#21518;&#30340;&#20154;&#12290; </span></span><span class="verse v19" data-usfm="ECC.2.19"><span class="label">19</span><span class="content">&#37027;&#20154;&#26159;&#26234;&#24935;&#26159;&#24858;&#26151;&#65292;&#35841;&#33021;&#30693;&#36947;&#21602;&#65311;&#20182;&#31455;&#35201;&#25484;&#31649;&#25105;&#22312;&#26085;&#20809;&#20043;&#19979;&#29992;&#26234;&#24935;&#21171;&#30860;&#25152;&#24471;&#30340;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#12290; </span></span><span class="verse v20" data-usfm="ECC.2.20"><span class="label">20</span><span class="content">&#25105;&#36716;&#24819;&#25105;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21171;&#30860;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;&#24515;&#23601;&#32477;&#26395;&#12290; </span></span><span class="verse v21" data-usfm="ECC.2.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#26377;&#20154;&#29992;&#26234;&#24935;&#12289;&#30693;&#35782;&#12289;&#28789;&#24039;&#21171;&#30860;&#24037;&#20316;&#65292;&#25152;&#24471;&#26469;&#30340;&#21364;&#35201;&#36951;&#30041;&#32473;&#26410;&#26366;&#21171;&#30860;&#30340;&#20154;&#20316;&#20135;&#19994;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#65292;&#22823;&#22823;&#19981;&#24184;&#12290; </span></span><span class="verse v22" data-usfm="ECC.2.22"><span class="label">22</span><span class="content">&#20154;&#19968;&#20999;&#30340;&#21171;&#30860;&#25805;&#24515;&#65292;&#23601;&#26159;&#20182;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21171;&#30860;&#30340;&#65292;&#21448;&#24471;&#30528;&#20102;&#20160;&#20040;&#21602;&#65311; </span></span><span class="verse v23" data-usfm="ECC.2.23"><span class="label">23</span><span class="content">&#20182;&#26085;&#26085;&#24551;&#34385;&#65292;&#20182;&#30340;&#21171;&#33510;&#25104;&#20026;&#24833;&#28902;&#65292;&#36830;&#22812;&#38388;&#24515;&#20063;&#19981;&#24471;&#20241;&#24687;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ECC.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ECC.2.24"><span class="label">24</span><span class="content">&#38590;&#36947;&#19968;&#20010;&#20154;&#26377;&#21507;&#26377;&#21917;&#65292;&#19988;&#22312;&#21171;&#30860;&#20013;&#20139;&#31119;&#65292;&#19981;&#26159;&#31119;&#27668;&#21527;&#65311;&#25105;&#30475;&#36825;&#20063;&#26159;&#20986;&#20110;&#19978;&#24093;&#30340;&#25163;&#12290; </span></span><span class="verse v25" data-usfm="ECC.2.25"><span class="label">25</span><span class="content">&#35770;&#21040;&#21507;&#29992;&#12289;&#20139;&#31119;&#65292;&#35841;&#33021;&#32988;&#36807;&#25105;&#21602;&#65311; </span></span><span class="verse v26" data-usfm="ECC.2.26"><span class="label">26</span><span class="content">&#19978;&#24093;&#21916;&#29233;&#35841;&#65292;&#23601;&#32473;&#35841;&#26234;&#24935;&#12289;&#30693;&#35782;&#21644;&#21916;&#20048;&#65307;&#24799;&#26377;&#32618;&#20154;&#65292;&#19978;&#24093;&#20351;&#20182;&#21171;&#33510;&#65292;&#23558;&#20182;&#25152;&#20648;&#34255;&#12289;&#25152;&#22534;&#31215;&#30340;&#24402;&#32473;&#19978;&#24093;&#25152;&#21916;&#29233;&#30340;&#20154;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#65292;&#20063;&#26159;&#25429;&#39118;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
