<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#25105;&#23558;&#36825;&#19968;&#20999;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#35814;&#32454;&#30740;&#31350;&#36825;&#20123;&#65292;&#23601;&#30693;&#36947;&#20041;&#20154;&#21644;&#26234;&#24935;&#20154;&#65292;&#24182;&#20182;&#20204;&#30340;&#20316;&#20026;&#37117;&#22312;&#19978;&#24093;&#25163;&#20013;&#65307;&#25110;&#26159;&#29233;&#65292;&#25110;&#26159;&#24680;&#65292;&#37117;&#22312;&#20182;&#20204;&#38754;&#21069;&#65292;&#20294;&#20154;&#19981;&#33021;&#30693;&#36947;&#12290; </span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">&#20961;&#20020;&#21040;&#20247;&#20154;&#30340;&#38469;&#36935;&#37117;&#19968;&#26679;&#65306;&#20041;&#20154;&#21644;&#24694;&#20154;&#65292;&#22909;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22909;&#20154;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#22909;&#20154;&#21644;&#22351;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#27905;&#20928;&#30340;&#20154;&#21644;&#19981;&#27905;&#20928;&#30340;&#20154;&#65292;&#29486;&#31085;&#30340;&#21644;&#19981;&#29486;&#31085;&#30340;&#65292;&#37117;&#19968;&#26679;&#12290;&#22909;&#20154;&#22914;&#20309;&#65292;&#32618;&#20154;&#20063;&#22914;&#20309;&#65307;&#36215;&#35475;&#30340;&#22914;&#20309;&#65292;&#24597;&#36215;&#35475;&#30340;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#20013;&#26377;&#19968;&#20214;&#31096;&#24739;&#65292;&#23601;&#26159;&#20247;&#20154;&#30340;&#38469;&#36935;&#37117;&#19968;&#26679;&#65292;&#24182;&#19988;&#19990;&#20154;&#30340;&#24515;&#20805;&#28385;&#20102;&#24694;&#65307;&#27963;&#30528;&#30340;&#26102;&#20505;&#24515;&#37324;&#29378;&#22916;&#65292;&#21518;&#26469;&#23601;&#24402;&#27515;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#19982;&#19968;&#20999;&#27963;&#20154;&#30456;&#36830;&#30340;&#65292;&#37027;&#20154;&#36824;&#26377;&#25351;&#26395;&#65292;&#22240;&#20026;&#27963;&#30528;&#30340;&#29399;&#32988;&#36807;&#27515;&#20102;&#30340;&#29422;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#27963;&#30528;&#30340;&#20154;&#30693;&#36947;&#24517;&#27515;&#65307;&#27515;&#20102;&#30340;&#20154;&#27627;&#26080;&#25152;&#30693;&#65292;&#20063;&#19981;&#20877;&#24471;&#36175;&#36176;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#21517;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21517;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#32426;&#24565;&#8221;&#12290;</span></span></span><span class="content">&#24050;&#34987;&#36951;&#24536;&#12290; </span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#30340;&#29233;&#65292;&#20182;&#20204;&#30340;&#24680;&#65292;&#20182;&#20204;&#30340;&#23241;&#22930;&#65292;&#26089;&#23601;&#28040;&#28781;&#20102;&#12290;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#20182;&#20204;&#27704;&#19981;&#20877;&#26377;&#20221;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#20320;&#21482;&#31649;&#27426;&#27426;&#21916;&#21916;&#21507;&#20320;&#30340;&#39277;&#65292;&#24515;&#20013;&#24555;&#20048;&#21917;&#20320;&#30340;&#37202;&#65292;&#22240;&#20026;&#19978;&#24093;&#24050;&#32463;&#24742;&#32435;&#20320;&#30340;&#20316;&#20026;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#20320;&#30340;&#34915;&#26381;&#35201;&#26102;&#26102;&#27905;&#30333;&#65292;&#20320;&#22836;&#19978;&#20063;&#19981;&#35201;&#32570;&#23569;&#33167;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.9.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#19968;&#29983;&#34394;&#31354;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#19978;&#24093;&#36176;&#20320;&#22312;&#26085;&#20809;&#20043;&#19979;&#34394;&#31354;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#34394;&#31354;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#26085;&#23376;&#65292;&#24403;&#19982;&#20320;&#25152;&#29233;&#30340;&#22971;&#24555;&#27963;&#24230;&#26085;&#65292;&#22240;&#20026;&#37027;&#26159;&#20320;&#19968;&#29983;&#20013;&#22312;&#26085;&#20809;&#20043;&#19979;&#21171;&#30860;&#25152;&#24471;&#30340;&#25253;&#20607;&#12290; </span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#20961;&#20320;&#25163;&#25152;&#24403;&#20570;&#30340;&#20107;&#65292;&#35201;&#23613;&#21147;&#21435;&#20570;&#65307;&#22240;&#20026;&#22312;&#20320;&#25152;&#24517;&#39035;&#21435;&#30340;&#38452;&#38388;&#27809;&#26377;&#24037;&#20316;&#65292;&#27809;&#26377;&#35851;&#31639;&#65292;&#27809;&#26377;&#30693;&#35782;&#65292;&#20063;&#27809;&#26377;&#26234;&#24935;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#25105;&#36716;&#32780;&#22238;&#39038;&#26085;&#20809;&#20043;&#19979;&#65292;&#24555;&#36305;&#30340;&#26410;&#24517;&#33021;&#36194;&#65292;&#24378;&#22766;&#30340;&#26410;&#24517;&#25112;&#32988;&#65292;&#26234;&#24935;&#30340;&#26410;&#24517;&#24471;&#31918;&#39135;&#65292;&#32874;&#26126;&#30340;&#26410;&#24517;&#24471;&#36130;&#23500;&#65292;&#26377;&#23398;&#38382;&#30340;&#26410;&#24517;&#24471;&#20154;&#21916;&#24742;&#65292;&#20840;&#22312;&#20046;&#21508;&#20154;&#36935;&#19978;&#30340;&#26102;&#20505;&#21644;&#26426;&#20250;&#12290; </span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#23450;&#26399;&#12290;&#40060;&#34987;&#38505;&#24694;&#30340;&#32593;&#22280;&#20303;&#65292;&#40479;&#34987;&#32599;&#32593;&#25417;&#20303;&#65292;&#31096;&#24739;&#30340;&#26102;&#21051;&#24573;&#28982;&#20020;&#21040;&#65292;&#19990;&#20154;&#38519;&#22312;&#20854;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24935;&#32988;&#36807;&#27494;&#21147;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#25105;&#35265;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#26679;&#26234;&#24935;&#65292;&#22312;&#25105;&#30475;&#26469;&#26159;&#20255;&#22823;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#26377;&#19968;&#20154;&#21475;&#31232;&#23569;&#30340;&#23567;&#22478;&#65292;&#36935;&#22823;&#21531;&#29579;&#21069;&#26469;&#25915;&#20987;&#65292;&#20462;&#31569;&#33829;&#22418;&#65292;&#23558;&#22478;&#22260;&#22256;&#12290; </span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#22478;&#20013;&#26377;&#19968;&#20010;&#36139;&#31351;&#30340;&#26234;&#24935;&#20154;&#65292;&#20182;&#29992;&#26234;&#24935;&#25937;&#20102;&#37027;&#22478;&#65292;&#21364;&#27809;&#26377;&#20154;&#35760;&#24565;&#37027;&#31351;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35828;&#65292;&#26234;&#24935;&#32988;&#36807;&#21191;&#21147;&#65307;&#28982;&#32780;&#37027;&#36139;&#31351;&#20154;&#30340;&#26234;&#24935;&#34987;&#20154;&#34256;&#35270;&#65292;&#20182;&#30340;&#35805;&#20063;&#26080;&#20154;&#21548;&#20174;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.9.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#23425;&#21487;&#21548;&#26234;&#24935;&#20154;&#23433;&#38745;&#30340;&#35805;&#35821;&#65292;&#19981;&#21548;&#25484;&#26435;&#32773;&#22312;&#24858;&#26151;&#20154;&#20013;&#30340;&#21898;&#22768;&#12290; </span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#26234;&#24935;&#32988;&#36807;&#25171;&#20183;&#30340;&#20853;&#22120;&#65307;&#20294;&#19968;&#20010;&#32618;&#20154;&#33021;&#36133;&#22351;&#35768;&#22810;&#21892;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
