<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#24544;&#23454;&#30340;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#20351;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30693;&#36947;&#23427;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22914;&#27492;&#35828;&#65306;&#20320;&#30340;&#26681;&#28304;&#65292;&#20320;&#30340;&#20986;&#36523;&#65292;&#26159;&#22312;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65307;&#20320;&#30340;&#29238;&#20146;&#26159;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#27597;&#20146;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#35770;&#21040;&#20320;&#20986;&#19990;&#30340;&#26223;&#20917;&#65292;&#22312;&#20320;&#20986;&#29983;&#30340;&#26085;&#23376;&#27809;&#26377;&#20154;&#20026;&#20320;&#26029;&#33040;&#24102;&#65292;&#20063;&#27809;&#26377;&#29992;&#27700;&#28165;&#27927;&#65292;&#20351;&#20320;&#27905;&#20928;&#65307;&#27809;&#26377;&#20154;&#25746;&#30416;&#22312;&#20320;&#36523;&#19978;&#65292;&#20063;&#27809;&#26377;&#20154;&#29992;&#24067;&#21253;&#20320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#27809;&#26377;&#20154;&#39038;&#24796;&#20320;&#65292;&#20026;&#20320;&#20570;&#19968;&#20214;&#36825;&#26679;&#30340;&#20107;&#26469;&#21487;&#24604;&#20320;&#12290;&#20320;&#21364;&#34987;&#25172;&#22312;&#30000;&#37326;&#19978;&#38754;&#65292;&#22240;&#20320;&#20986;&#29983;&#30340;&#26085;&#23376;&#23601;&#34987;&#21388;&#24694;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#8220;&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#65292;&#35265;&#20320;&#22312;&#34880;&#20013;&#25171;&#28378;&#65292;&#23601;&#23545;&#20320;&#35828;&#65306;&#8216;&#20320;&#34429;&#22312;&#34880;&#20013;&#65292;&#21364;&#35201;&#27963;&#19979;&#21435;&#65281;&#8217;&#25105;&#21448;&#35828;&#65306;&#8216;&#20320;&#34429;&#22312;&#34880;&#20013;&#65292;&#21364;&#35201;&#27963;&#19979;&#21435;&#65281;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#21448;&#35828;...&#21435;&#8221;&#65306;&#26377;&#20123;&#21476;&#21367;&#12289;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#27809;&#26377;&#26412;&#21477;&#12290;</span></span></span><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#25105;&#20351;&#20320;&#25104;&#38271;&#22914;&#30000;&#38388;&#25152;&#29983;&#38271;&#30340;&#65307;&#20320;&#23601;&#28176;&#38271;&#65292;&#32654;&#32780;&#21448;&#32654;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32654;&#32780;&#21448;&#32654;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#25104;&#20026;&#23569;&#22899;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20004;&#20083;&#25104;&#24418;&#65292;&#22836;&#21457;&#31168;&#38271;&#65292;&#20294;&#20320;&#20173;&#28982;&#36196;&#36523;&#38706;&#20307;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#8220;&#25105;&#20174;&#20320;&#26049;&#36793;&#32463;&#36807;&#30475;&#35265;&#20320;&#65292;&#30475;&#21738;&#65292;&#27491;&#26159;&#20320;&#28212;&#24917;&#29233;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#29992;&#25105;&#34915;&#26381;&#30340;&#36793;&#25645;&#22312;&#20320;&#36523;&#19978;&#65292;&#36974;&#30422;&#20320;&#30340;&#36196;&#20307;&#65307;&#21448;&#21521;&#20320;&#36215;&#35475;&#65292;&#19982;&#20320;&#31435;&#32422;&#65292;&#20320;&#23601;&#24402;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#25105;&#29992;&#27700;&#27927;&#20320;&#65292;&#27927;&#20928;&#20320;&#36523;&#19978;&#30340;&#34880;&#65292;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#25105;&#20351;&#20320;&#36523;&#31359;&#38182;&#32483;&#34915;&#35059;&#65292;&#33050;&#31359;&#28023;&#29399;&#30382;&#38795;&#65292;&#29992;&#32454;&#40635;&#24067;&#35065;&#30528;&#20320;&#65292;&#31934;&#33268;&#34915;&#26009;&#25259;&#22312;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#25105;&#29992;&#39318;&#39280;&#25171;&#25198;&#20320;&#65306;&#25105;&#25226;&#25163;&#38255;&#25140;&#22312;&#20320;&#25163;&#19978;&#65292;&#39033;&#38142;&#22312;&#20320;&#39048;&#19978;&#65292; </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#25105;&#20063;&#25226;&#29615;&#23376;&#25140;&#22312;&#20320;&#40763;&#19978;&#65292;&#32819;&#29615;&#22312;&#20320;&#32819;&#19978;&#65292;&#21326;&#20896;&#22312;&#20320;&#22836;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#23601;&#26377;&#37329;&#38134;&#30340;&#39318;&#39280;&#65292;&#31359;&#30340;&#26159;&#32454;&#40635;&#34915;&#21644;&#31934;&#33268;&#34915;&#26009;&#65292;&#20197;&#21450;&#38182;&#32483;&#34915;&#35059;&#65307;&#21507;&#30340;&#26159;&#32454;&#38754;&#12289;&#34562;&#34588;&#21644;&#27833;&#12290;&#20320;&#20063;&#26497;&#20854;&#32654;&#35980;&#65292;&#37197;&#30331;&#29579;&#21518;&#20043;&#20301;&#12290; </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#20320;&#32654;&#35980;&#30340;&#21517;&#22768;&#20256;&#21040;&#21015;&#22269;&#65292;&#22240;&#25105;&#21152;&#32473;&#20320;&#33635;&#21326;&#65292;&#20351;&#20320;&#23436;&#32654;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#8220;&#21482;&#26159;&#20320;&#20183;&#30528;&#33258;&#24049;&#32654;&#35980;&#65292;&#21448;&#20973;&#30528;&#20320;&#30340;&#21517;&#22768;&#34892;&#28139;&#12290;&#20320;&#21521;&#36335;&#20154;&#32437;&#24773;&#28139;&#20081;&#65292;&#20320;&#30340;&#32654;&#35980;&#23601;&#23646;&#20110;&#20182;&#30340;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#30340;&#32654;&#35980;&#8230;&#20182;&#30340;&#20102;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#20320;&#23601;&#23646;&#20110;&#20182;&#20102;&#8221;&#65307;&#19971;&#21313;&#22763;&#35793;&#26412;&#30340;&#19968;&#20123;&#25220;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#27809;&#26377;&#26412;&#21477;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#20320;&#25343;&#20320;&#30340;&#34915;&#26381;&#20026;&#33258;&#24049;&#20570;&#25104;&#24425;&#33394;&#19992;&#22363;&#65292;&#22312;&#20854;&#19978;&#34892;&#28139;&#12290;&#36825;&#26679;&#30340;&#20107;&#26412;&#19981;&#35813;&#26377;&#65292;&#20197;&#21518;&#20063;&#19981;&#35813;&#21457;&#29983;&#12290; </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#20320;&#25343;&#25105;&#25152;&#36176;&#32473;&#20320;&#30340;&#37027;&#20123;&#32654;&#20029;&#30340;&#37329;&#38134;&#23453;&#29289;&#65292;&#20026;&#33258;&#24049;&#21046;&#36896;&#30007;&#24615;&#30340;&#20598;&#20687;&#65292;&#19982;&#23427;&#20204;&#34892;&#28139;&#65307; </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#20320;&#25343;&#20320;&#30340;&#38182;&#32483;&#34915;&#35059;&#20026;&#23427;&#20204;&#25259;&#19978;&#65292;&#25226;&#25105;&#30340;&#33167;&#27833;&#21644;&#39321;&#26009;&#25670;&#22312;&#23427;&#20204;&#38754;&#21069;&#65307; </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#20320;&#25226;&#25105;&#36176;&#32473;&#20320;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#25105;&#36176;&#32473;&#20320;&#20139;&#29992;&#30340;&#32454;&#38754;&#12289;&#27833;&#21644;&#34562;&#34588;&#65292;&#37117;&#25670;&#22312;&#23427;&#20204;&#38754;&#21069;&#20316;&#20026;&#39336;&#39321;&#30340;&#20379;&#29289;&#12290;&#20107;&#24773;&#23601;&#26159;&#36825;&#26679;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#20320;&#25343;&#20320;&#20026;&#25105;&#25152;&#29983;&#30340;&#20799;&#22899;&#29486;&#32473;&#23427;&#20204;&#21534;&#22124;&#12290;&#20320;&#30340;&#28139;&#20081;&#23682;&#26159;&#23567;&#20107;&#65311; </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#20320;&#31455;&#25226;&#25105;&#30340;&#20799;&#22899;&#26432;&#20102;&#65292;&#20351;&#20182;&#20204;&#32463;&#28779;&#29486;&#32473;&#23427;&#20204;&#65281; </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#20320;&#20570;&#36825;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20081;&#30340;&#20107;&#65292;&#24182;&#26410;&#36861;&#24565;&#20320;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#37027;&#26102;&#20320;&#36196;&#36523;&#38706;&#20307;&#65292;&#22312;&#34880;&#20013;&#25171;&#28378;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#20687;&#28139;&#22919;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#26377;&#31096;&#20102;&#65281;&#20320;&#26377;&#31096;&#20102;&#65281;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#20320;&#20570;&#36825;&#19968;&#20999;&#24694;&#20107;&#20043;&#21518;&#65292; </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#21448;&#20026;&#33258;&#24049;&#24314;&#36896;&#22303;&#22697;&#65292;&#22312;&#21508;&#24191;&#22330;&#19978;&#31569;&#36215;&#39640;&#21488;&#12290; </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#20320;&#22312;&#21508;&#20010;&#34903;&#22836;&#24314;&#36896;&#39640;&#21488;&#65292;&#20351;&#20320;&#30340;&#32654;&#35980;&#21464;&#20026;&#21487;&#24974;&#65307;&#21448;&#21521;&#25152;&#26377;&#36807;&#36335;&#30340;&#20154;&#25307;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25307;&#25163;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#20280;&#24320;&#21452;&#33050;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22810;&#34892;&#28139;&#20081;&#12290; </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#20320;&#20063;&#21644;&#20320;&#37027;&#25918;&#32437;&#24773;&#27442;&#30340;&#37051;&#37030;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#22686;&#28155;&#20320;&#30340;&#28139;&#20081;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290; </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20280;&#25163;&#25915;&#20987;&#20320;&#65292;&#20943;&#23569;&#20320;&#30340;&#31119;&#20998;&#65292;&#21364;&#23558;&#20320;&#20132;&#32473;&#24680;&#24694;&#20320;&#30340;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38750;&#21033;&#22763;&#20154;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#38750;&#21033;&#22763;&#20247;&#22899;&#23376;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#35753;&#20182;&#20204;&#20219;&#24847;&#24453;&#20320;&#12290;&#20182;&#20204;&#20026;&#20320;&#30340;&#28139;&#34892;&#20063;&#24863;&#21040;&#32670;&#32827;&#12290; </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#20320;&#23578;&#19988;&#19981;&#28385;&#24847;&#65292;&#21448;&#19982;</span><span class="pn"><span class="content">&#20122;&#36848;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#20294;&#19982;&#20182;&#20204;&#34892;&#28139;&#20043;&#21518;&#65292;&#20173;&#19981;&#28385;&#36275;&#65307; </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#20320;&#19982;&#37027;&#31216;&#20026;&#36152;&#26131;&#20043;&#22320;&#30340;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#22810;&#34892;&#28139;&#20081;&#65292;&#21363;&#20351;&#36825;&#26679;&#65292;&#20320;&#20173;&#19981;&#28385;&#36275;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#8220;&#20320;&#30340;&#24515;&#20309;&#31561;&#33030;&#24369;&#65281;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#20320;&#20570;&#36825;&#19968;&#20999;&#20107;&#65292;&#37117;&#26159;&#19981;&#30693;&#32670;&#32827;&#30340;&#22931;&#22899;&#25152;&#20570;&#30340;&#65292; </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#22312;&#21508;&#20010;&#34903;&#22836;&#24314;&#36896;&#22303;&#22697;&#65292;&#22312;&#21508;&#24191;&#22330;&#19978;&#31569;&#39640;&#21488;&#65307;&#20294;&#20320;&#34256;&#35270;&#34892;&#28139;&#30340;&#36175;&#37329;&#65292;&#21448;&#19981;&#20687;&#22931;&#22899;&#12290; </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#20320;&#36825;&#34892;&#28139;&#30340;&#22971;&#23376;&#21834;&#65292;&#31455;&#28982;&#25509;&#22806;&#20154;&#65292;&#26367;&#20195;&#19976;&#22827;&#12290; </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#20961;&#22931;&#22899;&#37117;&#26159;&#24471;&#20154;&#36192;&#31036;&#65292;&#20320;&#21453;&#20498;&#39304;&#36192;&#20320;&#25152;&#29233;&#30340;&#20154;&#65292;&#20498;&#36148;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20174;&#22235;&#22260;&#26469;&#19982;&#20320;&#34892;&#28139;&#12290; </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#20320;&#30340;&#28139;&#34892;&#19982;&#20854;&#20182;&#22919;&#22899;&#30456;&#21453;&#65292;&#19981;&#26159;&#20154;&#35201;&#27714;&#19982;&#20320;&#34892;&#28139;&#65307;&#26159;&#20320;&#32473;&#20154;&#36175;&#37329;&#65292;&#19981;&#26159;&#20154;&#32473;&#20320;&#36175;&#37329;&#65307;&#20320;&#26159;&#30456;&#21453;&#30340;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19978;&#24093;&#23457;&#21028;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#8220;&#20320;&#36825;&#22931;&#22899;&#21834;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20320;&#25918;&#32437;&#24773;&#27442;&#65292;&#38706;&#20986;&#19979;&#20307;&#65292;&#19982;&#20320;&#25152;&#29233;&#30340;&#34892;&#28139;&#65292;&#22240;&#20320;&#25964;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#65292;&#23601;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#20687;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#29992;&#8221;&#12290;</span></span></span><span class="content">&#33258;&#24049;&#20799;&#22899;&#30340;&#34880;&#29486;&#32473;&#23427;&#20204;&#65292; </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#25152;&#20197;&#65292;&#30475;&#21738;&#65292;&#25105;&#35201;&#32858;&#38598;&#25152;&#26377;&#19982;&#20320;&#20132;&#27426;&#30340;&#24773;&#20154;&#65292;&#19981;&#35770;&#26159;&#20320;&#25152;&#29233;&#30340;&#25110;&#20320;&#25152;&#24680;&#30340;&#65292;&#32858;&#38598;&#20182;&#20204;&#20174;&#22235;&#22260;&#21040;&#20320;&#37027;&#37324;&#26469;&#65307;&#25105;&#35201;&#22312;&#20182;&#20204;&#38754;&#21069;&#26292;&#38706;&#20320;&#30340;&#19979;&#20307;&#65292;&#20351;&#20182;&#20204;&#30475;&#23613;&#20320;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#25105;&#20063;&#35201;&#23457;&#21028;&#20320;&#65292;&#22914;&#23457;&#21028;&#28139;&#22919;&#21644;&#27969;&#20154;&#34880;&#30340;&#22919;&#22899;&#19968;&#26679;&#12290;&#25105;&#35201;&#22312;&#24868;&#24594;&#21644;&#22930;&#24524;&#20013;&#20351;&#27969;&#34880;&#30340;&#32618;&#24402;&#21040;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#65307;&#20182;&#20204;&#24517;&#25286;&#27585;&#20320;&#30340;&#22303;&#22697;&#65292;&#27585;&#22351;&#20320;&#30340;&#39640;&#21488;&#65292;&#21093;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22842;&#21462;&#20320;&#32654;&#20029;&#30340;&#23453;&#29289;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#20307;&#12290; </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#24517;&#32858;&#38598;&#20247;&#20154;&#25915;&#20987;&#20320;&#65292;&#29992;&#30707;&#22836;&#25171;&#27515;&#20320;&#65292;&#29992;&#20992;&#21073;&#21050;&#36879;&#20320;&#65292; </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#29992;&#28779;&#28954;&#28903;&#20320;&#30340;&#25151;&#23627;&#65292;&#22312;&#35768;&#22810;&#22919;&#22899;&#30524;&#21069;&#23457;&#21028;&#20320;&#12290;&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#34892;&#28139;&#65292;&#20320;&#20063;&#19981;&#20877;&#32473;&#36175;&#37329;&#12290; </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#25105;&#27490;&#24687;&#20102;&#21521;&#20320;&#25152;&#21457;&#30340;&#24868;&#24594;&#65292;&#25105;&#30340;&#22930;&#24524;&#20063;&#31163;&#24320;&#20102;&#20320;&#65307;&#36825;&#26679;&#65292;&#25105;&#23601;&#24179;&#38745;&#65292;&#19981;&#20877;&#24700;&#24594;&#12290; </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#22240;&#20320;&#19981;&#36861;&#24565;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#21453;&#32780;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#24825;&#25105;&#21457;&#28872;&#24594;&#65292;&#25152;&#20197;&#65292;&#30475;&#21738;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#20570;&#30340;&#25253;&#24212;&#22312;&#20320;&#22836;&#19978;&#12290;&#22312;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#19978;&#65292;&#20320;&#19981;&#26159;&#36824;&#34892;&#20102;&#28139;&#20081;&#21527;&#65311;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#20961;&#35828;&#20439;&#35821;&#30340;&#24517;&#29992;&#36825;&#20439;&#35821;&#25915;&#20987;&#20320;&#65292;&#35828;&#65306;&#8216;&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;&#12290;&#8217; </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#20320;&#23454;&#22312;&#26159;&#20320;&#27597;&#20146;&#30340;&#22899;&#20799;&#65292;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#65307;&#20320;&#20063;&#26159;&#20320;&#22986;&#22969;&#30340;&#22986;&#22969;&#65292;&#21388;&#24323;&#19976;&#22827;&#21644;&#20799;&#22899;&#12290;&#20320;&#30340;&#27597;&#20146;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#65292;&#29238;&#20146;&#26159;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#20320;&#30340;&#22986;&#22986;&#26159;</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#20303;&#22312;&#20320;&#21271;&#36793;&#65307;&#20320;&#30340;&#22969;&#22969;&#26159;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#20303;&#22312;&#20320;&#21335;&#36793;&#12290; </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#20320;&#19981;&#21482;&#25928;&#27861;&#22905;&#20204;&#30340;&#34892;&#20026;&#65292;&#29031;&#22905;&#20204;&#21487;&#24974;&#30340;&#20107;&#21435;&#20570;&#65292;&#19981;&#28040;&#22810;&#26102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#28040;&#22810;&#26102;&#8221;&#25110;&#35793;&#8220;&#36824;&#20197;&#27492;&#20026;&#23567;&#20107;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20320;&#25152;&#20570;&#30340;&#19968;&#20999;&#23601;&#27604;&#22905;&#20204;&#26356;&#24694;&#12290; </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#19982;&#22905;&#30340;&#22899;&#20799;&#20204;&#24182;&#26410;&#20570;&#20320;&#21644;&#20320;&#22899;&#20799;&#20204;&#25152;&#20570;&#30340;&#20107;&#12290; </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#30340;&#32618;&#23421;&#26159;&#36825;&#26679;&#65306;&#22905;&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#37117;&#39556;&#20658;&#65292;&#31918;&#28304;&#20805;&#36275;&#65292;&#22823;&#20139;&#23433;&#36920;&#65292;&#21364;&#19981;&#25206;&#25345;&#22256;&#33510;&#21644;&#36139;&#31351;&#20154;&#30340;&#25163;&#12290; </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#22905;&#20204;&#29378;&#20658;&#65292;&#22312;&#25105;&#38754;&#21069;&#20570;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#30475;&#35265;&#20102;&#23601;&#25226;&#22905;&#20204;&#38500;&#25481;&#12290; </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#25152;&#29359;&#30340;&#32618;&#19981;&#21450;&#20320;&#30340;&#19968;&#21322;&#65292;&#20320;&#25152;&#20570;&#21487;&#24974;&#30340;&#20107;&#27604;&#22905;&#26356;&#22810;&#65307;&#27604;&#36215;&#20320;&#25152;&#20570;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20320;&#30340;&#22986;&#22969;&#20498;&#26174;&#20026;&#20041;&#12290; </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#20320;&#26082;&#20026;&#20320;&#30340;&#22986;&#22969;&#36777;&#25252;&#65292;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#22240;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#22905;&#20204;&#26356;&#21487;&#24974;&#65292;&#22905;&#20204;&#27604;&#20320;&#20498;&#26174;&#20026;&#20041;&#65307;&#20320;&#26082;&#20351;&#20320;&#30340;&#22986;&#22969;&#26174;&#20026;&#20041;&#65292;&#23601;&#35201;&#25265;&#24871;&#65292;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#25152;&#22810;&#29595;&#12289;&#25746;&#29595;&#21033;&#20122;&#30340;&#22797;&#20852;</span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#8220;&#25105;&#24517;&#20351;&#22905;&#20204;&#34987;&#25523;&#30340;&#24402;&#22238;&#65292;&#20351;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#12289;</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#65292;&#24182;&#19982;&#20320;&#19968;&#36215;&#34987;&#25523;&#30340;&#37117;&#24402;&#22238;&#65307; </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#22909;&#20351;&#20320;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#65292;&#20026;&#25152;&#20570;&#30340;&#19968;&#20999;&#25265;&#24871;&#65292;&#35753;&#22905;&#20204;&#24471;&#21040;&#23433;&#24944;&#12290; </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#24517;&#22238;&#22797;&#21407;&#29366;&#65307;</span><span class="pn"><span class="content">&#25746;&#29595;&#21033;&#20122;</span></span><span class="content">&#21644;&#22905;&#30340;&#22899;&#20799;&#20204;&#24517;&#22238;&#22797;&#21407;&#29366;&#65307;&#20320;&#21644;&#20320;&#30340;&#22899;&#20799;&#20204;&#20063;&#24517;&#22238;&#22797;&#21407;&#29366;&#12290; </span></span><span class="verse v56" data-usfm="EZK.16.56"><span class="label">56</span><span class="content">&#22312;&#20320;&#39556;&#20658;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#23682;&#19981;&#26159;&#20320;&#21475;&#20013;&#30340;&#31505;&#26564;&#21527;&#65311; </span></span><span class="verse v57" data-usfm="EZK.16.57"><span class="label">57</span><span class="content">&#22312;&#20320;&#30340;&#24694;&#34892;&#26174;&#38706;&#20197;&#21069;&#65292;&#37027;&#21463;&#20102;&#20940;&#36785;&#30340;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#22899;&#20799;&#20204;&#21644;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#22235;&#22260;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#30340;&#22899;&#20799;&#20204;&#65292;&#37117;&#22312;&#22235;&#22260;&#34256;&#35270;&#20320;&#12290; </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#20320;&#30340;&#28139;&#33633;&#21644;&#21487;&#24974;&#20043;&#20107;&#65292;&#20320;&#33258;&#24049;&#35201;&#25285;&#24403;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#27704;&#36828;&#30340;&#32422;</span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#36825;&#36731;&#30475;&#35475;&#35328;&#32780;&#32972;&#32422;&#30340;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#20570;&#30340;&#25253;&#24212;&#20320;&#12290; </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#36861;&#24565;&#22312;&#20320;&#24188;&#24180;&#26102;&#25105;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#65292;&#20063;&#35201;&#19982;&#20320;&#31435;&#23450;&#27704;&#32422;&#12290; </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#24403;&#20320;&#25509;&#32435;&#20320;&#30340;&#22986;&#22986;&#21644;&#22969;&#22969;&#26102;&#65292;&#20320;&#35201;&#36861;&#24565;&#20320;&#25152;&#34892;&#30340;&#65292;&#33258;&#35273;&#24813;&#24871;&#65307;&#24182;&#19988;&#25105;&#35201;&#23558;&#22905;&#20204;&#36175;&#32473;&#20320;&#20570;&#22899;&#20799;&#65292;&#21364;&#19981;&#26159;&#25353;&#30528;&#25105;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#12290; </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#25105;&#35201;&#22362;&#23450;&#19982;&#20320;&#25152;&#31435;&#30340;&#32422;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292; </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#19968;&#20999;&#24694;&#34892;&#26102;&#65292;&#24515;&#20013;&#36861;&#24565;&#65292;&#33258;&#35273;&#24813;&#24871;&#65292;&#21448;&#22240;&#32670;&#36785;&#23601;&#19981;&#20877;&#24320;&#21475;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
