<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch10" data-usfm="EZK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#31163;&#24320;&#22307;&#22478;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.10.1"><span class="label">1</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#30475;&#21738;&#65292;&#22312;&#31353;&#33485;&#20043;&#20013;&#65292;&#20063;&#23601;&#26159;&#22522;&#36335;&#20271;&#30340;&#22836;&#19978;&#65292;&#26377;&#34013;&#23453;&#30707;&#30340;&#24418;&#29366;&#65292;&#20223;&#20315;&#23453;&#24231;&#30340;&#24418;&#20687;&#26174;&#22312;&#20182;&#20204;&#19978;&#38754;&#12290; </span></span><span class="verse v2" data-usfm="EZK.10.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#37027;&#36523;&#31359;&#32454;&#40635;&#34915;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#36827;&#21040;&#22522;&#36335;&#20271;&#19979;&#38754;&#26059;&#36716;&#30340;&#36718;&#23376;&#20013;&#65292;&#20174;&#22522;&#36335;&#20271;&#20043;&#38388;&#21462;&#20986;&#28779;&#28845;&#35013;&#28385;&#20004;&#25163;&#25484;&#65292;&#25746;&#22312;&#22478;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.10.2"><span class="content">&#25105;&#20146;&#30524;&#30475;&#35265;&#20182;&#36827;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="EZK.10.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#36827;&#21435;&#30340;&#26102;&#20505;&#65292;&#22522;&#36335;&#20271;&#31449;&#22312;&#27583;&#30340;&#21335;&#36793;&#65292;&#20113;&#24425;&#20805;&#28385;&#20102;&#20869;&#38498;&#12290; </span></span><span class="verse v4" data-usfm="EZK.10.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20174;&#22522;&#36335;&#20271;&#37027;&#37324;&#19978;&#21319;&#65292;&#21040;&#27583;&#30340;&#20837;&#21475;&#22788;&#65307;&#27583;&#20869;&#28385;&#24067;&#20113;&#24425;&#65292;&#38498;&#23376;&#20063;&#20805;&#28385;&#20102;&#32822;&#21644;&#21326;&#33635;&#32768;&#30340;&#20809;&#36745;&#12290; </span></span><span class="verse v5" data-usfm="EZK.10.5"><span class="label">5</span><span class="content">&#22522;&#36335;&#20271;&#32709;&#33152;&#30340;&#21709;&#22768;&#20256;&#21040;&#22806;&#38498;&#65292;&#22909;&#20687;&#20840;&#33021;&#19978;&#24093;&#35828;&#35805;&#30340;&#22768;&#38899;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.10.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#37027;&#36523;&#31359;&#32454;&#40635;&#34915;&#30340;&#20154;&#35828;&#65306;&#8220;&#35201;&#20174;&#22522;&#36335;&#20271;&#20043;&#38388;&#26059;&#36716;&#30340;&#36718;&#23376;&#20013;&#21462;&#28779;&#12290;&#8221;&#37027;&#20154;&#23601;&#36827;&#21435;&#31449;&#22312;&#19968;&#20010;&#36718;&#23376;&#26049;&#36793;&#12290; </span></span><span class="verse v7" data-usfm="EZK.10.7"><span class="label">7</span><span class="content">&#22522;&#36335;&#20271;&#20013;&#30340;&#19968;&#20010;&#22522;&#36335;&#20271;&#20280;&#25163;&#21040;&#22522;&#36335;&#20271;&#20013;&#38388;&#30340;&#28779;&#37027;&#37324;&#65292;&#21462;&#19968;&#20123;&#25918;&#22312;&#37027;&#36523;&#31359;&#32454;&#40635;&#34915;&#20154;&#30340;&#25163;&#25484;&#20013;&#65292;&#37027;&#20154;&#25343;&#20102;&#23601;&#20986;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="EZK.10.8"><span class="label">8</span><span class="content">&#22312;&#22522;&#36335;&#20271;&#32709;&#33152;&#20197;&#19979;&#65292;&#26174;&#20986;&#26377;&#20154;&#25163;&#30340;&#26679;&#24335;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.10.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35266;&#30475;&#65292;&#30475;&#21738;&#65292;&#36825;&#20123;&#22522;&#36335;&#20271;&#30340;&#26049;&#36793;&#26377;&#22235;&#20010;&#36718;&#23376;&#12290;&#19968;&#20010;&#22522;&#36335;&#20271;&#26049;&#26377;&#19968;&#20010;&#36718;&#23376;&#65292;&#21478;&#19968;&#20010;&#22522;&#36335;&#20271;&#26049;&#20063;&#26377;&#19968;&#20010;&#36718;&#23376;&#65307;&#36718;&#23376;&#30340;&#24418;&#29366;&#22909;&#20687;&#27700;&#33485;&#29577;&#30707;&#12290; </span></span><span class="verse v10" data-usfm="EZK.10.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#22235;&#36718;&#30340;&#24418;&#29366;&#65292;&#37117;&#26159;&#19968;&#20010;&#26679;&#24335;&#65292;&#22909;&#20687;&#36718;&#20013;&#22871;&#36718;&#12290; </span></span><span class="verse v11" data-usfm="EZK.10.11"><span class="label">11</span><span class="content">&#36718;&#23376;&#34892;&#36208;&#30340;&#26102;&#20505;&#65292;&#21521;&#22235;&#26041;&#37117;&#33021;&#30452;&#34892;&#65292;&#34892;&#36208;&#26102;&#24182;&#19981;&#36716;&#24367;&#12290;&#22836;&#36716;&#21521;&#20309;&#26041;&#65292;&#23427;&#20204;&#20063;&#38543;&#30528;&#21521;&#20309;&#26041;&#34892;&#36208;&#65292;&#34892;&#36208;&#26102;&#24182;&#19981;&#36716;&#24367;&#12290; </span></span><span class="verse v12" data-usfm="EZK.10.12"><span class="label">12</span><span class="content">&#22522;&#36335;&#20271;&#30340;&#20840;&#36523;&#65292;&#36830;&#32972;&#24102;&#25163;&#21644;&#32709;&#33152;&#65292;&#24182;&#36718;&#23376;&#21608;&#22260;&#37117;&#24067;&#28385;&#30524;&#30555;&#12290;&#20182;&#20204;&#22235;&#20010;&#30340;&#36718;&#23376;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v13" data-usfm="EZK.10.13"><span class="label">13</span><span class="content">&#25105;&#32819;&#20013;&#21548;&#35265;&#36825;&#20123;&#36718;&#23376;&#31216;&#20026;&#8220;&#26059;&#36716;&#30340;&#36718;&#8221;&#12290; </span></span><span class="verse v14" data-usfm="EZK.10.14"><span class="label">14</span><span class="content">&#22522;&#36335;&#20271;&#21508;&#26377;&#22235;&#24352;&#33080;&#65306;&#31532;&#19968;&#26159;&#22522;&#36335;&#20271;&#30340;&#33080;&#65292;&#31532;&#20108;&#26159;&#20154;&#30340;&#33080;&#65292;&#31532;&#19977;&#26159;&#29422;&#23376;&#30340;&#33080;&#65292;&#31532;&#22235;&#26159;&#40560;&#30340;&#33080;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.10.15"><span class="label">15</span><span class="content">&#22522;&#36335;&#20271;&#21319;&#19978;&#21435;&#20102;&#65307;&#36825;&#23601;&#26159;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#25152;&#30475;&#35265;&#30340;&#27963;&#29289;&#12290; </span></span><span class="verse v16" data-usfm="EZK.10.16"><span class="label">16</span><span class="content">&#22522;&#36335;&#20271;&#34892;&#36208;&#65292;&#36718;&#23376;&#20063;&#22312;&#26049;&#36793;&#34892;&#36208;&#12290;&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#65292;&#31163;&#22320;&#19978;&#21319;&#65292;&#36718;&#23376;&#20063;&#19981;&#36716;&#31163;&#20182;&#20204;&#30340;&#26049;&#36793;&#12290; </span></span><span class="verse v17" data-usfm="EZK.10.17"><span class="label">17</span><span class="content">&#22522;&#36335;&#20271;&#31449;&#20303;&#65292;&#36718;&#23376;&#20063;&#31449;&#20303;&#65307;&#22522;&#36335;&#20271;&#19978;&#21319;&#65292;&#36718;&#23376;&#20063;&#36319;&#30528;&#19978;&#21319;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#22312;&#36718;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.10.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#31163;&#24320;&#27583;&#30340;&#20837;&#21475;&#22788;&#65292;&#20572;&#22312;&#22522;&#36335;&#20271;&#20043;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="EZK.10.19"><span class="label">19</span><span class="content">&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#65292;&#22312;&#25105;&#30524;&#21069;&#31163;&#22320;&#19978;&#21319;&#65307;&#20182;&#20204;&#31163;&#21435;&#30340;&#26102;&#20505;&#65292;&#36718;&#23376;&#22312;&#26049;&#36793;&#65292;&#37117;&#20572;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#19996;&#38376;&#21475;&#12290;&#22312;&#20182;&#20204;&#19978;&#38754;&#26377;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#33635;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.10.20"><span class="label">20</span><span class="content">&#36825;&#26159;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#25152;&#35265;&#30340;&#27963;&#29289;&#65292;&#20182;&#20204;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#20043;&#19979;&#65307;&#22240;&#27492;&#25105;&#30693;&#36947;&#20182;&#20204;&#26159;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v21" data-usfm="EZK.10.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#21508;&#26377;&#22235;&#24352;&#33080;&#12289;&#22235;&#20010;&#32709;&#33152;&#65292;&#32709;&#33152;&#20197;&#19979;&#26377;&#20154;&#25163;&#30340;&#26679;&#24335;&#12290; </span></span><span class="verse v22" data-usfm="EZK.10.22"><span class="label">22</span><span class="content">&#33267;&#20110;&#20182;&#20204;&#33080;&#30340;&#27169;&#26679;&#65292;&#20197;&#21450;&#36523;&#20307;&#30340;&#24418;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#20197;&#21450;&#36523;&#20307;&#30340;&#24418;&#20687;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#27491;&#26159;&#25105;&#20174;&#21069;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#25152;&#30475;&#35265;&#30340;&#12290;&#20182;&#20204;&#21508;&#33258;&#24448;&#21069;&#30452;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
