<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19978;&#24093;&#26021;&#36131;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#26377;&#20960;&#20010;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#38271;&#32769;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#22352;&#22312;&#25105;&#38754;&#21069;&#12290; </span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#36825;&#20123;&#20154;&#22312;&#24515;&#20013;&#35774;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#20110;&#32618;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#25105;&#30495;&#30340;&#33021;&#35753;&#20182;&#20204;&#27714;&#38382;&#21527;&#65311; </span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#21578;&#35785;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#65292;&#20961;&#22312;&#24515;&#20013;&#35774;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#20110;&#32618;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#21364;&#26469;&#21040;&#20808;&#30693;&#37027;&#37324;&#30340;&#65292;&#25105;&#9472;&#32822;&#21644;&#21326;&#22312;&#20182;&#25152;&#27714;&#30340;&#20107;&#19978;&#65292;&#24517;&#22240;&#20182;&#25308;&#35768;&#22810;&#20598;&#20687;&#21521;&#20182;&#26045;&#34892;&#25253;&#24212;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#20182;...&#25253;&#24212;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#24517;&#25253;&#24212;&#37027;&#20123;&#24102;&#30528;&#35768;&#22810;&#20598;&#20687;&#26469;&#30340;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#20026;&#35201;&#22842;&#22238;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#24515;&#65292;&#20182;&#20204;&#20840;&#37117;&#25308;&#20598;&#20687;&#65292;&#19982;&#25105;&#30095;&#36828;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22238;&#36716;&#21543;&#65281;&#22238;&#36716;&#31163;&#24320;&#20320;&#20204;&#30340;&#20598;&#20687;&#65292;&#36716;&#33080;&#31163;&#24320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;&#8217; </span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#22240;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#65292;&#25110;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#20961;&#19982;&#25105;&#38548;&#32477;&#65292;&#22312;&#24515;&#20013;&#35774;&#31435;&#20598;&#20687;&#65292;&#25226;&#38519;&#33258;&#24049;&#20110;&#32618;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#38754;&#21069;&#65292;&#21364;&#26469;&#21040;&#20808;&#30693;&#37027;&#37324;&#65292;&#35201;&#20026;&#33258;&#24049;&#30340;&#20107;&#27714;&#38382;&#25105;&#30340;&#65292;&#25105;&#9472;&#32822;&#21644;&#21326;&#24517;&#20146;&#33258;&#25253;&#24212;&#20182;&#12290; </span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#20351;&#20182;&#25104;&#20026;&#35686;&#25106;&#21644;&#31505;&#26564;&#65292;&#24182;&#19988;&#25105;&#35201;&#25226;&#20182;&#20174;&#25105;&#27665;&#20013;&#21098;&#38500;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#20808;&#30693;&#33509;&#34987;&#39575;&#35828;&#20102;&#19968;&#21477;&#39044;&#35328;&#65292;&#26159;&#25105;&#9472;&#32822;&#21644;&#21326;&#39575;&#20102;&#37027;&#20808;&#30693;&#65292;&#25105;&#35201;&#20280;&#25163;&#25915;&#20987;&#20182;&#65292;&#25226;&#20182;&#20174;&#25105;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#28781;&#12290; </span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#20808;&#30693;&#30340;&#32618;&#23421;&#21644;&#27714;&#38382;&#20043;&#20154;&#30340;&#32618;&#23421;&#37117;&#19968;&#26679;&#65292; </span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#19981;&#20877;&#36208;&#36855;&#31163;&#24320;&#25105;&#65292;&#20063;&#19981;&#20877;&#22240;&#21508;&#26679;&#30340;&#32618;&#36807;&#29623;&#27745;&#33258;&#24049;&#65292;&#21364;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#20316;&#20182;&#20204;&#30340;&#19978;&#24093;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#25386;&#20122;&#12289;&#20294;&#20197;&#29702;&#12289;&#32422;&#20271;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#33509;&#26377;&#19968;&#22269;&#29359;&#32618;&#24178;&#29359;&#25105;&#65292;&#25105;&#20063;&#20280;&#25163;&#25915;&#20987;&#23427;&#65292;&#26029;&#32477;&#20182;&#20204;&#31918;&#39135;&#30340;&#20379;&#24212;&#65292;&#20351;&#39269;&#33618;&#20020;&#21040;&#37027;&#22320;&#65292;&#23558;&#20154;&#19982;&#29298;&#30044;&#20174;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#34429;&#26377;</span><span class="pn"><span class="content">&#25386;&#20122;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32422;&#20271;</span></span><span class="content">&#36825;&#19977;&#20154;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#20041;&#25937;&#33258;&#24049;&#30340;&#21629;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#25105;&#33509;&#20351;&#24694;&#20861;&#32463;&#36807;&#37027;&#22320;&#65292;&#22823;&#32902;&#36418;&#36495;&#65292;&#20351;&#22320;&#33618;&#20937;&#65292;&#20197;&#33268;&#22240;&#36825;&#20123;&#20861;&#65292;&#20154;&#37117;&#19981;&#24471;&#32463;&#36807;&#65307; </span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#34429;&#26377;&#36825;&#19977;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#19981;&#33021;&#25937;&#20799;&#23376;&#22899;&#20799;&#65292;&#21482;&#26377;&#20182;&#20204;&#33258;&#24049;&#21487;&#20197;&#24471;&#25937;&#65292;&#37027;&#22320;&#20173;&#28982;&#33618;&#20937;&#12290; </span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#25110;&#32773;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#37027;&#22320;&#65292;&#35828;&#65306;&#8216;&#35753;&#20992;&#21073;&#31359;&#36234;&#37027;&#22320;&#8217;&#65292;&#20197;&#33268;&#25105;&#25226;&#20154;&#19982;&#29298;&#30044;&#20174;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#34429;&#26377;&#36825;&#19977;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#19981;&#33021;&#25937;&#20799;&#23376;&#22899;&#20799;&#65292;&#21482;&#26377;&#20182;&#20204;&#33258;&#24049;&#21487;&#20197;&#24471;&#25937;&#12290; </span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#25110;&#32773;&#25105;&#21483;&#30239;&#30123;&#27969;&#34892;&#37027;&#22320;&#65292;&#25226;&#25105;&#30340;&#24868;&#24594;&#24102;&#30528;&#34880;&#20542;&#22312;&#20854;&#20013;&#65292;&#22909;&#20351;&#20154;&#19982;&#29298;&#30044;&#20174;&#20854;&#20013;&#21098;&#38500;&#65307; </span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#34429;&#26377;</span><span class="pn"><span class="content">&#25386;&#20122;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32422;&#20271;</span></span><span class="content">&#22312;&#37027;&#37324;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#19981;&#33021;&#25937;&#20799;&#23376;&#22899;&#20799;&#65292;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#20041;&#25937;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#33509;&#23558;&#36825;&#22235;&#26679;&#22823;&#28798;&#65292;&#23601;&#26159;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#24694;&#20861;&#12289;&#30239;&#30123;&#38477;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#23558;&#20154;&#19982;&#29298;&#30044;&#20174;&#20854;&#20013;&#21098;&#38500;&#65292;&#23682;&#19981;&#26159;&#26356;&#20005;&#37325;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65292;&#22312;&#37027;&#37324;&#24517;&#26377;&#24184;&#20813;&#20110;&#38590;&#30340;&#20154;&#24102;&#30528;&#20799;&#23376;&#22899;&#20799;&#65307;&#30475;&#21738;&#65292;&#20182;&#20204;&#26469;&#21040;&#20320;&#20204;&#36825;&#37324;&#65307;&#20320;&#20204;&#30475;&#35265;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#23601;&#20250;&#22240;&#25105;&#38477;&#32473;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#28798;&#31096;&#65292;&#22240;&#25105;&#38477;&#32473;&#23427;&#30340;&#19968;&#20999;&#65292;&#24471;&#21040;&#23433;&#24944;&#12290; </span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#22240;&#30475;&#35265;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#24471;&#21040;&#23433;&#24944;&#65292;&#23601;&#20250;&#30693;&#36947;&#25105;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25152;&#20570;&#30340;&#24182;&#38750;&#27627;&#26080;&#32536;&#25925;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
