<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch1" data-usfm="EZK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#30340;&#31532;&#19968;&#20010;&#24322;&#35937;</span></div><div class="r"><span class="heading">&#65288;1&#65294;1&#65293;7&#65294;27&#65289;</span></div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#23453;&#24231;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.1.1"><span class="label">1</span><span class="content">&#22312;&#19977;&#21313;&#24180;&#22235;&#26376;&#21021;&#20116;&#65292;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#34987;&#25523;&#30340;&#20154;&#24403;&#20013;&#65292;&#37027;&#26102;&#22825;&#24320;&#20102;&#65292;&#25105;&#30475;&#35265;&#19978;&#24093;&#30340;&#24322;&#35937;&#12290; </span></span><span class="verse v2" data-usfm="EZK.1.2"><span class="label">2</span><span class="content">&#27491;&#26159;</span><span class="pn"><span class="content">&#32422;&#38597;&#26020;</span></span><span class="content">&#29579;&#34987;&#25523;&#30340;&#31532;&#20116;&#24180;&#22235;&#26376;&#21021;&#20116;&#65292; </span></span><span class="verse v3" data-usfm="EZK.1.3"><span class="label">3</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#20154;&#20043;&#22320;&#30340;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#29305;&#22320;&#20020;&#21040;</span><span class="pn"><span class="content">&#24067;&#35199;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#20197;&#35199;&#32467;</span></span><span class="content">&#31085;&#21496;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.1.4"><span class="label">4</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#30475;&#21738;&#65292;&#29378;&#39118;&#20174;&#21271;&#26041;&#21038;&#26469;&#65292;&#26377;&#19968;&#26421;&#22823;&#20113;&#38378;&#28865;&#30528;&#28779;&#65292;&#21608;&#22260;&#26377;&#20809;&#36745;&#65292;&#20854;&#20013;&#30340;&#28779;&#22909;&#20687;&#38378;&#32768;&#30340;&#37329;&#23646;&#65307; </span></span><span class="verse v5" data-usfm="EZK.1.5"><span class="label">5</span><span class="content">&#21448;&#20174;&#20854;&#20013;&#26174;&#20986;&#22235;&#20010;&#27963;&#29289;&#30340;&#24418;&#20687;&#12290;&#20182;&#20204;&#30340;&#24418;&#29366;&#26159;&#36825;&#26679;&#65306;&#26377;&#20154;&#30340;&#24418;&#20687;&#65292; </span></span><span class="verse v6" data-usfm="EZK.1.6"><span class="label">6</span><span class="content">&#21508;&#26377;&#22235;&#24352;&#33080;&#65292;&#22235;&#20010;&#32709;&#33152;&#12290; </span></span><span class="verse v7" data-usfm="EZK.1.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#30340;&#33151;&#26159;&#30452;&#30340;&#65292;&#33050;&#25484;&#22909;&#20687;&#29275;&#29322;&#30340;&#36420;&#65292;&#28799;&#28866;&#22914;&#30952;&#20142;&#30340;&#38108;&#12290; </span></span><span class="verse v8" data-usfm="EZK.1.8"><span class="label">8</span><span class="content">&#22312;&#22235;&#38754;&#30340;&#32709;&#33152;&#20197;&#19979;&#26377;&#20154;&#30340;&#25163;&#12290;&#36825;&#22235;&#20010;&#27963;&#29289;&#30340;&#33080;&#21644;&#32709;&#33152;&#26159;&#36825;&#26679;&#65306; </span></span><span class="verse v9" data-usfm="EZK.1.9"><span class="label">9</span><span class="content">&#32709;&#33152;&#24444;&#27492;&#30456;&#25509;&#65292;&#34892;&#36208;&#26102;&#24182;&#19981;&#36716;&#24367;&#65292;&#21508;&#33258;&#24448;&#21069;&#30452;&#34892;&#12290; </span></span><span class="verse v10" data-usfm="EZK.1.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#33080;&#30340;&#24418;&#20687;&#65306;&#22235;&#20010;&#27963;&#29289;&#21508;&#26377;&#20154;&#30340;&#33080;&#65292;&#21491;&#38754;&#26377;&#29422;&#23376;&#30340;&#33080;&#65292;&#24038;&#38754;&#26377;&#29275;&#30340;&#33080;&#65292;&#20063;&#26377;&#40560;&#30340;&#33080;&#65307; </span></span><span class="verse v11" data-usfm="EZK.1.11"><span class="label">11</span><span class="content">&#36825;&#23601;&#26159;&#20182;&#20204;&#30340;&#33080;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#36825;&#23601;&#26159;&#20182;&#20204;&#30340;&#33080;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#20182;&#20204;&#30340;&#32709;&#33152;&#21521;&#19978;&#24352;&#24320;&#65292;&#21508;&#26377;&#20004;&#20010;&#32709;&#33152;&#24444;&#27492;&#30456;&#25509;&#65292;&#29992;&#21478;&#22806;&#20004;&#20010;&#32709;&#33152;&#36974;&#20307;&#12290; </span></span><span class="verse v12" data-usfm="EZK.1.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#21508;&#33258;&#24448;&#21069;&#30452;&#34892;&#12290;&#28789;&#24448;&#21738;&#37324;&#21435;&#65292;&#20182;&#20204;&#23601;&#24448;&#21738;&#37324;&#21435;&#65292;&#34892;&#36208;&#26102;&#24182;&#19981;&#36716;&#24367;&#12290; </span></span><span class="verse v13" data-usfm="EZK.1.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#22235;&#27963;&#29289;&#30340;&#24418;&#20687;&#65292;&#23601;&#22914;&#28903;&#30528;&#28779;&#28845;&#30340;&#24418;&#29366;&#65292;&#21448;&#22914;&#28779;&#25226;&#30340;&#24418;&#29366;&#12290;&#26377;&#28779;&#22312;&#22235;&#27963;&#29289;&#20013;&#38388;&#26469;&#22238;&#31227;&#21160;&#65292;&#36825;&#28779;&#26377;&#20809;&#36745;&#65292;&#20174;&#28779;&#20013;&#21457;&#20986;&#38378;&#30005;&#12290; </span></span><span class="verse v14" data-usfm="EZK.1.14"><span class="label">14</span><span class="content">&#36825;&#20123;&#27963;&#29289;&#24448;&#26469;&#22868;&#36208;&#65292;&#22909;&#20687;&#30005;&#20809;&#19968;&#38378;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.1.15"><span class="label">15</span><span class="content">&#25105;&#35266;&#30475;&#27963;&#29289;&#65292;&#30475;&#21738;&#65292;&#26377;&#22235;&#24352;&#33080;&#30340;&#27963;&#29289;&#26049;&#36793;&#21508;&#26377;&#19968;&#20010;&#36718;&#23376;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="EZK.1.16"><span class="label">16</span><span class="content">&#36718;&#23376;&#30340;&#24418;&#29366;&#32467;&#26500;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#32467;&#26500;&#8221;&#12290;</span></span></span><span class="content">&#22909;&#20687;&#32768;&#30524;&#30340;&#27700;&#33485;&#29577;&#12290;&#22235;&#36718;&#37117;&#26159;&#19968;&#20010;&#26679;&#24335;&#65292;&#24418;&#29366;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#24418;&#29366;&#8221;&#12290;</span></span></span><span class="content">&#32467;&#26500;&#22909;&#20687;&#36718;&#20013;&#22871;&#36718;&#12290; </span></span><span class="verse v17" data-usfm="EZK.1.17"><span class="label">17</span><span class="content">&#36718;&#23376;&#34892;&#36208;&#30340;&#26102;&#20505;&#65292;&#21521;&#22235;&#26041;&#30452;&#34892;&#65292;&#34892;&#36208;&#26102;&#24182;&#19981;&#36716;&#24367;&#12290; </span></span><span class="verse v18" data-usfm="EZK.1.18"><span class="label">18</span><span class="content">&#33267;&#20110;&#36718;&#22280;&#65292;&#39640;&#32780;&#21487;&#30031;&#65307;&#22235;&#20010;&#36718;&#22280;&#21608;&#22260;&#24067;&#28385;&#30524;&#30555;&#12290; </span></span><span class="verse v19" data-usfm="EZK.1.19"><span class="label">19</span><span class="content">&#27963;&#29289;&#34892;&#36208;&#65292;&#36718;&#23376;&#20063;&#22312;&#26049;&#36793;&#34892;&#36208;&#65307;&#27963;&#29289;&#31163;&#22320;&#19978;&#21319;&#65292;&#36718;&#23376;&#20063;&#19978;&#21319;&#12290; </span></span><span class="verse v20" data-usfm="EZK.1.20"><span class="label">20</span><span class="content">&#28789;&#24448;&#21738;&#37324;&#21435;&#65292;&#27963;&#29289;&#23601;&#24448;&#21738;&#37324;&#21435;&#65307;&#36718;&#23376;&#22312;&#27963;&#29289;&#26049;&#36793;&#19978;&#21319;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#22312;&#36718;&#20013;&#12290; </span></span><span class="verse v21" data-usfm="EZK.1.21"><span class="label">21</span><span class="content">&#27963;&#29289;&#34892;&#36208;&#65292;&#36718;&#23376;&#20063;&#34892;&#36208;&#65307;&#27963;&#29289;&#31449;&#20303;&#65292;&#36718;&#23376;&#20063;&#31449;&#20303;&#65307;&#27963;&#29289;&#31163;&#22320;&#19978;&#21319;&#65292;&#36718;&#23376;&#20063;&#22312;&#26049;&#36793;&#19978;&#21319;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#22312;&#36718;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.1.22"><span class="label">22</span><span class="content">&#27963;&#29289;&#30340;&#22836;&#19978;&#38754;&#26377;&#31353;&#33485;&#30340;&#24418;&#20687;&#65292;&#20687;&#32768;&#30524;&#24778;&#20154;&#30340;&#27700;&#26230;&#65292;&#38138;&#24352;&#22312;&#27963;&#29289;&#30340;&#22836;&#39030;&#19978;&#12290; </span></span><span class="verse v23" data-usfm="EZK.1.23"><span class="label">23</span><span class="content">&#31353;&#33485;&#20043;&#19979;&#65292;&#27963;&#29289;&#30340;&#32709;&#33152;&#20280;&#30452;&#65292;&#24444;&#27492;&#30456;&#23545;&#65292;&#27599;&#20010;&#27963;&#29289;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#20303;&#33258;&#24049;&#65307;&#27599;&#20010;&#27963;&#29289;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#20303;&#33258;&#24049;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21644;&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#31532;&#20108;&#27425;&#30340;&#8220;&#27599;&#20010;&#27963;&#29289;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#20303;&#33258;&#24049;&#8221;&#12290;</span></span></span><span class="content"> &#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v24" data-usfm="EZK.1.24"><span class="label">24</span><span class="content">&#27963;&#29289;&#34892;&#36208;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#32709;&#33152;&#30340;&#21709;&#22768;&#65292;&#20687;&#22823;&#27700;&#30340;&#22768;&#38899;&#65292;&#20687;&#20840;&#33021;&#32773;&#30340;&#22768;&#38899;&#65292;&#21448;&#20687;&#20891;&#38431;&#38393;&#21700;&#30340;&#22768;&#38899;&#12290;&#27963;&#29289;&#31449;&#20303;&#30340;&#26102;&#20505;&#65292;&#32709;&#33152;&#22402;&#19979;&#12290; </span></span><span class="verse v25" data-usfm="EZK.1.25"><span class="label">25</span><span class="content">&#22312;&#20182;&#20204;&#22836;&#19978;&#30340;&#31353;&#33485;&#20043;&#19978;&#26377;&#22768;&#38899;&#12290;&#20182;&#20204;&#31449;&#20303;&#30340;&#26102;&#20505;&#65292;&#32709;&#33152;&#22402;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EZK.1.26"><span class="label">26</span><span class="content">&#22312;&#20182;&#20204;&#22836;&#19978;&#30340;&#31353;&#33485;&#20043;&#19978;&#26377;&#23453;&#24231;&#30340;&#24418;&#20687;&#65292;&#20223;&#20315;&#34013;&#23453;&#30707;&#30340;&#26679;&#23376;&#65307;&#23453;&#24231;&#30340;&#24418;&#20687;&#19978;&#26041;&#26377;&#20223;&#20315;&#20154;&#30340;&#26679;&#23376;&#30340;&#24418;&#20687;&#12290; </span></span><span class="verse v27" data-usfm="EZK.1.27"><span class="label">27</span><span class="content">&#25105;&#35265;&#20182;&#30340;&#33136;&#20197;&#19978;&#26377;&#20223;&#20315;&#38378;&#32768;&#30340;&#37329;&#23646;&#65292;&#21608;&#22260;&#26377;&#20223;&#20315;&#28779;&#30340;&#24418;&#29366;&#65292;&#21448;&#35265;&#20182;&#30340;&#33136;&#20197;&#19979;&#26377;&#20223;&#20315;&#28779;&#30340;&#24418;&#29366;&#65292;&#21608;&#22260;&#20063;&#26377;&#20809;&#36745;&#12290; </span></span><span class="verse v28" data-usfm="EZK.1.28"><span class="label">28</span><span class="content">&#19979;&#38632;&#30340;&#26085;&#23376;&#65292;&#20113;&#20013;&#24425;&#34425;&#30340;&#24418;&#29366;&#24590;&#26679;&#65292;&#21608;&#22260;&#20809;&#36745;&#30340;&#24418;&#29366;&#20063;&#26159;&#24590;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EZK.1.28"><span class="content">&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#33635;&#32768;&#24418;&#20687;&#30340;&#26679;&#24335;&#65292;&#25105;&#19968;&#30475;&#35265;&#23601;&#33080;&#20239;&#20110;&#22320;&#12290;&#25105;&#21448;&#21548;&#35265;&#19968;&#20301;&#35828;&#35805;&#32773;&#30340;&#22768;&#38899;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
