<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26021;&#36131;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#35828;&#39044;&#35328;&#65292;&#25915;&#20987;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#35828;&#39044;&#35328;&#30340;&#20808;&#30693;&#65292;&#23545;&#37027;&#20123;&#38543;&#24515;&#35828;&#39044;&#35328;&#30340;&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#24403;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8217;&#8221; </span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#31096;&#21705;&#65281;&#37027;&#20123;&#24858;&#39037;&#30340;&#20808;&#30693;&#65292;&#38543;&#20174;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#21364;&#19968;&#26080;&#25152;&#35265; </span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#20320;&#30340;&#20808;&#30693;&#22909;&#20687;&#24223;&#22687;&#20013;&#30340;&#29392;&#29432;&#65292; </span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">&#27809;&#26377;&#19978;&#21435;&#22581;&#20303;&#32570;&#21475;&#65292;&#20063;&#27809;&#26377;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#37325;&#20462;&#22478;&#22681;&#65292;&#20351;&#23427;&#22312;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#26469;&#20020;&#26102;&#65292;&#21487;&#20197;&#22312;&#25112;&#20105;&#20013;&#31449;&#24471;&#20303;&#12290; </span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#30340;&#26159;&#34394;&#20551;&#65292;&#26159;&#35854;&#35784;&#30340;&#21344;&#21340;&#65292;&#35828;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#65307;&#20854;&#23454;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#20204;&#65292;&#20182;&#20204;&#21364;&#25351;&#26395;&#37027;&#35805;&#24517;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#26159;&#35265;&#20102;&#34394;&#20551;&#30340;&#24322;&#35937;&#21527;&#65311;&#23682;&#19981;&#26159;&#35828;&#20102;&#35854;&#35784;&#30340;&#21344;&#21340;&#21527;&#65311;&#20320;&#20204;&#35828;&#65292;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#65292;&#20854;&#23454;&#25105;&#27809;&#26377;&#35828;&#36807;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#22240;&#20320;&#20204;&#35828;&#30340;&#26159;&#34394;&#20551;&#65292;&#35265;&#30340;&#26159;&#35854;&#35784;&#65292;&#25152;&#20197;&#65292;&#30475;&#21738;&#65292;&#25105;&#35201;&#25932;&#23545;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#25163;&#24517;&#25915;&#20987;&#37027;&#35265;&#34394;&#20551;&#24322;&#35937;&#12289;&#29992;&#35854;&#35784;&#21344;&#21340;&#30340;&#20808;&#30693;&#65292;&#20182;&#20204;&#24517;&#19981;&#21015;&#22312;&#25105;&#30334;&#22995;&#30340;&#20250;&#20013;&#65292;&#19981;&#24405;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#21517;&#20876;&#19978;&#65292;&#20063;&#19981;&#33021;&#36827;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#35825;&#24785;&#25105;&#30340;&#30334;&#22995;&#65292;&#35828;&#65306;&#8216;&#24179;&#23433;&#65281;&#8217;&#20854;&#23454;&#27809;&#26377;&#24179;&#23433;&#65292;&#23601;&#20687;&#26377;&#20154;&#31569;&#22681;&#22721;&#65292;&#30475;&#21738;&#65292;&#20182;&#20204;&#20498;&#21435;&#31881;&#21047;&#23427;&#12290; </span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;&#37027;&#20123;&#31881;&#21047;&#30340;&#20154;&#35828;&#65306;&#8216;&#22681;&#35201;&#20498;&#22604;&#65292;&#26292;&#38632;&#28459;&#36807;&#12290;&#20320;&#20204;&#22823;&#20912;&#38649;&#21834;&#65292;&#35201;&#38477;&#19979;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;...&#38477;&#19979;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#25105;&#35201;&#38477;&#19979;&#22823;&#20912;&#38649;&#8221;&#12290;</span></span></span><span class="content"> &#65292;&#29378;&#39118;&#35201;&#21561;&#35010;&#36825;&#22681;&#12290;&#8217; </span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">&#30475;&#21738;&#65292;&#36825;&#22681;&#20498;&#22604;&#65292;&#20154;&#23682;&#19981;&#26159;&#35201;&#38382;&#20320;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#25152;&#31881;&#21047;&#30340;&#22312;&#21738;&#37324;&#21602;&#65311;&#8217;&#8221; </span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#25105;&#35201;&#21457;&#24594;&#65292;&#20351;&#29378;&#39118;&#21561;&#35010;&#23427;&#65292;&#22312;&#24594;&#20013;&#20196;&#26292;&#38632;&#28459;&#36807;&#65292;&#21448;&#21457;&#24594;&#38477;&#19979;&#22823;&#20912;&#38649;&#65292;&#27585;&#22351;&#23427;&#12290; </span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#36825;&#26679;&#25286;&#27585;&#20320;&#20204;&#37027;&#31881;&#39280;&#30340;&#22681;&#65292;&#25226;&#23427;&#22839;&#20026;&#24179;&#22320;&#65292;&#20197;&#33268;&#26681;&#22522;&#38706;&#20986;&#65307;&#22681;&#19968;&#20498;&#22604;&#65292;&#20320;&#20204;&#20063;&#35201;&#22312;&#20854;&#20013;&#28781;&#20129;&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v15" data-usfm="EZK.13.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#23545;&#22681;&#21644;&#31881;&#21047;&#23427;&#30340;&#20154;&#21457;&#23613;&#25105;&#30340;&#24868;&#24594;&#65292;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#20182;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#35201;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#22681;&#27809;&#26377;&#20102;&#65281;&#31881;&#21047;&#23427;&#30340;&#20154;&#20063;&#27809;&#26377;&#20102;&#65281;&#8217; </span></span><span class="verse v16" data-usfm="EZK.13.16"><span class="label">16</span><span class="content">&#36825;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20808;&#30693;&#65292;&#20182;&#20204;&#25351;&#30528;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#35828;&#39044;&#35328;&#65292;&#35265;&#21040;&#36825;&#22478;&#24179;&#23433;&#30340;&#24322;&#35937;&#65292;&#20854;&#23454;&#27809;&#26377;&#24179;&#23433;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#26021;&#36131;&#20551;&#30340;&#22899;&#20808;&#30693;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.13.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#35201;&#38754;&#21521;&#20320;&#30334;&#22995;&#20013;&#38543;&#24515;&#35828;&#39044;&#35328;&#30340;&#22919;&#22899;&#20204;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#22905;&#20204;&#65292; </span></span><span class="verse v18" data-usfm="EZK.13.18"><span class="label">18</span><span class="content">&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8216;&#36825;&#20123;&#22919;&#22899;&#26377;&#31096;&#20102;&#65281;&#22905;&#20204;&#20026;&#20247;&#20154;&#30340;&#25163;&#33109;&#32541;&#39537;&#37034;&#24102;&#65292;&#26367;&#36523;&#26448;&#39640;&#30702;&#19981;&#21516;&#30340;&#20154;&#20570;&#22836;&#24062;&#65292;&#20026;&#35201;&#29454;&#21462;&#20154;&#30340;&#24615;&#21629;&#12290;&#38590;&#36947;&#20320;&#20204;&#35201;&#29454;&#21462;&#25105;&#30334;&#22995;&#30340;&#24615;&#21629;&#65292;&#20351;&#33258;&#24049;&#23384;&#27963;&#21527;&#65311; </span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20026;&#20960;&#25226;&#22823;&#40614;&#12289;&#20960;&#22359;&#39292;&#65292;&#22312;&#25105;&#30340;&#30334;&#22995;&#20013;&#20149;&#28174;&#25105;&#65292;&#23545;&#37027;&#32943;&#21548;&#35854;&#35328;&#30340;&#30334;&#22995;&#35828;&#35854;&#35328;&#65292;&#35753;&#19981;&#35813;&#27515;&#30340;&#20154;&#27515;&#65292;&#35753;&#19981;&#35813;&#27963;&#30340;&#20154;&#27963;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#23545;&#20184;&#20320;&#20204;&#37027;&#29992;&#20197;&#29454;&#21462;&#20154;&#65292;&#22914;&#29454;&#39134;&#40479;&#33324;&#30340;&#39537;&#37034;&#24102;&#12290;&#25105;&#35201;&#25226;&#39537;&#37034;&#24102;&#20174;&#20320;&#20204;&#30340;&#25163;&#33109;&#25199;&#21435;&#65292;&#37322;&#25918;&#37027;&#20123;&#22914;&#39134;&#40479;&#34987;&#20320;&#20204;&#29454;&#21462;&#30340;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#25105;&#20063;&#24517;&#25749;&#35010;&#20320;&#20204;&#30340;&#22836;&#24062;&#65292;&#25937;&#25105;&#30334;&#22995;&#33073;&#31163;&#20320;&#20204;&#30340;&#25163;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#34987;&#29454;&#21462;&#65292;&#33853;&#22312;&#20320;&#20204;&#25163;&#20013;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">&#25105;&#26410;&#26366;&#20351;&#20041;&#20154;&#20260;&#24515;&#65292;&#20320;&#20204;&#21364;&#20197;&#35854;&#35805;&#20351;&#20182;&#20260;&#24515;&#65292;&#19988;&#21448;&#22362;&#22266;&#24694;&#20154;&#30340;&#25163;&#65292;&#19981;&#20351;&#20182;&#22238;&#36716;&#31163;&#24320;&#24694;&#36947;&#24471;&#20197;&#23384;&#27963;&#12290; </span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24517;&#19981;&#20877;&#30475;&#35265;&#34394;&#20551;&#30340;&#24322;&#35937;&#65292;&#20063;&#19981;&#20877;&#34892;&#21344;&#21340;&#30340;&#20107;&#65307;&#25105;&#35201;&#25937;&#25105;&#30340;&#30334;&#22995;&#33073;&#31163;&#20320;&#20204;&#30340;&#25163;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
