<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#20320;&#25152;&#24471;&#21040;&#30340;&#65292;&#21507;&#19979;&#36825;&#20070;&#21367;&#65307;&#28982;&#21518;&#35201;&#21435;&#65292;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#23459;&#35762;&#12290;&#8221; </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#25105;&#24352;&#24320;&#20102;&#21475;&#65292;&#20182;&#23601;&#20351;&#25105;&#21507;&#36825;&#20070;&#21367;&#12290; </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#25105;&#25152;&#36176;&#32473;&#20320;&#30340;&#36825;&#20070;&#21367;&#65292;&#22622;&#28385;&#20320;&#30340;&#32922;&#33145;&#12290;&#8221;&#25105;&#23601;&#21507;&#20102;&#65292;&#21475;&#20013;&#35273;&#24471;&#20854;&#29980;&#22914;&#34588;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#20204;&#20256;&#35762;&#25105;&#30340;&#35805;&#12290; </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#20320;&#22857;&#24046;&#36963;&#19981;&#26159;&#24448;&#37027;&#35828;&#35805;&#33392;&#28073;&#12289;&#35328;&#35821;&#38590;&#25026;&#30340;&#27665;&#37027;&#37324;&#65292;&#32780;&#26159;&#24448;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21435;&#65307; </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#20320;&#19981;&#26159;&#24448;&#37027;&#35828;&#35805;&#33392;&#28073;&#12289;&#35328;&#35821;&#38590;&#25026;&#30340;&#35768;&#22810;&#27665;&#26063;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#30340;&#35805;&#20320;&#19981;&#25026;&#12290;&#28982;&#32780;&#65292;&#25105;&#33509;&#24046;&#20320;&#24448;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#20250;&#21548;&#20174;&#20320;&#12290; </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21364;&#19981;&#32943;&#21548;&#20174;&#20320;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#32943;&#21548;&#20174;&#25105;&#65307;&#21407;&#26469;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#26159;&#39069;&#22836;&#22362;&#30828;&#12289;&#24515;&#37324;&#21018;&#24846;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20351;&#20320;&#30340;&#33080;&#22362;&#30828;&#65292;&#23545;&#25239;&#20182;&#20204;&#30340;&#33080;&#65307;&#20351;&#20320;&#30340;&#39069;&#22836;&#22362;&#30828;&#65292;&#23545;&#25239;&#20182;&#20204;&#30340;&#39069;&#22836;&#12290; </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#25105;&#20351;&#20320;&#30340;&#39069;&#22836;&#20687;&#37329;&#21018;&#30707;&#65292;&#27604;&#28779;&#30707;&#26356;&#22362;&#30828;&#12290;&#20182;&#20204;&#34429;&#26159;&#24726;&#36870;&#20043;&#23478;&#65292;&#20294;&#20320;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#30340;&#33080;&#33394;&#32780;&#24778;&#24822;&#12290;&#8221; </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#23545;&#20320;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20320;&#24515;&#37324;&#35201;&#39046;&#20250;&#65292;&#32819;&#26421;&#35201;&#21548;&#12290; </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#35201;&#21040;&#34987;&#25523;&#30340;&#20154;&#65292;&#21040;&#20320;&#26412;&#22269;&#30334;&#22995;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#25110;&#21548;&#65292;&#25110;&#19981;&#21548;&#65292;&#20320;&#35201;&#23545;&#20182;&#20204;&#23459;&#35762;&#65292;&#21578;&#35785;&#20182;&#20204;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#28789;&#23558;&#25105;&#20030;&#36215;&#65292;&#25105;&#23601;&#21548;&#35265;&#22312;&#25105;&#36523;&#21518;&#26377;&#26497;&#22823;&#38663;&#21160;&#30340;&#22768;&#38899;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#65292;&#20174;&#20182;&#25152;&#22312;&#20043;&#22788;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#8221; </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#26377;&#27963;&#29289;&#30340;&#32709;&#33152;&#30456;&#30896;&#30340;&#22768;&#38899;&#65292;&#20063;&#26377;&#27963;&#29289;&#26049;&#36793;&#36718;&#23376;&#30340;&#22768;&#38899;&#65292;&#26159;&#26497;&#22823;&#38663;&#21160;&#30340;&#22768;&#38899;&#12290; </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#28789;&#23558;&#25105;&#20030;&#36215;&#65292;&#24102;&#30528;&#25105;&#36208;&#12290;&#25105;&#23601;&#21435;&#20102;&#65292;&#21313;&#20998;&#33510;&#24700;&#65292;&#25105;&#30340;&#28789;&#28779;&#28909;&#65307;&#32822;&#21644;&#21326;&#30340;&#25163;&#37325;&#37325;&#22320;&#25353;&#22312;&#25105;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#25105;&#23601;&#26469;&#21040;</span><span class="pn"><span class="content">&#25552;&#21202;&#65294;&#20122;&#27605;</span></span><span class="content">&#37027;&#20123;&#20303;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#34987;&#25523;&#30340;&#20154;&#37027;&#37324;&#65292;&#21040;&#20182;&#20204;&#20303;&#30340;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21040;&#20182;&#20204;&#20303;&#30340;&#22320;&#26041;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#25105;&#23601;&#20303;&#22312;&#20182;&#20204;&#20303;&#30340;&#22320;&#26041;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#20182;&#20204;&#20013;&#38388;&#24778;&#24853;&#22320;&#22352;&#20102;&#19971;&#26085;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#27966;&#20197;&#35199;&#32467;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;33&#65294;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#36807;&#20102;&#19971;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#23432;&#26395;&#32773;&#65292;&#25152;&#20197;&#20320;&#35201;&#21548;&#25105;&#21475;&#20013;&#30340;&#35805;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20204;&#12290; </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#25105;&#20309;&#26102;&#25351;&#30528;&#24694;&#20154;&#35828;&#65306;&#8216;&#20182;&#24517;&#35201;&#27515;&#8217;&#65307;&#20320;&#33509;&#19981;&#35686;&#25106;&#20182;&#65292;&#20063;&#19981;&#21149;&#21578;&#20182;&#65292;&#20351;&#20182;&#31163;&#24320;&#24694;&#34892;&#65292;&#25327;&#25937;&#20182;&#30340;&#24615;&#21629;&#65292;&#36825;&#24694;&#20154;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65307;&#25105;&#21364;&#35201;&#20174;&#20320;&#25163;&#37324;&#35752;&#20182;&#30340;&#34880;&#20538;&#12290; </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#24694;&#20154;&#65292;&#20182;&#20173;&#19981;&#36716;&#31163;&#32618;&#24694;&#65292;&#20063;&#19981;&#31163;&#24320;&#24694;&#34892;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#20320;&#21364;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290; </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#20041;&#20154;&#33509;&#36716;&#31163;&#20182;&#30340;&#20041;&#32780;&#20316;&#24694;&#65292;&#25105;&#35201;&#25226;&#32458;&#33050;&#30707;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#24517;&#27515;&#20129;&#65307;&#22240;&#20320;&#27809;&#26377;&#35686;&#25106;&#20182;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#20013;&#65292;&#20182;&#32032;&#26469;&#25152;&#34892;&#30340;&#20041;&#19981;&#34987;&#35760;&#24565;&#65307;&#25105;&#21364;&#35201;&#20174;&#20320;&#25163;&#37324;&#35752;&#20182;&#30340;&#34880;&#20538;&#12290; </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#20041;&#20154;&#65292;&#20351;&#20182;&#19981;&#29359;&#32618;&#65292;&#20182;&#23601;&#19981;&#29359;&#32618;&#65307;&#20182;&#22240;&#39046;&#21463;&#35686;&#25106;&#23601;&#24517;&#23384;&#27963;&#65292;&#20320;&#20063;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#26242;&#25104;&#21713;&#24052;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#22312;&#37027;&#37324;&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#12290;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#21040;&#24179;&#21407;&#21435;&#65292;&#25105;&#35201;&#22312;&#37027;&#37324;&#21644;&#20320;&#35828;&#35805;&#12290;&#8221; </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#25105;&#36215;&#26469;&#65292;&#21040;&#24179;&#21407;&#21435;&#65292;&#30475;&#21738;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20572;&#22312;&#37027;&#37324;&#65292;&#27491;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#25152;&#35265;&#21040;&#30340;&#19968;&#26679;&#65292;&#25105;&#23601;&#33080;&#20239;&#20110;&#22320;&#12290; </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#28789;&#36827;&#20837;&#25105;&#37324;&#38754;&#65292;&#20351;&#25105;&#31449;&#36215;&#26469;&#12290;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#36827;&#23627;&#37324;&#21435;&#65292;&#25226;&#38376;&#20851;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#20320;&#65292;&#20154;&#23376;&#65292;&#30475;&#21738;&#65292;&#20154;&#35201;&#29992;&#32499;&#32034;&#25414;&#32465;&#20320;&#65292;&#20351;&#20320;&#19981;&#33021;&#20986;&#21435;&#21040;&#20182;&#20204;&#20013;&#38388;&#12290; </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#30340;&#33292;&#22836;&#36148;&#20303;&#19978;&#33179;&#65292;&#20197;&#33268;&#20320;&#21713;&#21475;&#65292;&#19981;&#33021;&#20316;&#36131;&#22791;&#20182;&#20204;&#30340;&#20154;&#65307;&#20182;&#20204;&#21407;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290; </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#20294;&#25105;&#23545;&#20320;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#24517;&#20351;&#20320;&#24320;&#21475;&#65292;&#20320;&#23601;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#12290;&#8217;&#21548;&#30340;&#65292;&#35753;&#20182;&#21548;&#65307;&#19981;&#21548;&#30340;&#65292;&#20219;&#20182;&#19981;&#21548;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
