<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch33" data-usfm="EZK.33">
            <div class="label">33</div><div class="s"><span class="heading">&#19978;&#24093;&#27966;&#20197;&#35199;&#32467;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;3&#65294;16&#65293;21&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.33.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.33.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21545;&#21648;&#26412;&#22269;&#30340;&#30334;&#22995;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#21738;&#19968;&#22269;&#65292;&#21738;&#19968;&#22269;&#30340;&#30334;&#22995;&#20174;&#20182;&#20204;&#20013;&#38388;&#36873;&#31435;&#19968;&#20154;&#65292;&#20316;&#20026;&#23432;&#26395;&#32773;&#12290; </span></span><span class="verse v3" data-usfm="EZK.33.3"><span class="label">3</span><span class="content">&#23432;&#26395;&#32773;&#35265;&#20992;&#21073;&#20020;&#21040;&#37027;&#22320;&#65292;&#33509;&#21561;&#35282;&#35686;&#25106;&#30334;&#22995;&#65292; </span></span><span class="verse v4" data-usfm="EZK.33.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#21548;&#35265;&#35282;&#22768;&#21364;&#19981;&#21463;&#35686;&#25106;&#65292;&#20992;&#21073;&#26469;&#38500;&#28781;&#20102;&#20182;&#65292;&#36825;&#20154;&#30340;&#34880;&#24517;&#24402;&#21040;&#33258;&#24049;&#22836;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="EZK.33.5"><span class="label">5</span><span class="content">&#20182;&#21548;&#35265;&#35282;&#22768;&#65292;&#19981;&#21463;&#35686;&#25106;&#65292;&#20182;&#30340;&#34880;&#24517;&#24402;&#21040;&#33258;&#24049;&#36523;&#19978;&#65307;&#20182;&#33509;&#21463;&#35686;&#25106;&#65292;&#23601;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290; </span></span><span class="verse v6" data-usfm="EZK.33.6"><span class="label">6</span><span class="content">&#20504;&#33509;&#23432;&#26395;&#32773;&#35265;&#20992;&#21073;&#20020;&#21040;&#65292;&#21364;&#19981;&#21561;&#35282;&#65292;&#20197;&#33268;&#30334;&#22995;&#26410;&#21463;&#35686;&#25106;&#65292;&#20992;&#21073;&#26469;&#26432;&#20102;&#20182;&#20204;&#20013;&#38388;&#30340;&#19968;&#20010;&#20154;&#65292;&#36825;&#20154;&#34429;&#28982;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#25105;&#21364;&#35201;&#20174;&#23432;&#26395;&#32773;&#30340;&#25163;&#37324;&#35752;&#20182;&#30340;&#34880;&#20538;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.33.7"><span class="label">7</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#29031;&#26679;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#23432;&#26395;&#32773;&#65307;&#20320;&#35201;&#21548;&#25105;&#21475;&#20013;&#30340;&#35805;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="EZK.33.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#8216;&#24694;&#20154;&#21738;&#65292;&#20320;&#24517;&#35201;&#27515;&#65281;&#8217;&#20320;&#33509;&#19981;&#24320;&#21475;&#35686;&#25106;&#24694;&#20154;&#65292;&#20351;&#20182;&#31163;&#24320;&#25152;&#34892;&#30340;&#36947;&#65292;&#36825;&#24694;&#20154;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#25105;&#21364;&#35201;&#20174;&#20320;&#25163;&#37324;&#35752;&#20182;&#30340;&#34880;&#20538;&#12290; </span></span><span class="verse v9" data-usfm="EZK.33.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#20320;&#65292;&#20320;&#33509;&#35686;&#25106;&#24694;&#20154;&#65292;&#21483;&#20182;&#31163;&#24323;&#25152;&#34892;&#30340;&#36947;&#65292;&#20182;&#20173;&#19981;&#36716;&#31163;&#65292;&#20182;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#27515;&#65292;&#20320;&#21364;&#25937;&#20102;&#33258;&#24049;&#30340;&#21629;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20010;&#20154;&#30340;&#36131;&#20219;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.33.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35828;&#65306;&#20320;&#20204;&#26366;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#20204;&#30340;&#36807;&#29359;&#32618;&#24694;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#25105;&#20204;&#24517;&#22240;&#27492;&#28040;&#28781;&#65292;&#24590;&#33021;&#23384;&#27963;&#21602;&#65311;&#8217; </span></span><span class="verse v11" data-usfm="EZK.33.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#26029;&#19981;&#21916;&#24742;&#24694;&#20154;&#27515;&#20129;&#65292;&#24799;&#21916;&#24742;&#24694;&#20154;&#36716;&#31163;&#20182;&#25152;&#34892;&#30340;&#36947;&#32780;&#23384;&#27963;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#20320;&#20204;&#22238;&#36716;&#65292;&#22238;&#36716;&#31163;&#24320;&#24694;&#36947;&#21543;&#65281;&#20309;&#24517;&#27515;&#20129;&#21602;&#65311; </span></span><span class="verse v12" data-usfm="EZK.33.12"><span class="label">12</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23545;&#26412;&#22269;&#30340;&#30334;&#22995;&#35828;&#65306;&#20041;&#20154;&#30340;&#20041;&#65292;&#22312;&#20182;&#29359;&#32618;&#20043;&#26085;&#19981;&#33021;&#25937;&#20182;&#65307;&#33267;&#20110;&#24694;&#20154;&#30340;&#24694;&#65292;&#22312;&#20182;&#36716;&#31163;&#24694;&#34892;&#20043;&#26085;&#19981;&#20250;&#20351;&#20182;&#20542;&#20498;&#65307;&#20041;&#20154;&#22312;&#20182;&#29359;&#32618;&#20043;&#26085;&#19981;&#33021;&#22240;&#33258;&#24049;&#30340;&#20041;&#23384;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="EZK.33.13"><span class="label">13</span><span class="content">&#25105;&#23545;&#20041;&#20154;&#35828;&#65306;&#8216;&#20320;&#24517;&#23384;&#27963;&#65281;&#8217;&#20182;&#33509;&#20506;&#38752;&#33258;&#24049;&#30340;&#20041;&#20316;&#24694;&#65292;&#25152;&#34892;&#30340;&#20041;&#23601;&#19981;&#34987;&#35760;&#24565;&#65307;&#20182;&#24517;&#22240;&#25152;&#20316;&#30340;&#24694;&#27515;&#20129;&#12290; </span></span><span class="verse v14" data-usfm="EZK.33.14"><span class="label">14</span><span class="content">&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#8216;&#20320;&#24517;&#27515;&#20129;&#65281;&#8217;&#20182;&#33509;&#36716;&#31163;&#20182;&#30340;&#32618;&#24694;&#65292;&#34892;&#20844;&#24179;&#20844;&#20041;&#30340;&#20107;&#65307; </span></span><span class="verse v15" data-usfm="EZK.33.15"><span class="label">15</span><span class="content">&#24694;&#20154;&#33509;&#24402;&#36824;&#25269;&#25276;&#21697;&#65292;&#24402;&#22238;&#25152;&#25250;&#22842;&#30340;&#19996;&#35199;&#65292;&#36981;&#34892;&#29983;&#21629;&#30340;&#24459;&#20363;&#65292;&#19981;&#20877;&#20316;&#24694;&#65307;&#20182;&#24517;&#23384;&#27963;&#65292;&#19981;&#33268;&#27515;&#20129;&#12290; </span></span><span class="verse v16" data-usfm="EZK.33.16"><span class="label">16</span><span class="content">&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#24517;&#19981;&#34987;&#35760;&#24565;&#65307;&#20182;&#34892;&#20102;&#20844;&#24179;&#20844;&#20041;&#30340;&#20107;&#65292;&#24517;&#35201;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.33.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#26412;&#22269;&#30340;&#30334;&#22995;&#35828;&#65306;&#8216;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#8217;&#20854;&#23454;&#20182;&#20204;&#65292;&#20182;&#20204;&#30340;&#36947;&#25165;&#26159;&#19981;&#20844;&#24179;&#12290; </span></span><span class="verse v18" data-usfm="EZK.33.18"><span class="label">18</span><span class="content">&#20041;&#20154;&#36716;&#31163;&#33258;&#24049;&#30340;&#20041;&#20316;&#24694;&#65292;&#20182;&#24517;&#22240;&#27492;&#32780;&#27515;&#20129;&#12290; </span></span><span class="verse v19" data-usfm="EZK.33.19"><span class="label">19</span><span class="content">&#24694;&#20154;&#36716;&#31163;&#20182;&#30340;&#24694;&#65292;&#34892;&#20844;&#24179;&#20844;&#20041;&#30340;&#20107;&#65292;&#20182;&#24517;&#22240;&#27492;&#32780;&#23384;&#27963;&#12290; </span></span><span class="verse v20" data-usfm="EZK.33.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#36824;&#35828;&#65306;&#8216;&#20027;&#30340;&#36947;&#19981;&#20844;&#24179;&#12290;&#8217;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21834;&#65292;&#25105;&#24517;&#25353;&#20320;&#20204;&#21508;&#20154;&#25152;&#34892;&#30340;&#23457;&#21028;&#20320;&#20204;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#38519;&#33853;&#30340;&#28040;&#24687;</span></div><div class="p"><span class="verse v20" data-usfm="EZK.33.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.33.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#34987;&#25523;&#21518;&#31532;&#21313;&#20108;&#24180;&#30340;&#21313;&#26376;&#21021;&#20116;&#65292;&#26377;&#20154;&#20174;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#36867;&#21040;&#25105;&#36825;&#37324;&#65292;&#35828;&#65306;&#8220;&#22478;&#24050;&#34987;&#25915;&#30772;&#12290;&#8221; </span></span><span class="verse v22" data-usfm="EZK.33.22"><span class="label">22</span><span class="content">&#36867;&#26469;&#30340;&#20154;&#21040;&#30340;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#24320;&#25105;&#30340;&#21475;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#31561;&#37027;&#20154;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#25105;&#30340;&#21475;&#23601;&#24320;&#20102;&#65292;&#19981;&#20877;&#35828;&#19981;&#20986;&#35805;&#26469;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#30334;&#22995;&#30340;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.33.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.33.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v24" data-usfm="EZK.33.24"><span class="label">24</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#33618;&#24223;&#20043;&#22320;&#30340;&#20154;&#35828;&#65306;&#8216;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#19968;&#20154;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#65292;&#25105;&#20204;&#20154;&#25968;&#20247;&#22810;&#65292;&#36825;&#22320;&#26356;&#26159;&#32473;&#25105;&#20204;&#20026;&#19994;&#30340;&#12290;&#8217; </span></span><span class="verse v25" data-usfm="EZK.33.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#20204;&#21507;&#24102;&#34880;&#30340;&#39135;&#29289;&#65292;&#21521;&#20598;&#20687;&#20030;&#30446;&#65292;&#24182;&#19988;&#27969;&#20154;&#30340;&#34880;&#65292;&#20320;&#20204;&#36824;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311; </span></span><span class="verse v26" data-usfm="EZK.33.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#20506;&#38752;&#33258;&#24049;&#30340;&#20992;&#21073;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#20154;&#20154;&#27745;&#36785;&#37051;&#33293;&#30340;&#22971;&#65292;&#20320;&#20204;&#36824;&#33021;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311; </span></span><span class="verse v27" data-usfm="EZK.33.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#36825;&#26679;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22312;&#24223;&#22687;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#20132;&#32473;&#37326;&#20861;&#21534;&#21507;&#65307;&#22312;&#22561;&#22418;&#21644;&#27934;&#20013;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#12290; </span></span><span class="verse v28" data-usfm="EZK.33.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#20351;&#36825;&#22320;&#33618;&#24223;&#33618;&#20937;&#65292;&#23427;&#39556;&#20658;&#30340;&#26435;&#21183;&#20063;&#24517;&#27490;&#24687;&#65307;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#23665;&#37117;&#24517;&#33618;&#24223;&#65292;&#26080;&#20154;&#32463;&#36807;&#12290; </span></span><span class="verse v29" data-usfm="EZK.33.29"><span class="label">29</span><span class="content">&#25105;&#22240;&#20182;&#20204;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20351;&#22320;&#33618;&#24223;&#33618;&#20937;&#65307;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20808;&#30693;&#20256;&#35762;&#30340;&#20449;&#24687;</span></div><div class="p"><span class="verse v29" data-usfm="EZK.33.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.33.30"><span class="label">30</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#20320;&#26412;&#22269;&#30340;&#30334;&#22995;&#22312;&#22478;&#22681;&#26049;&#36793;&#12289;&#22312;&#25151;&#23627;&#38376;&#21475;&#35848;&#35770;&#20320;&#12290;&#24351;&#20804;&#23545;&#24351;&#20804;&#24444;&#27492;&#35828;&#65306;&#8216;&#26469;&#21543;&#65281;&#21548;&#21548;&#26377;&#20160;&#20040;&#35805;&#20174;&#32822;&#21644;&#21326;&#32780;&#20986;&#12290;&#8217; </span></span><span class="verse v31" data-usfm="EZK.33.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22914;&#21516;&#30334;&#22995;&#21069;&#26469;&#65292;&#26469;&#21040;&#20320;&#36825;&#37324;&#65292;&#22352;&#22312;&#20320;&#38754;&#21069;&#20223;&#20315;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#20182;&#20204;&#21548;&#20102;&#20320;&#30340;&#35805;&#65292;&#21364;&#19981;&#23454;&#34892;&#65307;&#22240;&#20026;&#20182;&#20204;&#21475;&#37324;&#35828;&#29233;&#65292;&#24515;&#21364;&#36861;&#38543;&#36130;&#21033;&#12290; </span></span><span class="verse v32" data-usfm="EZK.33.32"><span class="label">32</span><span class="content">&#30475;&#21738;&#65292;&#20182;&#20204;&#30475;&#20320;&#22914;&#21516;&#19968;&#20010;&#21809;&#24773;&#27468;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#20010;&#21809;&#24773;&#27468;&#30340;&#20154;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#19968;&#39318;&#24773;&#27468;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22768;&#38899;&#20248;&#38597;&#12289;&#21892;&#20110;&#22863;&#20048;&#65307;&#20182;&#20204;&#21548;&#20102;&#20320;&#30340;&#35805;&#65292;&#21364;&#19981;&#23454;&#34892;&#12290; </span></span><span class="verse v33" data-usfm="EZK.33.33"><span class="label">33</span><span class="content">&#30475;&#21738;&#65292;&#36825;&#35805;&#23601;&#35201;&#24212;&#39564;&#65307;&#24212;&#39564;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#22312;&#20182;&#20204;&#20013;&#38388;&#26377;&#20102;&#20808;&#30693;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
