<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#29287;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#35828;&#39044;&#35328;&#65292;&#23545;&#20182;&#20204;&#35828;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#31096;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#21482;&#30693;&#29287;&#20859;&#33258;&#24049;&#12290;&#29287;&#20154;&#23682;&#19981;&#24403;&#29287;&#20859;&#32676;&#32650;&#21527;&#65311; </span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#21507;&#32933;&#27833;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32933;&#27833;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#22902;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#31359;&#32650;&#27611;&#12289;&#23472;&#26432;&#32933;&#32650;&#65292;&#21364;&#19981;&#29287;&#20859;&#32676;&#32650;&#12290; </span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#30246;&#24369;&#30340;&#65292;&#20320;&#20204;&#19981;&#35843;&#20859;&#65307;&#26377;&#30149;&#30340;&#65292;&#20320;&#20204;&#19981;&#21307;&#27835;&#65307;&#21463;&#20260;&#30340;&#65292;&#20320;&#20204;&#26410;&#21253;&#25166;&#65307;&#34987;&#36880;&#30340;&#65292;&#20320;&#20204;&#19981;&#21435;&#39046;&#22238;&#65307;&#22833;&#20007;&#30340;&#65292;&#20320;&#20204;&#19981;&#23547;&#25214;&#65307;&#21364;&#29992;&#26292;&#21147;&#20005;&#20005;&#22320;&#36758;&#21046;&#23427;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29992;&#26292;&#21147;...&#23427;&#20204;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20320;&#20204;&#20005;&#20005;&#22320;&#36758;&#21046;&#24378;&#22766;&#32773;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#23427;&#20204;&#22240;&#26080;&#29287;&#20154;&#23601;&#20998;&#25955;&#65307;&#26082;&#20998;&#25955;&#65292;&#23601;&#25104;&#20026;&#19968;&#20999;&#37326;&#20861;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#25105;&#30340;&#32650;&#27969;&#33853;&#20247;&#23665;&#20043;&#38388;&#21644;&#21508;&#39640;&#20872;&#19978;&#65292;&#20998;&#25955;&#22312;&#20840;&#22320;&#65292;&#26080;&#20154;&#21435;&#23547;&#65292;&#26080;&#20154;&#21435;&#25214;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#20320;&#20204;&#36825;&#20123;&#29287;&#20154;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#30340;&#32650;&#22240;&#26080;&#29287;&#20154;&#23601;&#25104;&#20026;&#25504;&#29289;&#65292;&#20063;&#20316;&#20102;&#19968;&#20999;&#37326;&#20861;&#30340;&#39135;&#29289;&#12290;&#25105;&#30340;&#29287;&#20154;&#19981;&#23547;&#25214;&#25105;&#30340;&#32650;&#65307;&#36825;&#20123;&#29287;&#20154;&#21482;&#30693;&#21890;&#20859;&#33258;&#24049;&#65292;&#24182;&#19981;&#21890;&#20859;&#25105;&#30340;&#32650;&#12290; </span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#36825;&#20123;&#29287;&#20154;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290; </span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#30475;&#21738;&#65292;&#25105;&#24517;&#19982;&#29287;&#20154;&#20026;&#25932;&#65292;&#20174;&#20182;&#20204;&#25163;&#37324;&#35752;&#22238;&#25105;&#30340;&#32650;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#29287;&#25918;&#32676;&#32650;&#65307;&#29287;&#20154;&#20063;&#19981;&#20877;&#21890;&#20859;&#33258;&#24049;&#12290;&#25105;&#24517;&#25937;&#25105;&#30340;&#32650;&#33073;&#31163;&#20182;&#20204;&#30340;&#21475;&#65292;&#19981;&#20877;&#20316;&#20182;&#20204;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22909;&#29287;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#24517;&#20146;&#33258;&#23547;&#25214;&#25105;&#30340;&#32650;&#65292;&#23558;&#23427;&#20204;&#23547;&#35265;&#12290; </span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#29287;&#20154;&#22312;&#32650;&#32676;&#22235;&#25955;&#30340;&#26085;&#23376;&#24590;&#26679;&#23547;&#25214;&#20182;&#30340;&#32650;&#65292;&#25105;&#24517;&#29031;&#26679;&#23547;&#25214;&#25105;&#30340;&#32650;&#12290;&#36825;&#20123;&#32650;&#22312;&#23494;&#20113;&#40657;&#26263;&#30340;&#26085;&#23376;&#25955;&#22312;&#21508;&#22788;&#65292;&#25105;&#35201;&#20174;&#37027;&#37324;&#25937;&#22238;&#23427;&#20204;&#12290; </span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#20174;&#19975;&#27665;&#20013;&#39046;&#20986;&#23427;&#20204;&#65292;&#20174;&#21508;&#22269;&#32858;&#38598;&#23427;&#20204;&#65292;&#24341;&#39046;&#23427;&#20204;&#24402;&#22238;&#25925;&#22303;&#12290;&#25105;&#35201;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#19978;&#65292;&#22312;&#19968;&#20999;&#28330;&#27700;&#26049;&#36793;&#65292;&#22312;&#22659;&#20869;&#25152;&#26377;&#21487;&#23621;&#20303;&#30340;&#22320;&#29287;&#20859;&#23427;&#20204;&#12290; </span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#22312;&#32933;&#32654;&#30340;&#33609;&#22330;&#29287;&#20859;&#23427;&#20204;&#12290;&#23427;&#20204;&#30340;&#22280;&#24517;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#22788;&#30340;&#23665;&#19978;&#65292;&#23427;&#20204;&#24517;&#36538;&#21351;&#22312;&#20339;&#32654;&#30340;&#22280;&#20869;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#32933;&#32654;&#30340;&#33609;&#22330;&#19978;&#21507;&#33609;&#12290; </span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#20146;&#33258;&#29287;&#20859;&#25105;&#30340;&#32676;&#32650;&#65292;&#20351;&#23427;&#20204;&#24471;&#20197;&#36538;&#21351;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#22833;&#20007;&#30340;&#65292;&#25105;&#24517;&#23547;&#25214;&#65307;&#34987;&#36880;&#30340;&#65292;&#25105;&#24517;&#39046;&#22238;&#65307;&#21463;&#20260;&#30340;&#65292;&#25105;&#24517;&#21253;&#25166;&#65307;&#26377;&#30149;&#30340;&#65292;&#25105;&#24517;&#21307;&#27835;&#65307;&#21482;&#26159;&#32933;&#30340;&#22766;&#30340;&#65292;&#25105;&#35201;&#38500;&#28781;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#35201;&#38500;&#28781;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#25105;&#35201;&#30475;&#31649;&#8221;&#12290;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#31177;&#20844;&#29287;&#20859;&#23427;&#20204;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#8220;&#25105;&#30340;&#32650;&#32676;&#21738;&#65292;&#35770;&#21040;&#20320;&#20204;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#22312;&#32650;&#19982;&#32650;&#20013;&#38388;&#12289;&#20844;&#32501;&#32650;&#19982;&#20844;&#23665;&#32650;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290; </span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#22312;&#32933;&#32654;&#30340;&#33609;&#22330;&#19978;&#21507;&#33609;&#36824;&#20197;&#20026;&#26159;&#23567;&#20107;&#21527;&#65311;&#31455;&#29992;&#20320;&#20204;&#30340;&#33050;&#36341;&#36367;&#21097;&#19979;&#30340;&#33609;&#65307;&#20320;&#20204;&#21917;&#20102;&#28165;&#27700;&#65292;&#31455;&#29992;&#20320;&#20204;&#30340;&#33050;&#25605;&#27985;&#21097;&#19979;&#30340;&#27700;&#12290; </span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#33267;&#20110;&#25105;&#30340;&#32650;&#65292;&#21482;&#33021;&#21507;&#20320;&#20204;&#25152;&#36341;&#36367;&#30340;&#65292;&#21917;&#20320;&#20204;&#25152;&#25605;&#27985;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#21326;&#23545;&#23427;&#20204;&#22914;&#27492;&#35828;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#20146;&#33258;&#22312;&#32933;&#32650;&#21644;&#30246;&#32650;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290; </span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#29992;&#20391;&#36793;&#29992;&#32937;&#25512;&#25380;&#19968;&#20999;&#30246;&#24369;&#30340;&#32650;&#65292;&#21448;&#29992;&#35282;&#25269;&#25758;&#65292;&#20351;&#23427;&#20204;&#22235;&#25955;&#22312;&#22806;&#65307; </span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35201;&#25327;&#25937;&#25105;&#30340;&#32676;&#32650;&#65292;&#23427;&#20204;&#24517;&#19981;&#20877;&#20316;&#25504;&#29289;&#65307;&#25105;&#20063;&#35201;&#22312;&#32650;&#21644;&#32650;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290; </span></span><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#22312;&#20182;&#20204;&#20043;&#19978;&#31435;&#19968;&#29287;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#29287;&#20154;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#30340;&#19968;&#20221;&#25220;&#26412;&#26159;&#8220;&#21478;&#19968;&#29287;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#25105;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#65292;&#29287;&#20859;&#23427;&#20204;&#65307;&#20182;&#24517;&#29287;&#20859;&#20182;&#20204;&#65292;&#20316;&#20182;&#20204;&#30340;&#29287;&#20154;&#12290; </span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#25105;&#9472;&#32822;&#21644;&#21326;&#24517;&#20316;&#20182;&#20204;&#30340;&#19978;&#24093;&#65292;&#25105;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#35201;&#22312;&#20182;&#20204;&#20013;&#38388;&#20316;&#29579;&#12290;&#36825;&#26159;&#25105;&#9472;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#8220;&#25105;&#35201;&#19982;&#20182;&#20204;&#31435;&#24179;&#23433;&#30340;&#32422;&#65292;&#20351;&#24694;&#20861;&#20174;&#22659;&#20869;&#26029;&#32477;&#65307;&#20182;&#20204;&#22312;&#26103;&#37326;&#20063;&#33021;&#23433;&#28982;&#23621;&#20303;&#65292;&#22312;&#26641;&#26519;&#20063;&#33021;&#36538;&#21351;&#12290; </span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20204;&#21644;&#25105;&#23665;&#20872;&#30340;&#22235;&#22260;&#33945;&#31119;&#65307;&#25105;&#20063;&#24517;&#21483;&#26102;&#38632;&#33853;&#19979;&#65292;&#20351;&#31119;&#22914;&#29976;&#38678;&#38477;&#19979;&#12290; </span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#30000;&#37326;&#30340;&#26641;&#26408;&#24517;&#32467;&#26524;&#23376;&#65292;&#22320;&#20063;&#24517;&#26377;&#20986;&#20135;&#65307;&#20182;&#20204;&#35201;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;&#25105;&#25240;&#26029;&#20182;&#20204;&#25152;&#36127;&#30340;&#36717;&#65292;&#25937;&#20182;&#20204;&#33073;&#31163;&#22900;&#24441;&#20182;&#20204;&#20043;&#20154;&#30340;&#25163;&#65307;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#24517;&#19981;&#20877;&#20316;&#22806;&#37030;&#20154;&#30340;&#25504;&#29289;&#65292;&#22320;&#19978;&#30340;&#37326;&#20861;&#20063;&#19981;&#20877;&#21534;&#21507;&#20182;&#20204;&#65307;&#20182;&#20204;&#21364;&#35201;&#23433;&#28982;&#23621;&#20303;&#65292;&#26080;&#20154;&#20351;&#20182;&#20204;&#24778;&#21523;&#12290; </span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#20026;&#20182;&#20204;&#24314;&#31435;&#38395;&#21517;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38395;&#21517;&#30340;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#24179;&#23433;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#26685;&#31181;&#20043;&#22320;&#65307;&#20182;&#20204;&#22312;&#22659;&#20869;&#23601;&#19981;&#20877;&#20026;&#39269;&#33618;&#25152;&#28781;&#65292;&#20063;&#19981;&#20877;&#21463;&#21015;&#22269;&#30340;&#32670;&#36785;&#12290; </span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#24517;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#19978;&#24093;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#24182;&#30693;&#36947;&#20182;&#20204;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#20154;&#65292;&#20320;&#20204;&#26159;&#25105;&#30340;&#32650;&#65292;&#25105;&#33609;&#22330;&#19978;&#30340;&#32650;&#65307;&#25105;&#26159;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
