<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch4" data-usfm="EZK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#39044;&#28436;&#32822;&#36335;&#25746;&#20919;&#34987;&#22256;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.4.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#25343;&#19968;&#22359;&#30742;&#65292;&#25670;&#22312;&#20320;&#38754;&#21069;&#65292;&#23558;&#19968;&#24231;&#22478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30011;&#22312;&#19978;&#38754;&#12290; </span></span><span class="verse v2" data-usfm="EZK.4.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#22260;&#25915;&#36825;&#22478;&#65292;&#31569;&#22561;&#22418;&#65292;&#24314;&#22303;&#22534;&#65292;&#23433;&#33829;&#25915;&#20987;&#65292;&#21608;&#22260;&#35774;&#25758;&#22478;&#27084;&#25915;&#22478;&#65292; </span></span><span class="verse v3" data-usfm="EZK.4.3"><span class="label">3</span><span class="content">&#21448;&#35201;&#25343;&#19968;&#20010;&#38081;&#30424;&#25918;&#22312;&#20320;&#21644;&#22478;&#30340;&#20013;&#38388;&#65292;&#20316;&#20026;&#38081;&#22681;&#12290;&#20320;&#35201;&#25226;&#20320;&#30340;&#33080;&#23545;&#30528;&#36825;&#22478;&#65292;&#20351;&#22478;&#34987;&#22256;&#12290;&#20320;&#35201;&#22260;&#25915;&#36825;&#22478;&#65292;&#36825;&#35201;&#25104;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#39044;&#20806;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.4.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#35201;&#21521;&#24038;&#20391;&#21351;&#65292;&#25215;&#25285;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#32618;&#23421;&#65307;&#25353;&#20320;&#21521;&#24038;&#20391;&#21351;&#30340;&#26085;&#25968;&#65292;&#25285;&#24403;&#20182;&#20204;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v5" data-usfm="EZK.4.5"><span class="label">5</span><span class="content">&#25105;&#24050;&#23558;&#20182;&#20204;&#20316;&#24694;&#30340;&#24180;&#25968;&#23450;&#20102;&#26085;&#26399;&#65292;&#23601;&#26159;&#19977;&#30334;&#20061;&#21313;&#22825;&#65292;&#20320;&#35201;&#22914;&#27492;&#25285;&#24403;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v6" data-usfm="EZK.4.6"><span class="label">6</span><span class="content">&#36825;&#20123;&#26085;&#23376;&#32467;&#26463;&#20043;&#21518;&#65292;&#20320;&#36824;&#35201;&#21521;&#21491;&#20391;&#21351;&#65292;&#25285;&#24403;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#23478;&#30340;&#32618;&#23421;&#12290;&#25105;&#20026;&#20320;&#23450;&#20102;&#22235;&#21313;&#22825;&#65292;&#19968;&#22825;&#39030;&#19968;&#24180;&#12290; </span></span><span class="verse v7" data-usfm="EZK.4.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#30340;&#33080;&#23545;&#30528;&#34987;&#22256;&#30340;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#38706;&#20986;&#33152;&#33218;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#36825;&#22478;&#12290; </span></span><span class="verse v8" data-usfm="EZK.4.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#29992;&#32499;&#32034;&#25414;&#32465;&#20320;&#65292;&#20351;&#20320;&#19981;&#33021;&#20174;&#36825;&#36793;&#32763;&#21040;&#37027;&#36793;&#65292;&#30452;&#31561;&#21040;&#20320;&#22260;&#22256;&#30340;&#26085;&#23376;&#32467;&#26463;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.4.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#21462;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#35910;&#23376;&#12289;&#32418;&#35910;&#12289;&#23567;&#31859;&#12289;&#31895;&#40614;&#65292;&#35013;&#22312;&#19968;&#20010;&#22120;&#30399;&#37324;&#65292;&#20026;&#33258;&#24049;&#20570;&#39292;&#65307;&#22312;&#20320;&#20391;&#21351;&#30340;&#19977;&#30334;&#20061;&#21313;&#22825;&#21507;&#36825;&#39292;&#12290; </span></span><span class="verse v10" data-usfm="EZK.4.10"><span class="label">10</span><span class="content">&#20320;&#25152;&#21507;&#39135;&#29289;&#30340;&#37327;&#26159;&#27599;&#22825;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#35201;&#25353;&#26102;&#21507;&#12290; </span></span><span class="verse v11" data-usfm="EZK.4.11"><span class="label">11</span><span class="content">&#20320;&#21917;&#27700;&#30340;&#37327;&#26159;&#27599;&#22825;&#20845;&#20998;&#20043;&#19968;&#27427;&#65292;&#35201;&#25353;&#26102;&#21917;&#12290; </span></span><span class="verse v12" data-usfm="EZK.4.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21507;&#36825;&#39292;&#20687;&#22823;&#40614;&#39292;&#19968;&#26679;&#65292;&#22312;&#20247;&#20154;&#30524;&#21069;&#29992;&#20154;&#30340;&#31914;&#28900;&#23427;&#12290;&#8221; </span></span><span class="verse v13" data-usfm="EZK.4.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#22312;&#25105;&#36214;&#20182;&#20204;&#21040;&#30340;&#21015;&#22269;&#20013;&#65292;&#20063;&#24517;&#36825;&#26679;&#21507;&#19981;&#27905;&#20928;&#30340;&#39135;&#29289;&#12290;&#8221; </span></span><span class="verse v14" data-usfm="EZK.4.14"><span class="label">14</span><span class="content">&#25105;&#35828;&#65306;&#8220;&#21769;&#65281;&#20027;&#32822;&#21644;&#21326;&#65292;&#30475;&#21738;&#65292;&#25105;&#20174;&#26469;&#26410;&#26366;&#34987;&#29623;&#27745;&#65292;&#20174;&#24188;&#24180;&#21040;&#22914;&#20170;&#27809;&#26377;&#21507;&#36807;&#33258;&#28982;&#27515;&#30340;&#65292;&#25110;&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#65292;&#37027;&#19981;&#27905;&#20928;&#30340;&#32905;&#20063;&#26410;&#26366;&#20837;&#25105;&#30340;&#21475;&#12290;&#8221; </span></span><span class="verse v15" data-usfm="EZK.4.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#30475;&#65292;&#25105;&#32473;&#20320;&#29275;&#31914;&#20195;&#26367;&#20154;&#31914;&#65292;&#20320;&#35201;&#22312;&#19978;&#38754;&#28900;&#20320;&#30340;&#39292;&#12290;&#8221; </span></span><span class="verse v16" data-usfm="EZK.4.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#65292;&#30475;&#21738;&#65292;&#25105;&#24517;&#26029;&#32477;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#31918;&#39135;&#30340;&#20379;&#24212;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31918;&#39135;&#30340;&#20379;&#24212;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#31918;&#39135;&#30340;&#26454;&#8221;&#65307;&#26412;&#21367;&#20070;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#12290;&#20182;&#20204;&#35201;&#24102;&#30528;&#24551;&#34385;&#38480;&#37327;&#21507;&#39292;&#65307;&#24102;&#30528;&#24778;&#24822;&#38480;&#37327;&#21917;&#27700;&#12290; </span></span><span class="verse v17" data-usfm="EZK.4.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#22240;&#32570;&#31918;&#32570;&#27700;&#65292;&#24444;&#27492;&#24778;&#24822;&#65292;&#22312;&#33258;&#24049;&#30340;&#32618;&#23421;&#20013;&#28040;&#28781;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
