<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#22238;&#21040;&#22307;&#27583;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#20197;&#21518;&#65292;&#20182;&#24102;&#25105;&#21040;&#19968;&#24231;&#38376;&#65292;&#23601;&#26159;&#26397;&#19996;&#30340;&#38376;&#12290; </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="content">&#30475;&#21738;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#33635;&#20809;&#20174;&#19996;&#32780;&#26469;&#65292;&#20182;&#30340;&#22768;&#38899;&#22914;&#21516;&#20247;&#27700;&#30340;&#21709;&#22768;&#65292;&#22320;&#22240;&#20182;&#30340;&#33635;&#32768;&#21457;&#20809;&#12290; </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#25105;&#25152;&#35265;&#30340;&#24322;&#35937;&#22914;&#21516;&#20174;&#21069;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#8221;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35793;&#26412;&#26159;&#8220;&#20182;&#8221;&#12290;</span></span></span><span class="content">&#26469;&#28781;&#22478;&#30340;&#26102;&#20505;&#25152;&#35265;&#30340;&#24322;&#35937;&#65292;&#21448;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#40065;&#27827;</span></span><span class="content">&#36793;&#25152;&#35265;&#30340;&#24322;&#35937;&#65292;&#25105;&#23601;&#33080;&#20239;&#20110;&#22320;&#12290; </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20174;&#26397;&#19996;&#30340;&#38376;&#29031;&#20837;&#27583;&#20013;&#12290; </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#28789;&#23558;&#25105;&#20030;&#36215;&#65292;&#24102;&#20837;&#20869;&#38498;&#65292;&#30475;&#21738;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#26377;&#19968;&#20301;&#20174;&#27583;&#20013;&#21521;&#25105;&#35828;&#35805;&#65292;&#26377;&#19968;&#20154;&#31449;&#22312;&#25105;&#26049;&#36793;&#12290; </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#36825;&#26159;&#25105;&#23453;&#24231;&#20043;&#22320;&#65292;&#26159;&#25105;&#33050;&#25484;&#25152;&#36367;&#20043;&#22320;&#12290;&#25105;&#35201;&#20303;&#22312;&#36825;&#37324;&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38388;&#30452;&#21040;&#27704;&#36828;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21644;&#20182;&#20204;&#30340;&#21531;&#29579;&#19981;&#21487;&#20877;&#20197;&#28139;&#34892;&#65292;&#25110;&#22312;&#39640;&#22788;&#20197;&#21531;&#29579;&#30340;&#23608;&#39318;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#39640;&#22788;&#20197;&#21531;&#29579;&#30340;&#23608;&#39318;&#8221;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35793;&#26412;&#26159;&#8220;&#20197;&#21531;&#29579;&#27515;&#26102;&#30340;&#23608;&#39318;&#8221;&#12290;</span></span></span><span class="content">&#29623;&#27745;&#25105;&#30340;&#22307;&#21517;&#12290; </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#22240;&#20182;&#20204;&#20351;&#33258;&#24049;&#30340;&#38376;&#27099;&#25384;&#36817;&#25105;&#30340;&#38376;&#27099;&#65292;&#20351;&#33258;&#24049;&#30340;&#38376;&#26694;&#25384;&#36817;&#25105;&#30340;&#38376;&#26694;&#65292;&#21448;&#20351;&#20182;&#20204;&#19982;&#25105;&#20043;&#38388;&#20165;&#38548;&#19968;&#22681;&#65292;&#24182;&#19988;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#29623;&#27745;&#25105;&#30340;&#22307;&#21517;&#65292;&#25152;&#20197;&#25105;&#21457;&#24594;&#28781;&#32477;&#20182;&#20204;&#12290; </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#65292;&#20182;&#20204;&#24403;&#20174;&#25105;&#38754;&#21069;&#36828;&#31163;&#28139;&#34892;&#21644;&#21531;&#29579;&#30340;&#23608;&#39318;&#65292;&#25105;&#23601;&#35201;&#20303;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#35201;&#23558;&#36825;&#27583;&#25351;&#31034;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#35753;&#20182;&#20204;&#37327;&#27583;&#30340;&#22823;&#23567;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35201;&#23558;&#36825;&#27583;...&#22823;&#23567;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#35201;&#23558;&#36825;&#27583;&#65292;&#20854;&#22806;&#35266;&#21644;&#26679;&#24335;&#25351;&#31034;&#20197;&#33394;&#21015;&#23478;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#20182;&#20204;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32670;&#24871;&#12290; </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#33509;&#22240;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#20999;&#24863;&#21040;&#32670;&#24871;&#65292;&#20320;&#23601;&#35201;&#23558;&#27583;&#30340;&#35268;&#27169;&#12289;&#26679;&#24335;&#12289;&#20986;&#21475;&#12289;&#20837;&#21475;&#65292;&#20197;&#21450;&#26377;&#20851;&#25972;&#20307;&#35268;&#27169;&#30340;&#26465;&#20363;&#12289;&#31036;&#20202;&#12289;&#24459;&#27861;&#25351;&#31034;&#20182;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#23601;&#35201;...&#25351;&#31034;&#20182;&#20204;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20320;&#23601;&#35201;&#25551;&#36848;&#27583;&#21644;&#20854;&#20986;&#21475;&#12289;&#26679;&#24335;&#65292;&#24182;&#23427;&#19968;&#20999;&#30340;&#26465;&#20363;&#65292;&#21448;&#35201;&#23558;&#23427;&#19968;&#20999;&#30340;&#24459;&#27861;&#25351;&#31034;&#20182;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#20182;&#20204;&#30524;&#21069;&#20889;&#19979;&#65292;&#20351;&#20182;&#20204;&#36981;&#29031;&#27583;&#25972;&#20307;&#30340;&#35268;&#27169;&#21644;&#26465;&#20363;&#21435;&#20570;&#12290; </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#36825;&#26159;&#27583;&#30340;&#24459;&#27861;&#65306;&#23665;&#39030;&#19978;&#22235;&#21608;&#22260;&#30340;&#20840;&#22320;&#30028;&#37117;&#31216;&#20026;&#33267;&#22307;&#65307;&#30475;&#21738;&#65292;&#36825;&#23601;&#26159;&#27583;&#30340;&#24459;&#27861;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#30475;&#21738;...&#24459;&#27861;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#31085;&#22363;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#36825;&#20123;&#26159;&#31085;&#22363;&#30340;&#22823;&#23567;&#65292;&#20197;&#32920;&#26469;&#37327;&#65292;&#36825;&#32920;&#26159;&#19968;&#32920;&#19968;&#25484;&#12290;&#24213;&#24231;&#39640;&#19968;&#32920;&#65292;&#36793;&#23485;&#19968;&#32920;&#65292;&#22235;&#21608;&#22260;&#26377;&#36793;&#65292;&#39640;&#19968;&#34382;&#21475;&#65307;&#36825;&#26159;&#31085;&#22363;&#30340;&#24231;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24231;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#39640;&#24230;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#20174;&#24213;&#24231;&#21040;&#19979;&#23618;&#30340;&#21488;&#24231;&#65292;&#20108;&#32920;&#65292;&#36793;&#23485;&#19968;&#32920;&#12290;&#20174;&#23567;&#21488;&#24231;&#21040;&#22823;&#21488;&#24231;&#65292;&#22235;&#32920;&#65292;&#36793;&#23485;&#19968;&#32920;&#12290; </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#22363;&#19978;&#30340;&#28809;&#21488;&#65292;&#39640;&#22235;&#32920;&#65292;&#20174;&#28809;&#21488;&#21521;&#19978;&#31361;&#36215;&#22235;&#20010;&#35282;&#12290; </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#36825;&#28809;&#21488;&#38271;&#21313;&#20108;&#32920;&#65292;&#23485;&#21313;&#20108;&#32920;&#65292;&#22235;&#38754;&#35265;&#26041;&#12290; </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#21488;&#24231;&#38271;&#21313;&#22235;&#32920;&#65292;&#23485;&#21313;&#22235;&#32920;&#65292;&#22235;&#38754;&#35265;&#26041;&#12290;&#22235;&#21608;&#22260;&#26377;&#36793;&#65292;&#39640;&#21322;&#32920;&#65292;&#24213;&#24231;&#22235;&#22260;&#30340;&#36793;&#23485;&#19968;&#32920;&#12290;&#26377;&#21488;&#38454;&#26397;&#19996;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22857;&#29486;&#31085;&#22363;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#36825;&#20123;&#26159;&#24314;&#36896;&#31085;&#22363;&#65292;&#20026;&#35201;&#22312;&#20854;&#19978;&#29486;&#29140;&#31085;&#65292;&#25226;&#34880;&#27922;&#22312;&#19978;&#38754;&#30340;&#26465;&#20363;&#65306; </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23558;&#19968;&#22836;&#20844;&#29275;&#29322;&#20316;&#20026;&#36174;&#32618;&#31085;&#65292;&#20132;&#32473;&#37027;&#36817;&#21069;&#26469;&#20107;&#22857;&#25105;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#30340;&#31085;&#21496;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#21518;&#35028;&#65307;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#21462;&#37027;&#20844;&#29275;&#29322;&#30340;&#19968;&#20123;&#34880;&#65292;&#25273;&#22312;&#22363;&#30340;&#22235;&#35282;&#21644;&#21488;&#24231;&#30340;&#22235;&#35282;&#65292;&#24182;&#21608;&#22260;&#30340;&#36793;&#19978;&#12290;&#20320;&#35201;&#36825;&#26679;&#27905;&#20928;&#22363;&#65292;&#20026;&#22363;&#36174;&#32618;&#12290; </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#20320;&#21448;&#35201;&#23558;&#37027;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#28903;&#22312;&#22307;&#25152;&#22806;&#38754;&#65292;&#27583;&#30340;&#39044;&#23450;&#20043;&#22788;&#12290; </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#27425;&#26085;&#65292;&#35201;&#23558;&#26080;&#27531;&#30142;&#30340;&#20844;&#23665;&#32650;&#29486;&#20026;&#36174;&#32618;&#31085;&#65307;&#35201;&#27905;&#20928;&#22363;&#65292;&#20687;&#29992;&#20844;&#29275;&#27905;&#20928;&#19968;&#26679;&#12290; </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#20320;&#27905;&#20928;&#20102;&#22363;&#65292;&#23601;&#35201;&#23558;&#19968;&#22836;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#21644;&#32650;&#32676;&#20013;&#19968;&#21482;&#26080;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650; </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#22857;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;&#31085;&#21496;&#35201;&#25746;&#30416;&#22312;&#20854;&#19978;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#19971;&#26085;&#20869;&#65292;&#20320;&#35201;&#27599;&#26085;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#65292;&#20063;&#35201;&#29486;&#19968;&#22836;&#20844;&#29275;&#29322;&#21644;&#32650;&#32676;&#20013;&#30340;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#19971;&#26085;&#20869;&#31085;&#21496;&#35201;&#20026;&#22363;&#36174;&#32618;&#65292;&#20351;&#23427;&#27905;&#20928;&#65292;&#25226;&#23427;&#20998;&#21035;&#20026;&#22307;&#12290; </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">&#28385;&#20102;&#19971;&#26085;&#65292;&#33258;&#20843;&#26085;&#20197;&#21518;&#65292;&#31085;&#21496;&#35201;&#22312;&#22363;&#19978;&#29486;&#20320;&#20204;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65307;&#25105;&#24517;&#24742;&#32435;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
