<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch40" data-usfm="EZK.40">
            <div class="label">40</div><div class="s"><span class="heading">&#26032;&#22307;&#27583;&#30340;&#24322;&#35937;</span></div><div class="r"><span class="heading">&#65288;40&#65294;1&#65293;48&#65294;35&#65289;</span></div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#34987;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.40.1"><span class="label">1</span><span class="content">&#25105;&#20204;&#34987;&#25523;&#30340;&#31532;&#20108;&#21313;&#20116;&#24180;&#65292;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;&#22478;</span></span><span class="content">&#25915;&#30772;&#21518;&#21313;&#22235;&#24180;&#65292;&#27491;&#22312;&#24180;&#21021;&#65292;&#26576;&#26376;&#21021;&#21313;&#65292;&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#25226;&#25105;&#24102;&#21040;&#37027;&#37324;&#12290; </span></span><span class="verse v2" data-usfm="EZK.40.2"><span class="label">2</span><span class="content">&#22312;&#19978;&#24093;&#30340;&#24322;&#35937;&#20013;&#65292;&#20182;&#24102;&#25105;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65292;&#25226;&#25105;&#23433;&#32622;&#22312;&#19968;&#24231;&#26497;&#39640;&#30340;&#23665;&#19978;&#65307;&#22312;&#23665;&#30340;&#21335;&#36793;&#26377;&#20223;&#20315;&#19968;&#24231;&#22478;&#30340;&#24314;&#31569;&#29289;&#12290; </span></span><span class="verse v3" data-usfm="EZK.40.3"><span class="label">3</span><span class="content">&#20182;&#24102;&#25105;&#21040;&#37027;&#37324;&#65292;&#30475;&#21738;&#65292;&#26377;&#19968;&#20154;&#38754;&#35980;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38754;&#35980;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#24418;&#29366;&#8221;&#12290;</span></span></span><span class="content">&#22914;&#38108;&#65292;&#25163;&#25343;&#40635;&#32499;&#21644;&#19976;&#37327;&#30340;&#33446;&#33479;&#31487;&#65292;&#31449;&#22312;&#38376;&#21475;&#12290; </span></span><span class="verse v4" data-usfm="EZK.40.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20961;&#25105;&#25152;&#25351;&#31034;&#20320;&#30340;&#65292;&#20320;&#37117;&#35201;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#21548;&#65292;&#24182;&#35201;&#25918;&#22312;&#24515;&#19978;&#12290;&#25105;&#24102;&#20320;&#21040;&#36825;&#37324;&#26469;&#65292;&#20026;&#35201;&#25351;&#31034;&#20320;&#65307;&#20961;&#20320;&#25152;&#35265;&#30340;&#65292;&#37117;&#35201;&#21578;&#35785;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#19996;&#38376;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.40.5"><span class="label">5</span><span class="content">&#30475;&#21738;&#65292;&#27583;&#22806;&#22235;&#22260;&#26377;&#22681;&#12290;&#37027;&#20154;&#25163;&#25343;&#19976;&#37327;&#30340;&#33446;&#33479;&#31487;&#65292;&#38271;&#20845;&#32920;&#65292;&#27599;&#32920;&#20877;&#21152;&#19968;&#25484;&#12290;&#20182;&#37327;&#22260;&#22681;&#65292;&#23485;&#19968;&#31487;&#65292;&#39640;&#19968;&#31487;&#12290; </span></span><span class="verse v6" data-usfm="EZK.40.6"><span class="label">6</span><span class="content">&#20182;&#21040;&#20102;&#26397;&#19996;&#30340;&#38376;&#65292;&#23601;&#19978;&#21488;&#38454;&#65292;&#37327;&#36825;&#38376;&#30340;&#38376;&#27099;&#65292;&#23485;&#19968;&#31487;&#65307;&#36825;&#38376;&#27099;&#23485;&#19968;&#31487;&#12290; </span></span><span class="verse v7" data-usfm="EZK.40.7"><span class="label">7</span><span class="content">&#21448;&#26377;&#23432;&#21355;&#25151;&#65292;&#27599;&#38388;&#38271;&#19968;&#31487;&#65292;&#23485;&#19968;&#31487;&#65292;&#23432;&#21355;&#25151;&#20043;&#38388;&#30456;&#38548;&#20116;&#32920;&#12290;&#25384;&#30528;&#36890;&#24448;&#27583;&#20043;&#38376;&#36208;&#24266;&#30340;&#38376;&#27099;&#65292;&#19968;&#31487;&#12290; </span></span><span class="verse v8" data-usfm="EZK.40.8"><span class="label">8</span><span class="content">&#20182;&#37327;&#36890;&#24448;&#27583;&#20043;&#38376;&#30340;&#36208;&#24266;&#65292;&#19968;&#31487;&#12290; </span></span><span class="verse v9" data-usfm="EZK.40.9"><span class="label">9</span><span class="content">&#20182;&#37327;&#38376;&#30340;&#36208;&#24266;&#65292;&#20843;&#32920;&#65307;&#22681;&#26609;&#65292;&#20108;&#32920;&#65307;&#38376;&#30340;&#36208;&#24266;&#36890;&#24448;&#27583;&#37027;&#37324;&#12290; </span></span><span class="verse v10" data-usfm="EZK.40.10"><span class="label">10</span><span class="content">&#24448;&#19996;&#30340;&#38376;&#26377;&#23432;&#21355;&#25151;&#65306;&#36825;&#26049;&#19977;&#38388;&#65292;&#37027;&#26049;&#19977;&#38388;&#65292;&#22823;&#23567;&#37117;&#19968;&#26679;&#65307;&#36825;&#36793;&#21644;&#37027;&#36793;&#30340;&#22681;&#26609;&#65292;&#22823;&#23567;&#20063;&#19968;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="EZK.40.11"><span class="label">11</span><span class="content">&#20182;&#37327;&#38376;&#30340;&#20837;&#21475;&#65292;&#23485;&#21313;&#32920;&#65292;&#38376;&#38271;&#21313;&#19977;&#32920;&#12290; </span></span><span class="verse v12" data-usfm="EZK.40.12"><span class="label">12</span><span class="content">&#23432;&#21355;&#25151;&#21069;&#26377;&#30702;&#22681;&#65292;&#19968;&#32920;&#65292;&#37027;&#36793;&#30340;&#30702;&#22681;&#20063;&#26159;&#19968;&#32920;&#65307;&#23432;&#21355;&#25151;&#36825;&#36793;&#20845;&#32920;&#65292;&#37027;&#36793;&#20063;&#26159;&#20845;&#32920;&#12290; </span></span><span class="verse v13" data-usfm="EZK.40.13"><span class="label">13</span><span class="content">&#20182;&#37327;&#38376;&#65292;&#20174;&#23432;&#21355;&#25151;&#36825;&#36793;&#30340;&#25151;&#39030;&#21040;&#37027;&#36793;&#30340;&#25151;&#39030;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#65307;&#20837;&#21475;&#19982;&#20837;&#21475;&#30456;&#23545;&#12290; </span></span><span class="verse v14" data-usfm="EZK.40.14"><span class="label">14</span><span class="content">&#20182;&#37327;&#22681;&#26609;&#65292;&#20845;&#21313;&#32920;&#65292;&#38498;&#23376;&#30340;&#22235;&#21608;&#22260;&#26377;&#25384;&#30528;&#22681;&#26609;&#30340;&#38376;&#12290; </span></span><span class="verse v15" data-usfm="EZK.40.15"><span class="label">15</span><span class="content">&#20174;&#22823;&#38376;&#20837;&#21475;&#21040;&#37324;&#38754;&#38376;&#30340;&#36208;&#24266;&#65292;&#20116;&#21313;&#32920;&#12290; </span></span><span class="verse v16" data-usfm="EZK.40.16"><span class="label">16</span><span class="content">&#23432;&#21355;&#25151;&#21644;&#22235;&#22260;&#25384;&#30528;&#22681;&#26609;&#30340;&#38376;&#65292;&#37117;&#26377;&#23884;&#22721;&#24335;&#30340;&#31383;&#25143;&#65292;&#24266;&#23376;&#20063;&#26377;&#65307;&#37324;&#38754;&#21040;&#22788;&#37117;&#26377;&#31383;&#25143;&#65292;&#22681;&#26609;&#19978;&#38613;&#21051;&#30528;&#26837;&#26641;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22806;&#38498;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.40.17"><span class="label">17</span><span class="content">&#20182;&#24102;&#25105;&#21040;&#22806;&#38498;&#65292;&#30475;&#21738;&#65292;&#38498;&#23376;&#30340;&#22235;&#22260;&#26377;&#25151;&#38388;&#65292;&#26377;&#30707;&#26495;&#22320;&#65307;&#30707;&#26495;&#22320;&#19978;&#26377;&#19977;&#21313;&#20010;&#25151;&#38388;&#12290; </span></span><span class="verse v18" data-usfm="EZK.40.18"><span class="label">18</span><span class="content">&#27839;&#30528;&#38376;&#20391;&#36793;&#30340;&#30707;&#26495;&#22320;&#65292;&#23601;&#26159;&#19979;&#38754;&#30340;&#30707;&#26495;&#22320;&#65292;&#19982;&#38376;&#30340;&#38271;&#24230;&#30456;&#21516;&#12290; </span></span><span class="verse v19" data-usfm="EZK.40.19"><span class="label">19</span><span class="content">&#20182;&#37327;&#23485;&#24230;&#65292;&#20174;&#19979;&#38376;&#30340;&#21069;&#38754;&#21040;&#20869;&#38498;&#22806;&#30340;&#21069;&#38754;&#65292;&#19996;&#21521;&#21271;&#21521;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="s"><span class="heading">&#21271;&#38376;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.40.20"><span class="label">20</span><span class="content">&#20182;&#37327;&#22806;&#38498;&#26397;&#21271;&#30340;&#38376;&#30340;&#38271;&#21644;&#23485;&#12290; </span></span><span class="verse v21" data-usfm="EZK.40.21"><span class="label">21</span><span class="content">&#38376;&#30340;&#23432;&#21355;&#25151;&#65292;&#36825;&#26049;&#19977;&#38388;&#65292;&#37027;&#26049;&#19977;&#38388;&#65307;&#22681;&#26609;&#21644;&#24266;&#23376;&#65292;&#19982;&#31532;&#19968;&#20010;&#38376;&#30340;&#22823;&#23567;&#19968;&#26679;&#12290;&#38271;&#20116;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v22" data-usfm="EZK.40.22"><span class="label">22</span><span class="content">&#20854;&#31383;&#25143;&#21644;&#24266;&#23376;&#65292;&#24182;&#38613;&#21051;&#30340;&#26837;&#26641;&#65292;&#19982;&#26397;&#19996;&#30340;&#38376;&#22823;&#23567;&#19968;&#26679;&#12290;&#35201;&#30331;&#19971;&#20010;&#21488;&#38454;&#25165;&#33021;&#19978;&#21040;&#36825;&#38376;&#65292;&#21069;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21069;&#38754;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#37324;&#38754;&#8221;&#12290;</span></span></span><span class="content">&#26377;&#24266;&#23376;&#12290; </span></span><span class="verse v23" data-usfm="EZK.40.23"><span class="label">23</span><span class="content">&#20869;&#38498;&#26377;&#38376;&#19982;&#36825;&#38376;&#30456;&#23545;&#65292;&#21271;&#38754;&#19996;&#38754;&#37117;&#26159;&#22914;&#27492;&#12290;&#20182;&#20174;&#36825;&#38376;&#37327;&#21040;&#37027;&#38376;&#65292;&#20849;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21335;&#38376;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.40.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.40.24"><span class="label">24</span><span class="content">&#20182;&#24102;&#25105;&#24448;&#21335;&#21435;&#65292;&#30475;&#21738;&#65292;&#26397;&#21335;&#26377;&#38376;&#65292;&#20182;&#37327;&#38376;&#30340;&#22681;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22681;&#26609;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#23432;&#21355;&#25151;&#12289;&#22681;&#26609;&#8221;&#12290;</span></span></span><span class="content">&#21644;&#24266;&#23376;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290; </span></span><span class="verse v25" data-usfm="EZK.40.25"><span class="label">25</span><span class="content">&#38376;&#20004;&#26049;&#19982;&#24266;&#23376;&#30340;&#21608;&#22260;&#37117;&#26377;&#31383;&#25143;&#65292;&#21644;&#20808;&#21069;&#37327;&#30340;&#31383;&#25143;&#19968;&#26679;&#12290;&#38376;&#38271;&#20116;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v26" data-usfm="EZK.40.26"><span class="label">26</span><span class="content">&#35201;&#30331;&#19971;&#20010;&#21488;&#38454;&#25165;&#33021;&#19978;&#21040;&#36825;&#38376;&#65292;&#21069;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21069;&#38754;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#37324;&#38754;&#8221;&#12290;</span></span></span><span class="content">&#26377;&#24266;&#23376;&#65307;&#22681;&#26609;&#19978;&#38613;&#21051;&#30528;&#26837;&#26641;&#65292;&#36825;&#36793;&#19968;&#26869;&#65292;&#37027;&#36793;&#19968;&#26869;&#12290; </span></span><span class="verse v27" data-usfm="EZK.40.27"><span class="label">27</span><span class="content">&#20869;&#38498;&#26397;&#21335;&#20063;&#26377;&#38376;&#65292;&#20174;&#36825;&#38376;&#37327;&#21040;&#26397;&#21335;&#30340;&#37027;&#38376;&#65292;&#20849;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20869;&#38498;&#30340;&#21335;&#38376;</span></div><div class="p"><span class="verse v27" data-usfm="EZK.40.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EZK.40.28"><span class="label">28</span><span class="content">&#20182;&#24102;&#25105;&#20174;&#21335;&#38376;&#21040;&#20869;&#38498;&#65292;&#20182;&#37327;&#21335;&#38376;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290; </span></span><span class="verse v29" data-usfm="EZK.40.29"><span class="label">29</span><span class="content">&#23432;&#21355;&#25151;&#21644;&#22681;&#26609;&#12289;&#24266;&#23376;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290;&#38376;&#20004;&#26049;&#19982;&#24266;&#23376;&#30340;&#21608;&#22260;&#37117;&#26377;&#31383;&#25143;&#12290;&#38376;&#38271;&#20116;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v30" data-usfm="EZK.40.30"><span class="label">30</span><span class="content">&#21608;&#22260;&#26377;&#24266;&#23376;&#65292;&#38271;&#20108;&#21313;&#20116;&#32920;&#65292;&#23485;&#20116;&#32920;&#12290; </span></span><span class="verse v31" data-usfm="EZK.40.31"><span class="label">31</span><span class="content">&#24266;&#23376;&#26397;&#30528;&#22806;&#38498;&#65292;&#22681;&#26609;&#19978;&#38613;&#21051;&#30528;&#26837;&#26641;&#12290;&#35201;&#30331;&#20843;&#20010;&#21488;&#38454;&#25165;&#33021;&#19978;&#21040;&#36825;&#38376;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20869;&#38498;&#30340;&#19996;&#38376;</span></div><div class="p"><span class="verse v31" data-usfm="EZK.40.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.40.32"><span class="label">32</span><span class="content">&#20182;&#24102;&#25105;&#21040;&#20869;&#38498;&#30340;&#19996;&#36793;&#65292;&#20182;&#37327;&#37027;&#38376;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290; </span></span><span class="verse v33" data-usfm="EZK.40.33"><span class="label">33</span><span class="content">&#23432;&#21355;&#25151;&#21644;&#22681;&#26609;&#12289;&#24266;&#23376;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290;&#38376;&#20004;&#26049;&#19982;&#24266;&#23376;&#30340;&#21608;&#22260;&#37117;&#26377;&#31383;&#25143;&#12290;&#38271;&#20116;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v34" data-usfm="EZK.40.34"><span class="label">34</span><span class="content">&#24266;&#23376;&#26397;&#30528;&#22806;&#38498;&#12290;&#22681;&#26609;&#20004;&#36793;&#37117;&#38613;&#21051;&#30528;&#26837;&#26641;&#12290;&#35201;&#30331;&#20843;&#20010;&#21488;&#38454;&#25165;&#33021;&#19978;&#21040;&#36825;&#38376;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20869;&#38498;&#30340;&#21271;&#38376;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.40.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.40.35"><span class="label">35</span><span class="content">&#20182;&#24102;&#25105;&#21040;&#21271;&#38376;&#65292;&#20182;&#37327;&#20102;&#65292;&#22823;&#23567;&#19982;&#20808;&#21069;&#19968;&#26679;&#65292; </span></span><span class="verse v36" data-usfm="EZK.40.36"><span class="label">36</span><span class="content">&#23601;&#26159;&#37327;&#23432;&#21355;&#25151;&#21644;&#22681;&#26609;&#12289;&#24266;&#23376;&#12290;&#38376;&#30340;&#21608;&#22260;&#37117;&#26377;&#31383;&#25143;&#65307;&#38376;&#38271;&#20116;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#20116;&#32920;&#12290; </span></span><span class="verse v37" data-usfm="EZK.40.37"><span class="label">37</span><span class="content">&#22681;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22681;&#26609;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#24266;&#23376;&#8221;&#12290;</span></span></span><span class="content">&#26397;&#30528;&#22806;&#38498;&#12290;&#22681;&#26609;&#20004;&#36793;&#37117;&#38613;&#21051;&#30528;&#26837;&#26641;&#12290;&#35201;&#30331;&#20843;&#20010;&#21488;&#38454;&#25165;&#33021;&#19978;&#21040;&#36825;&#38376;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21410;&#25151;</span></div><div class="p"><span class="verse v37" data-usfm="EZK.40.37"><span class="content">  </span></span><span class="verse v38" data-usfm="EZK.40.38"><span class="label">38</span><span class="content">&#26377;&#25151;&#38388;&#21644;&#23427;&#30340;&#20837;&#21475;&#22312;&#38376;&#30340;&#22681;&#26609;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22681;&#26609;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#36208;&#24266;&#8221;&#12290;</span></span></span><span class="content">&#26049;&#65292;&#37027;&#37324;&#26159;&#27927;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v39" data-usfm="EZK.40.39"><span class="label">39</span><span class="content">&#22312;&#38376;&#30340;&#36208;&#24266;&#20869;&#65292;&#36825;&#36793;&#26377;&#20004;&#24352;&#26700;&#23376;&#65292;&#37027;&#36793;&#20063;&#26377;&#20004;&#24352;&#26700;&#23376;&#65292;&#20854;&#19978;&#21487;&#23472;&#26432;&#29140;&#31085;&#29298;&#12289;&#36174;&#32618;&#31085;&#29298;&#21644;&#36174;&#24838;&#31085;&#29298;&#12290; </span></span><span class="verse v40" data-usfm="EZK.40.40"><span class="label">40</span><span class="content">&#19978;&#21040;&#21271;&#38376;&#30340;&#20837;&#21475;&#65292;&#26397;&#21521;&#22806;&#38754;&#30340;&#36825;&#36793;&#26377;&#20004;&#24352;&#26700;&#23376;&#65292;&#38376;&#30340;&#36208;&#24266;&#37027;&#36793;&#20063;&#26377;&#20004;&#24352;&#26700;&#23376;&#12290; </span></span><span class="verse v41" data-usfm="EZK.40.41"><span class="label">41</span><span class="content">&#38376;&#36825;&#36793;&#26377;&#22235;&#24352;&#26700;&#23376;&#65292;&#37027;&#36793;&#20063;&#26377;&#22235;&#24352;&#26700;&#23376;&#65292;&#20849;&#20843;&#24352;&#65292;&#22312;&#20854;&#19978;&#23472;&#26432;&#31085;&#29298;&#12290; </span></span><span class="verse v42" data-usfm="EZK.40.42"><span class="label">42</span><span class="content">&#20026;&#29140;&#31085;&#29298;&#30340;&#22235;&#24352;&#26700;&#23376;&#26159;&#29992;&#30707;&#22836;&#20991;&#25104;&#30340;&#65292;&#38271;&#19968;&#32920;&#21322;&#65292;&#23485;&#19968;&#32920;&#21322;&#65292;&#39640;&#19968;&#32920;&#12290;&#23472;&#26432;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#25152;&#29992;&#30340;&#22120;&#30399;&#21487;&#25918;&#22312;&#20854;&#19978;&#12290; </span></span><span class="verse v43" data-usfm="EZK.40.43"><span class="label">43</span><span class="content">&#26377;&#38057;&#23376;&#65292;&#23485;&#19968;&#25484;&#65292;&#25346;&#22312;&#24266;&#20869;&#30340;&#22235;&#21608;&#22260;&#12290;&#26700;&#23376;&#19978;&#21487;&#25918;&#31085;&#29298;&#30340;&#32905;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.40.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.40.44"><span class="label">44</span><span class="content">&#20174;&#22806;&#38754;&#36827;&#21040;&#20869;&#38376;&#65292;&#20869;&#38498;&#37324;&#26377;&#25151;&#38388;&#65292;&#20026;&#27468;&#21809;&#30340;&#20154;&#32780;&#35774;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20174;&#22806;&#38754;...&#32780;&#35774;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20182;&#24102;&#25105;&#36827;&#21040;&#20869;&#38498;&#65292;&#30475;&#21738;&#65292;&#20869;&#38498;&#26377;&#20004;&#20010;&#25151;&#38388;&#8221;&#12290;</span></span></span><span class="content">&#65307;&#19968;&#38388;&#22312;&#21271;&#38376;&#26049;&#65292;&#26397;&#21335;&#65292;&#21448;&#26377;&#19968;&#38388;&#22312;&#21335;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21335;&#8221;&#26159;&#26681;&#25454;&#19971;&#21313;&#22763;&#35793;&#26412;&#65307;&#21407;&#25991;&#26159;&#8220;&#19996;&#8221;&#12290;</span></span></span><span class="content">&#38376;&#26049;&#65292;&#26397;&#21271;&#12290; </span></span><span class="verse v45" data-usfm="EZK.40.45"><span class="label">45</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26397;&#21335;&#30340;&#25151;&#38388;&#26159;&#20026;&#20102;&#22307;&#27583;&#20379;&#32844;&#30340;&#31085;&#21496;&#65292; </span></span><span class="verse v46" data-usfm="EZK.40.46"><span class="label">46</span><span class="content">&#37027;&#26397;&#21271;&#30340;&#25151;&#38388;&#26159;&#20026;&#20102;&#31085;&#22363;&#21069;&#20379;&#32844;&#30340;&#31085;&#21496;&#65307;&#36825;&#20123;&#31085;&#21496;&#26159;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#20013;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#23376;&#23385;&#65292;&#36817;&#21069;&#26469;&#20107;&#22857;&#32822;&#21644;&#21326;&#30340;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#20869;&#38498;&#21644;&#22307;&#27583;</span></div><div class="p"><span class="verse v46" data-usfm="EZK.40.46"><span class="content">  </span></span><span class="verse v47" data-usfm="EZK.40.47"><span class="label">47</span><span class="content">&#20182;&#21448;&#37327;&#20869;&#38498;&#65292;&#38271;&#19968;&#30334;&#32920;&#65292;&#23485;&#19968;&#30334;&#32920;&#65292;&#26159;&#27491;&#26041;&#30340;&#12290;&#31085;&#22363;&#23601;&#22312;&#27583;&#21069;&#12290; </span></span><span class="verse v48" data-usfm="EZK.40.48"><span class="label">48</span><span class="content">&#20110;&#26159;&#20182;&#24102;&#25105;&#21040;&#27583;&#21069;&#30340;&#36208;&#24266;&#65292;&#37327;&#36208;&#24266;&#30340;&#22681;&#26609;&#12290;&#36825;&#38754;&#23485;&#20116;&#32920;&#65292;&#37027;&#38754;&#23485;&#20116;&#32920;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19971;&#21313;&#22763;&#35793;&#26412;&#22312;&#27492;&#26377;&#8220;&#38376;&#23485;&#21313;&#22235;&#32920;&#8221;&#12290;</span></span></span><span class="content">&#38376;&#30340;&#20004;&#26049;&#65292;&#36825;&#36793;&#19977;&#32920;&#65292;&#37027;&#36793;&#19977;&#32920;&#12290; </span></span><span class="verse v49" data-usfm="EZK.40.49"><span class="label">49</span><span class="content">&#36208;&#24266;&#38271;&#20108;&#21313;&#32920;&#65292;&#23485;&#21313;&#19968;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21313;&#19968;&#32920;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#21313;&#20108;&#32920;&#8221;&#12290;</span></span></span><span class="content"> &#12290;&#35201;&#30331;&#21488;&#38454;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35201;&#30331;&#21488;&#38454;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#35201;&#30331;&#21313;&#20010;&#21488;&#38454;&#8221;&#12290;</span></span></span><span class="content">&#25165;&#33021;&#19978;&#21040;&#36208;&#24266;&#12290;&#38752;&#36817;&#22681;&#26609;&#21448;&#26377;&#26609;&#23376;&#65292;&#36825;&#36793;&#19968;&#26681;&#65292;&#37027;&#36793;&#19968;&#26681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
