<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="s"><span class="heading">&#24402;&#32473;&#32822;&#21644;&#21326;&#30340;&#22303;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#25277;&#31614;&#20998;&#22320;&#20026;&#19994;&#65292;&#35201;&#29486;&#19978;&#19968;&#20221;&#20316;&#20026;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#22307;&#22320;&#65292;&#38271;&#20108;&#19975;&#20116;&#21315;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27809;&#26377;&#8220;&#32920;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#23485;&#20108;&#19975;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20108;&#19975;&#8221;&#26159;&#26681;&#25454;&#19971;&#21313;&#22763;&#35793;&#26412;&#65307;&#21407;&#25991;&#26159;&#8220;&#19968;&#19975;&#8221;&#12290;</span></span></span><span class="content">&#32920;&#12290;&#25972;&#20010;&#22320;&#21306;&#37117;&#20316;&#20026;&#22307;&#22320;&#12290; </span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#20877;&#20174;&#20854;&#20013;&#21010;&#20986;&#19968;&#22359;&#20316;&#20026;&#22307;&#25152;&#65292;&#38271;&#20116;&#30334;&#32920;&#65292;&#23485;&#20116;&#30334;&#32920;&#65292;&#22235;&#38754;&#35265;&#26041;&#65307;&#22235;&#22260;&#20877;&#21152;&#20116;&#21313;&#32920;&#30340;&#31354;&#22320;&#12290; </span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#20174;&#36825;&#25972;&#20010;&#33539;&#22260;&#35201;&#21010;&#20986;&#38271;&#20108;&#19975;&#20116;&#21315;&#32920;&#65292;&#23485;&#19968;&#19975;&#32920;&#30340;&#22320;&#65292;&#20854;&#20013;&#35201;&#26377;&#22307;&#25152;&#65292;&#26159;&#33267;&#22307;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#36825;&#26159;&#22320;&#19978;&#30340;&#19968;&#22359;&#22307;&#22320;&#65292;&#35201;&#24402;&#32473;&#22312;&#22307;&#25152;&#20379;&#32844;&#12289;&#20146;&#36817;&#20107;&#22857;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65292;&#20316;&#20026;&#20182;&#20204;&#25151;&#23627;&#29992;&#22320;&#19982;&#22307;&#25152;&#30340;&#22307;&#22320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#20854;&#20313;&#38271;&#20108;&#19975;&#20116;&#21315;&#32920;&#65292;&#23485;&#19968;&#19975;&#32920;&#65292;&#35201;&#24402;&#32473;&#22312;&#27583;&#20013;&#20379;&#32844;&#30340;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#20316;&#20026;&#20182;&#20204;&#20108;&#21313;&#38388;&#25151;&#23627;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20108;&#21313;&#38388;&#25151;&#23627;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#23621;&#20303;&#30340;&#22478;&#38215;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#22320;&#19994;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#22359;&#29486;&#19978;&#30340;&#22307;&#22320;&#26049;&#36793;&#65292;&#20320;&#20204;&#35201;&#21010;&#20998;&#36896;&#22478;&#30340;&#22320;&#19994;&#65292;&#23485;&#20116;&#21315;&#32920;&#65292;&#38271;&#20108;&#19975;&#20116;&#21315;&#32920;&#65292;&#24402;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21531;&#29579;&#30340;&#22303;&#22320;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#21010;&#24402;&#21531;&#29579;&#30340;&#22320;&#35201;&#22312;&#29486;&#19978;&#30340;&#22307;&#22320;&#21644;&#22478;&#29992;&#22320;&#30340;&#20004;&#26049;&#65292;&#38754;&#23545;&#30528;&#22307;&#22320;&#65292;&#21448;&#38754;&#23545;&#22478;&#30340;&#29992;&#22320;&#65292;&#35199;&#33267;&#35199;&#36793;&#30340;&#30086;&#30028;&#65292;&#19996;&#33267;&#19996;&#36793;&#30340;&#30086;&#30028;&#65292;&#20174;&#35199;&#21040;&#19996;&#65292;&#38271;&#24230;&#19982;&#27599;&#25903;&#27966;&#25152;&#20998;&#24471;&#30340;&#19968;&#26679;&#12290; </span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#36825;&#22320;&#35201;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#24402;&#21531;&#29579;&#20026;&#19994;&#12290;&#25105;&#25152;&#31435;&#30340;&#21531;&#29579;&#24517;&#19981;&#20877;&#27450;&#21387;&#25105;&#30340;&#23376;&#27665;&#65292;&#21364;&#35201;&#25353;&#25903;&#27966;&#25226;&#22320;&#20998;&#32473;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#21531;&#29579;&#24212;&#23432;&#30340;&#35268;&#20363;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29579;&#21834;&#65292;&#20320;&#20204;&#22815;&#20102;&#21543;&#65281;&#35201;&#38500;&#25481;&#27531;&#26292;&#21644;&#25250;&#22842;&#30340;&#20107;&#65292;&#34892;&#20844;&#24179;&#21644;&#20844;&#20041;&#65292;&#19981;&#21487;&#20877;&#21202;&#32034;&#25105;&#30340;&#30334;&#22995;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#29992;&#20844;&#36947;&#30340;&#22825;&#24179;&#12289;&#20844;&#36947;&#30340;&#20234;&#27861;&#12289;&#20844;&#36947;&#30340;&#32610;&#29305;&#12290; </span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#20234;&#27861;&#35201;&#19982;&#32610;&#29305;&#31561;&#37327;&#65307;&#19968;&#32610;&#29305;&#20026;&#36154;&#26757;&#29669;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#19968;&#20234;&#27861;&#20063;&#26159;&#36154;&#26757;&#29669;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#37117;&#20197;&#36154;&#26757;&#29669;&#20026;&#35745;&#31639;&#21333;&#20301;&#12290; </span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#65307;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#20108;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#21512;&#36215;&#26469;&#20026;&#20320;&#20204;&#30340;&#19968;&#24357;&#37027;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20204;&#24403;&#29486;&#30340;&#20379;&#29289;&#26159;&#36825;&#26679;&#65306;&#19968;&#36154;&#26757;&#29669;&#40614;&#23376;&#35201;&#29486;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#65292;&#19968;&#36154;&#26757;&#29669;&#22823;&#40614;&#20063;&#35201;&#29486;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#12290; </span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#29486;&#27833;&#30340;&#26465;&#20363;&#26159;&#36825;&#26679;&#65292;&#25353;&#27833;&#30340;&#32610;&#29305;&#65306;&#27599;&#19968;&#27468;&#29669;&#27833;&#65292;&#21363;&#21313;&#32610;&#29305;&#25110;&#19968;&#36154;&#26757;&#29669;&#65292;&#35201;&#29486;&#21313;&#20998;&#20043;&#19968;&#32610;&#29305;&#65292;&#21407;&#26469;&#21313;&#32610;&#29305;&#31561;&#20110;&#19968;&#36154;&#26757;&#29669;&#12290; </span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27700;&#28304;&#20016;&#27803;&#30340;&#33609;&#22330;&#19978;&#65292;&#27599;&#20108;&#30334;&#21482;&#32650;&#20013;&#35201;&#29486;&#19968;&#21482;&#32660;&#32650;&#12290;&#36825;&#37117;&#21487;&#20316;&#32032;&#31085;&#12289;&#29140;&#31085;&#12289;&#24179;&#23433;&#31085;&#65292;&#26469;&#20026;&#27665;&#36174;&#32618;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#36825;&#22320;&#25152;&#26377;&#30340;&#30334;&#22995;&#37117;&#35201;&#24102;&#36825;&#20123;&#20379;&#29289;&#21040;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#29579;&#37027;&#37324;&#12290; </span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#29579;&#30340;&#26412;&#20998;&#26159;&#22312;&#33410;&#26399;&#12289;&#21021;&#19968;&#12289;&#23433;&#24687;&#26085;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#19968;&#20999;&#30340;&#30427;&#20250;&#65292;&#22857;&#19978;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#27975;&#37202;&#31085;&#12290;&#20182;&#35201;&#29486;&#19978;&#36174;&#32618;&#31085;&#12289;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#36174;&#32618;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#33410;&#26399;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.45.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#27491;&#26376;&#21021;&#19968;&#65292;&#20320;&#35201;&#21462;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#65292;&#27905;&#20928;&#22307;&#25152;&#12290; </span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#19968;&#20123;&#36174;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27583;&#30340;&#38376;&#26609;&#19978;&#21644;&#31085;&#22363;&#21488;&#24231;&#30340;&#22235;&#35282;&#19978;&#65292;&#24182;&#20869;&#38498;&#30340;&#38376;&#26694;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#26412;&#26376;&#21021;&#19971;&#65292;&#20320;&#20063;&#35201;&#20026;&#35823;&#29359;&#32618;&#30340;&#21644;&#22240;&#26080;&#30693;&#32780;&#29359;&#32618;&#30340;&#36825;&#26679;&#20570;&#65307;&#20320;&#20204;&#35201;&#20026;&#22307;&#27583;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#8220;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#20320;&#20204;&#35201;&#23432;&#36926;&#36234;&#33410;&#65292;&#19971;&#22825;&#30340;&#33410;&#26399;&#37117;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290; </span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#24403;&#26085;&#65292;&#29579;&#35201;&#20026;&#33258;&#24049;&#21644;&#20840;&#22269;&#30334;&#22995;&#39044;&#22791;&#19968;&#22836;&#20844;&#29275;&#20316;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#33410;&#26399;&#30340;&#19971;&#22825;&#20869;&#65292;&#27599;&#22825;&#20182;&#35201;&#39044;&#22791;&#26080;&#27531;&#30142;&#30340;&#19971;&#22836;&#20844;&#29275;&#12289;&#19971;&#21482;&#20844;&#32501;&#32650;&#65292;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#65307;&#27599;&#22825;&#21448;&#35201;&#39044;&#22791;&#19968;&#21482;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#20182;&#20063;&#35201;&#39044;&#22791;&#32032;&#31085;&#65292;&#20026;&#19968;&#22836;&#20844;&#29275;&#21516;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#19968;&#21482;&#20844;&#32501;&#32650;&#21516;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#27599;&#19968;&#20234;&#27861;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#19971;&#26376;&#21313;&#20116;&#26085;&#23432;&#33410;&#30340;&#26102;&#20505;&#65292;&#19971;&#22825;&#20182;&#37117;&#35201;&#20687;&#36825;&#26679;&#39044;&#22791;&#36174;&#32618;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#27833;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
