<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">&#20182;&#24102;&#25105;&#21040;&#27583;&#37027;&#37324;&#65292;&#20182;&#37327;&#22681;&#26609;&#65306;&#36825;&#38754;&#23485;&#20845;&#32920;&#65292;&#37027;&#38754;&#23485;&#20845;&#32920;&#65292;&#23485;&#31364;&#19982;&#20250;&#24149;&#30456;&#21516;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21644;&#19971;&#21313;&#22763;&#35793;&#26412;&#27809;&#26377;&#8220;&#23485;&#31364;&#19982;&#20250;&#24149;&#30456;&#21516;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">&#38376;&#21475;&#23485;&#21313;&#32920;&#12290;&#38376;&#30340;&#20004;&#26049;&#65292;&#36825;&#36793;&#20116;&#32920;&#65292;&#37027;&#36793;&#20116;&#32920;&#12290;&#20182;&#21448;&#37327;&#20102;&#27583;&#65292;&#38271;&#22235;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#32920;&#12290; </span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">&#20182;&#21040;&#20869;&#27583;&#37327;&#38376;&#30340;&#22681;&#26609;&#65292;&#20108;&#32920;&#65292;&#38376;&#21475;&#20845;&#32920;&#65292;&#38376;&#30340;&#20004;&#26049;&#21508;&#23485;&#19971;&#32920;&#12290; </span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">&#20182;&#37327;&#20869;&#27583;&#65292;&#38271;&#20108;&#21313;&#32920;&#65292;&#23485;&#20108;&#21313;&#32920;&#12290;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#33267;&#22307;&#25152;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#38752;&#22307;&#27583;&#22681;&#36793;&#30340;&#21410;&#25151;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#37327;&#27583;&#30340;&#22681;&#65292;&#20845;&#32920;&#65307;&#22260;&#30528;&#27583;&#26377;&#21410;&#25151;&#65292;&#21508;&#23485;&#22235;&#32920;&#12290; </span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">&#21410;&#25151;&#26377;&#19977;&#23618;&#65292;&#23618;&#21472;&#32780;&#19978;&#65292;&#27599;&#23618;&#25490;&#21015;&#19977;&#21313;&#38388;&#12290;&#27583;&#30340;&#22681;&#22235;&#21608;&#26377;&#20984;&#20986;&#30340;&#22681;&#25903;&#25745;&#21410;&#25151;&#65292;&#21410;&#25151;&#23601;&#19981;&#24517;&#20197;&#27583;&#30340;&#22681;&#20026;&#25903;&#26609;&#12290; </span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">&#36825;&#22260;&#32469;&#30528;&#27583;&#30340;&#21410;&#25151;&#36234;&#39640;&#36234;&#23485;&#65307;&#21410;&#25151;&#22260;&#30528;&#27583;&#24748;&#21472;&#32780;&#19978;&#65292;&#25152;&#20197;&#36234;&#19978;&#38754;&#36234;&#23485;&#65292;&#20174;&#19979;&#19968;&#23618;&#65292;&#21040;&#20013;&#19968;&#23618;&#65292;&#21040;&#19978;&#19968;&#23618;&#12290; </span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#35265;&#26377;&#39640;&#21488;&#22260;&#32469;&#30528;&#27583;&#65292;&#20316;&#20026;&#21410;&#25151;&#30340;&#26681;&#22522;&#65292;&#39640;&#36275;&#36275;&#26377;&#19968;&#31487;&#65292;&#23601;&#26159;&#20845;&#22823;&#32920;&#12290; </span></span><span class="verse v9 v10" data-usfm="EZK.41.9+EZK.41.10"><span class="label">9-10</span><span class="content">&#21410;&#25151;&#30340;&#22806;&#22681;&#23485;&#20116;&#32920;&#12290;&#27583;&#30340;&#21410;&#25151;&#21644;&#37027;&#36793;&#30340;&#25151;&#38388;&#20013;&#38388;&#36824;&#26377;&#31354;&#22320;&#65292;&#23485;&#20108;&#21313;&#32920;&#65292;&#22260;&#32469;&#30528;&#27583;&#12290; </span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">&#21410;&#25151;&#30340;&#38376;&#21475;&#21521;&#30528;&#31354;&#22320;&#65306;&#19968;&#38376;&#21521;&#21271;&#65292;&#19968;&#38376;&#21521;&#21335;&#12290;&#21608;&#22260;&#30340;&#31354;&#22320;&#23485;&#20116;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#35199;&#36793;&#30340;&#25151;&#23376;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">&#22312;&#35199;&#36793;&#31354;&#22320;&#20043;&#21518;&#26377;&#25151;&#23376;&#65292;&#23485;&#19971;&#21313;&#32920;&#65292;&#38271;&#20061;&#21313;&#32920;&#65292;&#22681;&#22235;&#22260;&#21402;&#20116;&#32920;&#12290;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22307;&#27583;&#30340;&#38754;&#31215;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#37327;&#20102;&#27583;&#65292;&#38271;&#19968;&#30334;&#32920;&#65292;&#21448;&#37327;&#31354;&#22320;&#21644;&#37027;&#25151;&#23376;&#24182;&#22681;&#65292;&#20849;&#38271;&#19968;&#30334;&#32920;&#12290; </span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">&#27583;&#30340;&#21069;&#38754;&#21644;&#19996;&#36793;&#30340;&#31354;&#22320;&#65292;&#23485;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.41.15"><span class="label">15</span><span class="content">&#20182;&#37327;&#20102;&#31354;&#22320;&#21518;&#38754;&#30340;&#37027;&#25151;&#23376;&#65292;&#24182;&#20004;&#26049;&#30340;&#27004;&#24266;&#65292;&#20849;&#38271;&#19968;&#30334;&#32920;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#27583;&#30340;&#20869;&#37096;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.41.15"><span class="content">&#20869;&#27583;&#12289;&#38498;&#30340;&#36208;&#24266;&#12289; </span></span><span class="verse v16" data-usfm="EZK.41.16"><span class="label">16</span><span class="content">&#38376;&#27099;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20869;&#27583;&#12289;&#38498;&#30340;&#36208;&#24266;&#12289;&#38376;&#27099;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#38262;&#20102;&#26495;&#30340;&#20869;&#27583;&#21644;&#38498;&#24266;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#23884;&#22721;&#24335;&#30340;&#31383;&#25143;&#65292;&#24182;&#23545;&#30528;&#38376;&#27099;&#30340;&#19977;&#23618;&#27004;&#24266;&#65292;&#21608;&#22260;&#37117;&#38262;&#19978;&#26408;&#26495;&#65307;&#22320;&#26495;&#21040;&#31383;&#25143;&#65292;&#31383;&#25143;&#37117;&#20851;&#30528;&#65292; </span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">&#30452;&#21040;&#38376;&#20197;&#19978;&#65292;&#23601;&#26159;&#21040;&#20869;&#27583;&#21644;&#22806;&#27583;&#20869;&#22806;&#22235;&#22260;&#22681;&#22721;&#65292;&#37117;&#36825;&#26679;&#27979;&#37327;&#12290; </span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="content">&#22681;&#19978;&#38613;&#21051;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#65292;&#22522;&#36335;&#20271;&#21644;&#22522;&#36335;&#20271;&#20043;&#38388;&#26377;&#19968;&#26869;&#26837;&#26641;&#65292;&#27599;&#22522;&#36335;&#20271;&#26377;&#20004;&#24352;&#33080;&#65307; </span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">&#20154;&#30340;&#33080;&#21521;&#30528;&#36825;&#36793;&#30340;&#26837;&#26641;&#65292;&#29422;&#23376;&#30340;&#33080;&#21521;&#30528;&#37027;&#36793;&#30340;&#26837;&#26641;&#65292;&#27583;&#20869;&#22235;&#21608;&#22260;&#37117;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">&#20174;&#22320;&#26495;&#21040;&#38376;&#30340;&#19978;&#38754;&#65292;&#37117;&#26377;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#12290;&#27583;&#30340;&#22681;&#23601;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.41.21"><span class="label">21</span><span class="content">&#27583;&#30340;&#38376;&#26609;&#26159;&#26041;&#30340;&#12290;&#33267;&#22307;&#25152;&#30340;&#21069;&#38754;&#26377;&#20010;&#19996;&#35199;&#24418;&#29366;&#20687; </span></span><span class="verse v22" data-usfm="EZK.41.22"><span class="label">22</span><span class="content">&#26408;&#22836;&#20570;&#30340;&#22363;&#65292;&#39640;&#19977;&#32920;&#65292;&#38271;&#20108;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38271;&#20108;&#32920;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#38271;&#20108;&#32920;&#65292;&#23485;&#20108;&#32920;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#22363;&#35282;&#21644;&#24213;&#24231;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24213;&#24231;&#8221;&#26159;&#20381;&#25454;&#19971;&#21313;&#22763;&#35793;&#26412;&#65307;&#21407;&#25991;&#26159;&#8220;&#38271;&#24230;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#24182;&#22235;&#38754;&#65292;&#37117;&#26159;&#26408;&#22836;&#20570;&#30340;&#12290;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#20379;&#26700;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#38376;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">&#27583;&#21644;&#22307;&#25152;&#21508;&#26377;&#19968;&#20010;&#21452;&#23618;&#38376;&#12290; </span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">&#27599;&#20010;&#38376;&#26377;&#20004;&#25159;&#65292;&#27599;&#25159;&#21448;&#26377;&#20004;&#20010;&#25722;&#21472;&#39029;&#65307;&#36825;&#19968;&#25159;&#26377;&#20004;&#39029;&#65292;&#21478;&#19968;&#25159;&#20063;&#26377;&#20004;&#39029;&#12290; </span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">&#27583;&#30340;&#38376;&#25159;&#19978;&#38613;&#21051;&#30528;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#65292;&#19982;&#21051;&#22312;&#22681;&#19978;&#30340;&#19968;&#26679;&#12290;&#22312;&#22806;&#38754;&#38376;&#30340;&#36208;&#24266;&#21069;&#26377;&#26408;&#22836;&#20570;&#30340;&#39134;&#27280;&#12290; </span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">&#38376;&#30340;&#36208;&#24266;&#36825;&#36793;&#21644;&#37027;&#36793;&#37117;&#26377;&#23884;&#22721;&#24335;&#30340;&#31383;&#25143;&#21644;&#26837;&#26641;&#65307;&#27583;&#30340;&#21410;&#25151;&#21644;&#39134;&#27280;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
