<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="s"><span class="heading">&#29579;&#21644;&#33410;&#26399;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#20869;&#38498;&#26397;&#19996;&#30340;&#38376;&#65292;&#22312;&#20845;&#20010;&#24037;&#20316;&#30340;&#26085;&#23376;&#24517;&#39035;&#20851;&#38381;&#65307;&#24799;&#26377;&#23433;&#24687;&#26085;&#21644;&#21021;&#19968;&#35201;&#25950;&#24320;&#12290; </span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#29579;&#20174;&#22806;&#38754;&#35201;&#30001;&#38376;&#30340;&#36208;&#24266;&#36827;&#20837;&#65292;&#31449;&#22312;&#38376;&#26694;&#26049;&#36793;&#65307;&#31085;&#21496;&#35201;&#20026;&#20182;&#39044;&#22791;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#29579;&#35201;&#22312;&#38376;&#30340;&#38376;&#27099;&#37027;&#37324;&#25964;&#25308;&#65292;&#28982;&#21518;&#36864;&#20986;&#12290;&#36825;&#38376;&#30452;&#21040;&#26202;&#19978;&#19981;&#21487;&#20851;&#38381;&#12290; </span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#23433;&#24687;&#26085;&#21644;&#21021;&#19968;&#65292;&#36825;&#22320;&#30340;&#30334;&#22995;&#35201;&#22312;&#36825;&#38376;&#21475;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25964;&#25308;&#12290; </span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#23433;&#24687;&#26085;&#65292;&#29579;&#35201;&#29992;&#20845;&#21482;&#26080;&#27531;&#30142;&#30340;&#32660;&#32650;&#12289;&#19968;&#21482;&#26080;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#65307; </span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#35201;&#20026;&#20844;&#32501;&#32650;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#32660;&#32650;&#21017;&#25353;&#29031;&#20182;&#30340;&#21147;&#37327;&#29486;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#21021;&#19968;&#65292;&#20182;&#35201;&#29486;&#19968;&#22836;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#12289;&#20845;&#21482;&#32660;&#32650;&#12289;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#20840;&#37117;&#35201;&#29992;&#26080;&#27531;&#30142;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#20182;&#20063;&#35201;&#39044;&#22791;&#32032;&#31085;&#65292;&#20026;&#20844;&#29275;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#20844;&#32501;&#32650;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#32660;&#32650;&#21017;&#25353;&#29031;&#20182;&#30340;&#21147;&#37327;&#29486;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#29579;&#36827;&#20837;&#30340;&#26102;&#20505;&#35201;&#30001;&#36825;&#38376;&#30340;&#36208;&#24266;&#32780;&#20837;&#65292;&#20063;&#35201;&#20174;&#21407;&#36335;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.46.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#8220;&#22312;&#21508;&#33410;&#26399;&#65292;&#36825;&#22320;&#30340;&#30334;&#22995;&#26397;&#35265;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#20174;&#21271;&#38376;&#36827;&#20837;&#25964;&#25308;&#30340;&#65292;&#35201;&#30001;&#21335;&#38376;&#32780;&#20986;&#65307;&#20174;&#21335;&#38376;&#36827;&#20837;&#30340;&#65292;&#35201;&#30001;&#21271;&#38376;&#32780;&#20986;&#12290;&#19981;&#21487;&#20174;&#36827;&#20837;&#30340;&#38376;&#20986;&#21435;&#65292;&#35201;&#24448;&#21069;&#30452;&#34892;&#65292;&#20174;&#23545;&#38754;&#30340;&#38376;&#20986;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#36827;&#20837;&#26102;&#65292;&#29579;&#20063;&#36319;&#20182;&#20204;&#19968;&#21516;&#36827;&#20837;&#65307;&#20182;&#20204;&#20986;&#21435;&#65292;&#20182;&#20063;&#35201;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.46.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#8220;&#22312;&#33410;&#26399;&#21644;&#30427;&#20250;&#30340;&#26085;&#23376;&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#35201;&#20026;&#19968;&#22836;&#20844;&#29275;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#19968;&#21482;&#20844;&#32501;&#32650;&#29486;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#20026;&#32660;&#32650;&#21017;&#25353;&#29031;&#21508;&#20154;&#30340;&#21147;&#37327;&#29486;&#65292;&#19968;&#20234;&#27861;&#35201;&#21152;&#19968;&#27427;&#27833;&#12290; </span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#29579;&#22857;&#29486;&#29976;&#24515;&#31085;&#65292;&#23601;&#26159;&#21521;&#32822;&#21644;&#21326;&#29976;&#24515;&#29486;&#30340;&#29140;&#31085;&#25110;&#24179;&#23433;&#31085;&#26102;&#65292;&#24403;&#26377;&#20154;&#20026;&#20182;&#24320;&#26397;&#19996;&#30340;&#38376;&#12290;&#20182;&#23601;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#19982;&#23433;&#24687;&#26085;&#25152;&#29486;&#30340;&#19968;&#26679;&#65292;&#28982;&#21518;&#36864;&#20986;&#12290;&#20182;&#20986;&#21435;&#20043;&#21518;&#65292;&#24403;&#26377;&#20154;&#23558;&#38376;&#20851;&#38381;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#27599;&#26085;&#29486;&#30340;&#31085;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.46.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#8220;&#27599;&#26085;&#65292;&#20320;&#35201;&#21462;&#19968;&#21482;&#26080;&#27531;&#30142;&#19968;&#23681;&#30340;&#32660;&#32650;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#29140;&#31085;&#65307;&#35201;&#27599;&#22825;&#26089;&#26216;&#29486;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#20320;&#20063;&#35201;&#39044;&#22791;&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#20845;&#20998;&#20043;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#24182;&#19977;&#20998;&#20043;&#19968;&#27427;&#27833;&#65292;&#35843;&#21644;&#32454;&#38754;&#12290;&#36825;&#32032;&#31085;&#35201;&#32463;&#24120;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20316;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#35201;&#36825;&#26679;&#29486;&#19978;&#32660;&#32650;&#12289;&#32032;&#31085;&#21644;&#27833;&#65292;&#20026;&#32463;&#24120;&#29486;&#30340;&#29140;&#31085;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#29579;&#21644;&#22303;&#22320;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.46.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#29579;&#33509;&#23558;&#31036;&#29289;&#36176;&#32473;&#20182;&#30340;&#20219;&#20309;&#19968;&#20010;&#20799;&#23376;&#65292;&#36825;&#23601;&#25104;&#20026;&#20799;&#23376;&#30340;&#20135;&#19994;&#65292;&#21487;&#30041;&#32473;&#23376;&#23385;&#65292;&#26159;&#20182;&#20204;&#25152;&#25215;&#21463;&#30340;&#22320;&#19994;&#12290; </span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#29579;&#23558;&#20182;&#20135;&#19994;&#30340;&#19968;&#20221;&#36176;&#32473;&#20182;&#30340;&#19968;&#20010;&#33251;&#20166;&#65292;&#36825;&#23601;&#25104;&#20026;&#20182;&#33251;&#20166;&#30340;&#20135;&#19994;&#65292;&#30452;&#21040;&#33258;&#30001;&#20043;&#24180;&#65292;&#28982;&#21518;&#22320;&#35201;&#24402;&#36824;&#29579;&#65307;&#29579;&#30340;&#20135;&#19994;&#32456;&#31350;&#35201;&#24402;&#33258;&#24049;&#30340;&#20799;&#23376;&#12290; </span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#29579;&#19981;&#21487;&#22842;&#21462;&#30334;&#22995;&#30340;&#20135;&#19994;&#65292;&#20197;&#33268;&#36214;&#36880;&#20182;&#20204;&#31163;&#24320;&#33258;&#24049;&#30340;&#22320;&#19994;&#65307;&#20182;&#24212;&#35813;&#20174;&#33258;&#24049;&#30340;&#22320;&#19994;&#20013;&#23558;&#20135;&#19994;&#36176;&#32473;&#23376;&#23385;&#65292;&#20813;&#24471;&#25105;&#30340;&#23376;&#27665;&#31163;&#24320;&#33258;&#24049;&#30340;&#22320;&#19994;&#65292;&#22235;&#25955;&#21508;&#22788;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#22307;&#27583;&#30340;&#21416;&#25151;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.46.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#20182;&#24102;&#39046;&#25105;&#20174;&#22823;&#38376;&#26049;&#36793;&#30340;&#20837;&#21475;&#65292;&#36827;&#21040;&#26397;&#21271;&#20026;&#31085;&#21496;&#25152;&#39044;&#22791;&#22307;&#30340;&#25151;&#38388;&#65292;&#30475;&#21738;&#65292;&#35199;&#36793;&#23613;&#22836;&#26377;&#19968;&#22359;&#22303;&#22320;&#12290; </span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#31085;&#21496;&#29038;&#36174;&#24838;&#31085;&#29298;&#12289;&#36174;&#32618;&#31085;&#29298;&#65292;&#28900;&#32032;&#31085;&#30340;&#22320;&#26041;&#65292;&#20813;&#24471;&#24102;&#20986;&#22806;&#38498;&#65292;&#20351;&#30334;&#22995;&#25104;&#20026;&#22307;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.46.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#24102;&#25105;&#20986;&#21040;&#22806;&#38498;&#65292;&#20351;&#25105;&#32463;&#36807;&#38498;&#23376;&#30340;&#22235;&#20010;&#35282;&#33853;&#65292;&#30475;&#21738;&#65292;&#38498;&#23376;&#30340;&#27599;&#20010;&#35282;&#33853;&#37117;&#26377;&#19968;&#20010;&#23567;&#38498;&#23376;&#12290; </span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#38498;&#23376;&#22235;&#20010;&#35282;&#33853;&#26377;&#23567;&#38498;&#23376;&#65292;&#21608;&#22260;&#26377;&#22681;&#65292;&#27599;&#20010;&#23567;&#38498;&#23376;&#38271;&#22235;&#21313;&#32920;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27809;&#26377;&#8220;&#32920;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#23485;&#19977;&#21313;&#32920;&#65307;&#22235;&#20010;&#35282;&#33853;&#30340;&#23567;&#38498;&#23376;&#22823;&#23567;&#37117;&#19968;&#26679;&#65292; </span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#23567;&#38498;&#23376;&#21608;&#22260;&#21508;&#26377;&#19968;&#25490;&#30707;&#22681;&#65292;&#27599;&#25490;&#30707;&#22681;&#19979;&#38754;&#26377;&#28809;&#28790;&#12290; </span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#20123;&#26159;&#29038;&#32905;&#29992;&#30340;&#23627;&#23376;&#65292;&#27583;&#20869;&#30340;&#20166;&#24441;&#35201;&#22312;&#36825;&#37324;&#29038;&#30334;&#22995;&#30340;&#31085;&#29289;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
