<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#21059;&#21457;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#25343;&#19968;&#25226;&#24555;&#20992;&#24403;&#20316;&#21059;&#20992;&#65292;&#29992;&#36825;&#20992;&#21059;&#20320;&#30340;&#22836;&#21457;&#21644;&#32993;&#39035;&#65292;&#28982;&#21518;&#29992;&#22825;&#24179;&#23558;&#39035;&#21457;&#20998;&#25104;&#20960;&#20221;&#12290; </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#22260;&#22256;&#30340;&#26085;&#23376;&#28385;&#20102;&#65292;&#20320;&#35201;&#25226;&#19977;&#20998;&#20043;&#19968;&#25918;&#22312;&#22478;&#20013;&#29992;&#28779;&#28954;&#28903;&#65307;&#19977;&#20998;&#20043;&#19968;&#25918;&#22312;&#22478;&#30340;&#22235;&#22260;&#29992;&#20992;&#30733;&#30862;&#65307;&#19977;&#20998;&#20043;&#19968;&#20219;&#39118;&#21561;&#25955;&#65292;&#25105;&#35201;&#25300;&#20992;&#36861;&#36214;&#23427;&#20204;&#12290; </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#20174;&#20854;&#20013;&#21462;&#20960;&#26681;&#39035;&#21457;&#65292;&#29992;&#34915;&#26381;&#30340;&#36793;&#21253;&#36215;&#26469;&#65292; </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#20877;&#20174;&#20854;&#20013;&#21462;&#19968;&#20123;&#25172;&#22312;&#28779;&#37324;&#65292;&#22312;&#28779;&#20013;&#28954;&#28903;&#65307;&#24517;&#26377;&#28779;&#20174;&#20854;&#20013;&#20986;&#26469;&#28903;&#23613;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290; </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#36825;&#23601;&#26159;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#12290;&#25105;&#26366;&#23558;&#23427;&#23433;&#32622;&#22312;&#21015;&#22269;&#20013;&#65292;&#21015;&#37030;&#37117;&#22312;&#23427;&#30340;&#22235;&#22260;&#12290; </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#34892;&#24694;&#65292;&#36829;&#32972;&#25105;&#30340;&#20856;&#31456;&#65292;&#36807;&#20110;&#21015;&#22269;&#65307;&#24178;&#29359;&#25105;&#30340;&#24459;&#20363;&#65292;&#36807;&#20110;&#22235;&#22260;&#30340;&#21015;&#37030;&#12290;&#23427;&#24323;&#32477;&#25105;&#30340;&#20856;&#31456;&#65292;&#20063;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#22240;&#20026;&#20320;&#20204;&#28151;&#20081;&#65292;&#36807;&#20110;&#22235;&#22260;&#30340;&#21015;&#22269;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#19981;&#39034;&#20174;&#25105;&#30340;&#20856;&#31456;&#65292;&#29978;&#33267;&#20063;&#19981;&#39034;&#20174;&#22235;&#22260;&#21015;&#22269;&#30340;&#35268;&#26465;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29978;&#33267;...&#35268;&#26465;&#8221;&#65306;&#26377;&#21476;&#21367;&#21644;&#21476;&#35793;&#26412;&#26159;&#8220;&#24182;&#20197;&#36981;&#20174;&#22235;&#22260;&#21015;&#22269;&#30340;&#24694;&#35268;&#23578;&#19981;&#28385;&#24847;&#8221;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#30475;&#21738;&#65292;&#25105;&#65292;&#25105;&#24517;&#19982;&#20320;&#20026;&#25932;&#65292;&#24517;&#22312;&#21015;&#22269;&#30524;&#21069;&#65292;&#22312;&#20320;&#20013;&#38388;&#26045;&#34892;&#23457;&#21028;&#65307; </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#22240;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#35201;&#22312;&#20320;&#20013;&#38388;&#34892;&#26410;&#26366;&#34892;&#36807;&#65292;&#23558;&#26469;&#20063;&#19981;&#20250;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#20013;&#38388;&#65292;&#29238;&#20146;&#35201;&#21507;&#20799;&#23376;&#65292;&#20799;&#23376;&#35201;&#21507;&#29238;&#20146;&#12290;&#25105;&#24517;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#65292;&#23558;&#20320;&#21097;&#19979;&#30340;&#20154;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26041;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#39118;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22240;&#20320;&#29992;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#12289;&#21487;&#21388;&#30340;&#20107;&#29623;&#27745;&#25105;&#30340;&#22307;&#25152;&#65292;&#25152;&#20197;&#65292;&#25105;&#35201;&#25226;&#20320;&#21059;&#20809;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25226;&#20320;&#21059;&#20809;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20351;&#20320;&#20943;&#23569;&#8221;&#65307;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#24323;&#32477;&#20320;&#8221;&#12290;</span></span></span><span class="content"> &#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24604;&#20320;&#12290; </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#20320;&#30340;&#30334;&#22995;&#19977;&#20998;&#20043;&#19968;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65292;&#22240;&#39269;&#33618;&#22312;&#20320;&#20204;&#20013;&#38388;&#32780;&#28040;&#28781;&#65307;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#22235;&#22260;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#24517;&#23558;&#19977;&#20998;&#20043;&#19968;&#20998;&#25955;&#22235;&#26041;&#65292;&#35201;&#25300;&#20992;&#36861;&#36214;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#8220;&#25105;&#35201;&#36825;&#26679;&#21457;&#23613;&#25105;&#30340;&#24594;&#27668;&#65307;&#25105;&#21521;&#20182;&#20204;&#21457;&#30340;&#24868;&#24594;&#20572;&#27490;&#20197;&#21518;&#65292;&#33258;&#24049;&#23601;&#24471;&#21040;&#24179;&#24687;&#12290;&#24403;&#25105;&#21521;&#20182;&#20204;&#21457;&#23613;&#25105;&#30340;&#24868;&#24594;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#9472;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#26159;&#20986;&#20110;&#22930;&#24524;&#12290; </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#22312;&#22235;&#22260;&#30340;&#21015;&#22269;&#20013;&#65292;&#25105;&#35201;&#20351;&#20320;&#25104;&#20026;&#33618;&#20937;&#65292;&#22312;&#25152;&#26377;&#36807;&#36335;&#20154;&#30340;&#30524;&#21069;&#30475;&#20026;&#32670;&#36785;&#12290; </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#24517;&#20197;&#24594;&#27668;&#12289;&#24868;&#24594;&#21644;&#28872;&#24594;&#30340;&#36131;&#22791;&#65292;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#12290;&#37027;&#26102;&#65292;&#23427;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23427;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#20320;&#8221;&#12290;</span></span></span><span class="content">&#23601;&#22312;&#22235;&#22260;&#30340;&#21015;&#22269;&#20013;&#25104;&#20026;&#32670;&#36785;&#12289;&#35749;&#21050;&#12289;&#35686;&#25106;&#12289;&#24778;&#39559;&#65307;&#36825;&#26159;&#25105;&#9472;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#25105;&#21521;&#28781;&#20129;&#30340;&#20154;&#23556;&#20986;&#39269;&#33618;&#30340;&#24694;&#31661;&#65292;&#23558;&#23427;&#20204;&#23556;&#20986;&#65292;&#27585;&#28781;&#20320;&#20204;&#65307;&#37027;&#26102;&#65292;&#25105;&#35201;&#21152;&#37325;&#20320;&#20204;&#30340;&#39269;&#33618;&#65292;&#26029;&#32477;&#20320;&#20204;&#31918;&#39135;&#30340;&#20379;&#24212;&#12290; </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#20196;&#39269;&#33618;&#21644;&#24694;&#20861;&#20020;&#21040;&#20320;&#65292;&#20351;&#20320;&#20007;&#22833;&#20799;&#22899;&#12290;&#30239;&#30123;&#21644;&#27969;&#34880;&#30340;&#20107;&#24517;&#22312;&#20320;&#37027;&#37324;&#30427;&#34892;&#65292;&#25105;&#20063;&#35201;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#12290;&#36825;&#26159;&#25105;&#9472;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
