<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#35892;&#36131;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#23665;&#35828;&#39044;&#35328;&#12290; </span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35828;&#65306;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#23665;&#21738;&#65292;&#35201;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#20027;&#32822;&#21644;&#21326;&#23545;&#22823;&#23665;&#12289;&#23567;&#20872;&#12289;&#27700;&#27807;&#12289;&#23665;&#35895;&#22914;&#27492;&#35828;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65292;&#20063;&#24517;&#27585;&#22351;&#20320;&#20204;&#30340;&#19992;&#22363;&#12290; </span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#30340;&#31085;&#22363;&#35201;&#33618;&#24223;&#65292;&#39321;&#22363;&#24517;&#25171;&#30862;&#12290;&#25105;&#35201;&#20351;&#20320;&#20204;&#24403;&#20013;&#34987;&#26432;&#30340;&#20154;&#20166;&#20498;&#22312;&#20320;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292; </span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#23558;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#23608;&#39318;&#25918;&#22312;&#20182;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292;&#25226;&#20320;&#20204;&#30340;&#39608;&#39592;&#25243;&#25955;&#22312;&#31085;&#22363;&#30340;&#22235;&#21608;&#22260;&#12290; </span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#26080;&#35770;&#20320;&#20204;&#20303;&#22312;&#20309;&#22788;&#65292;&#22478;&#38215;&#35201;&#21464;&#20026;&#24223;&#22687;&#65292;&#19992;&#22363;&#20063;&#24517;&#27585;&#22351;&#65292;&#20197;&#33267;&#20110;&#20320;&#20204;&#30340;&#31085;&#22363;&#33618;&#24223;&#65292;&#34987;&#23450;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34987;&#23450;&#32618;&#8221;&#65306;&#26377;&#21476;&#35793;&#26412;&#26159;&#8220;&#27585;&#22351;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20598;&#20687;&#25171;&#30862;&#28040;&#38500;&#65292;&#39321;&#22363;&#30733;&#20498;&#65307;&#20320;&#20204;&#25152;&#20570;&#30340;&#34987;&#28034;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#34987;&#26432;&#30340;&#20154;&#24517;&#20166;&#20498;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#8220;&#25105;&#24517;&#30041;&#19979;&#19968;&#20123;&#20154;&#65292;&#20320;&#20204;&#20013;&#26377;&#20154;&#24471;&#20197;&#22312;&#21015;&#22269;&#20013;&#33073;&#31163;&#20992;&#21073;&#65292;&#20998;&#25955;&#22312;&#21015;&#37030;&#12290; </span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#37027;&#20123;&#36867;&#33073;&#30340;&#20154;&#65292;&#24517;&#22312;&#34987;&#25523;&#25152;&#21040;&#30340;&#21508;&#22269;&#20013;&#35760;&#24471;&#25105;&#65292;&#25105;&#24515;&#37324;&#20309;&#31561;&#20260;&#30171;&#65292;&#22240;&#20182;&#20204;&#36215;&#28139;&#24515;&#65292;&#31163;&#24323;&#25105;&#65292;&#28139;&#33633;&#30340;&#30524;&#36861;&#38543;&#20598;&#20687;&#12290;&#20182;&#20204;&#22240;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#24694;&#20107;&#65292;&#24517;&#21388;&#24694;&#33258;&#24049;&#12290; </span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65307;&#25105;&#35828;&#36807;&#35201;&#20351;&#36825;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#65292;&#24182;&#38750;&#31354;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#20320;&#24403;&#20987;&#25484;&#39039;&#36275;&#65292;&#35828;&#65306;&#21696;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20570;&#20102;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#24694;&#20107;&#65292;&#24517;&#20166;&#20498;&#22312;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#20043;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#22312;&#36828;&#26041;&#30340;&#65292;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65307;&#22312;&#36817;&#22788;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#21073;&#20043;&#19979;&#65307;&#37027;&#23384;&#30041;&#34987;&#22260;&#22256;&#30340;&#65292;&#24517;&#22240;&#39269;&#33618;&#32780;&#27515;&#65307;&#25105;&#35201;&#22312;&#20182;&#20204;&#36523;&#19978;&#21457;&#23613;&#25105;&#30340;&#24868;&#24594;&#12290; </span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#34987;&#26432;&#30340;&#35201;&#20166;&#20498;&#22312;&#31085;&#22363;&#22235;&#22260;&#30340;&#20598;&#20687;&#20013;&#65292;&#22312;&#21508;&#39640;&#20872;&#12289;&#21508;&#23665;&#39030;&#12289;&#21508;&#38738;&#32736;&#30340;&#26641;&#19979;&#65292;&#21644;&#21508;&#33538;&#23494;&#30340;&#27233;&#26641;&#19979;&#65292;&#23601;&#26159;&#20182;&#20204;&#29486;&#39336;&#39321;&#30340;&#31085;&#32473;&#19968;&#20999;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#30340;&#22320;&#33618;&#24223;&#65292;&#20174;</span><span class="pn"><span class="content">&#31532;&#20271;&#25289;&#20182;</span></span><span class="content">&#30340;&#26103;&#37326;&#36215;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20174;&#31532;&#20271;&#25289;&#20182;&#30340;&#26103;&#37326;&#36215;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20174;&#26103;&#37326;&#21040;&#21033;&#27604;&#25289;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#19968;&#20999;&#30340;&#20303;&#22788;&#37117;&#33618;&#20937;&#12290;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
