<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch7" data-usfm="EZK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#32467;&#23616;&#36817;&#20102;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="EZK.7.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#65292;&#20154;&#23376;&#21834;&#65292;&#20027;&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#22914;&#27492;&#35828;&#65306;&#32467;&#23616;&#65292;&#32467;&#23616;&#20020;&#21040;&#20102;&#22320;&#30340;&#22235;&#22659;&#65281; </span></span><span class="verse v3" data-usfm="EZK.7.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#20320;&#30340;&#32467;&#23616;&#24050;&#32463;&#26469;&#20020;&#65307;&#25105;&#35201;&#20351;&#25105;&#30340;&#24594;&#27668;&#20020;&#21040;&#20320;&#65292;&#20063;&#35201;&#25353;&#20320;&#30340;&#34892;&#20026;&#23457;&#21028;&#20320;&#65292;&#29031;&#20320;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#24809;&#32602;&#20320;&#12290; </span></span><span class="verse v4" data-usfm="EZK.7.4"><span class="label">4</span><span class="content">&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24604;&#20320;&#65292;&#21364;&#35201;&#25353;&#20320;&#25152;&#20570;&#30340;&#25253;&#24212;&#20320;&#65292;&#29031;&#20320;&#20204;&#20013;&#38388;&#21487;&#24974;&#30340;&#20107;&#24809;&#32602;&#20320;&#65307;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.7.5"><span class="label">5</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#28798;&#38590;&#65292;&#24799;&#19968;&#30340;&#28798;&#38590;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28798;&#38590;&#8230;&#28798;&#38590;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#28798;&#38590;&#25509;&#30528;&#28798;&#38590;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#30475;&#21738;&#65292;&#20020;&#36817;&#20102;&#65281; </span></span><span class="verse v6" data-usfm="EZK.7.6"><span class="label">6</span><span class="content">&#32467;&#23616;&#21040;&#20102;&#65292;&#32467;&#23616;&#21040;&#20102;&#65292;&#23427;&#35201;&#37266;&#36215;&#26469;&#25915;&#20987;&#20320;&#12290;&#30475;&#21738;&#65292;&#23427;&#24050;&#26469;&#21040;&#65281; </span></span><span class="verse v7" data-usfm="EZK.7.7"><span class="label">7</span><span class="content">&#22659;&#20869;&#30340;&#23621;&#27665;&#21738;&#65292;&#21380;&#36816;&#20020;&#21040;&#20320;&#65307;&#26102;&#20505;&#21040;&#20102;&#65292;&#26085;&#23376;&#36817;&#20102;&#65292;&#26377;&#38393;&#21700;&#65292;&#20294;&#19981;&#26159;&#23665;&#19978;&#27426;&#21628;&#30340;&#22768;&#38899;&#12290; </span></span><span class="verse v8" data-usfm="EZK.7.8"><span class="label">8</span><span class="content">&#25105;&#24555;&#35201;&#23558;&#25105;&#30340;&#24868;&#24594;&#20542;&#20498;&#22312;&#20320;&#36523;&#19978;&#65292;&#21521;&#20320;&#21457;&#23613;&#25105;&#30340;&#24594;&#27668;&#65292;&#25353;&#20320;&#30340;&#34892;&#20026;&#23457;&#21028;&#20320;&#65292;&#29031;&#20320;&#25152;&#20570;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#24809;&#32602;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="EZK.7.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24604;&#20320;&#65292;&#24517;&#25353;&#20320;&#25152;&#20570;&#30340;&#25253;&#24212;&#20320;&#65292;&#29031;&#20320;&#20013;&#38388;&#21487;&#24974;&#30340;&#20107;&#24809;&#32602;&#20320;&#65307;&#20320;&#23601;&#30693;&#36947;&#20987;&#25171;&#20320;&#30340;&#26159;&#25105;&#9472;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.7.10"><span class="label">10</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#37027;&#26085;&#23376;&#65281;&#30475;&#21738;&#65292;&#24050;&#26469;&#21040;&#65281;&#21380;&#36816;&#24050;&#32463;&#21457;&#29983;&#65281;&#26454;&#24050;&#24320;&#33457;&#65292;&#39556;&#20658;&#24050;&#21457;&#33469;&#12290; </span></span><span class="verse v11" data-usfm="EZK.7.11"><span class="label">11</span><span class="content">&#27531;&#26292;&#20852;&#36215;&#65292;&#25104;&#20102;&#32602;&#24694;&#30340;&#26454;&#12290;&#20182;&#20204;&#23558;&#19968;&#26080;&#25152;&#26377;&#65292;&#20182;&#20204;&#30340;&#23500;&#36275;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23500;&#36275;&#8221;&#25110;&#35793;&#8220;&#32676;&#20247;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#20182;&#20204;&#30340;&#36130;&#23453;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36130;&#23453;&#8221;&#25110;&#35793;&#8220;&#21927;&#22179;&#8221;&#12290;</span></span></span><span class="content">&#37117;&#19981;&#22797;&#23384;&#22312;&#65307;&#20182;&#20204;&#20013;&#38388;&#20063;&#19981;&#20877;&#26377;&#23562;&#33635;&#12290; </span></span><span class="verse v12" data-usfm="EZK.7.12"><span class="label">12</span><span class="content">&#26102;&#20505;&#21040;&#20102;&#65292;&#26085;&#23376;&#36817;&#20102;&#65292;&#20080;&#20027;&#19981;&#21487;&#27426;&#21916;&#65292;&#21334;&#20027;&#20063;&#19981;&#29992;&#24833;&#28902;&#65292;&#22240;&#20026;&#28872;&#24594;&#24050;&#32463;&#20020;&#21040;&#20182;&#20204;&#20247;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.7.13"><span class="label">13</span><span class="content">&#21334;&#20027;&#21363;&#20351;&#23384;&#27963;&#65292;&#20063;&#19981;&#33021;&#35752;&#22238;&#25152;&#21334;&#30340;&#65292;&#22240;&#20026;&#36825;&#24322;&#35937;&#20851;&#20046;&#20182;&#20204;&#20247;&#20154;&#65307;&#35841;&#37117;&#19981;&#33021;&#35752;&#22238;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#22312;&#32618;&#23421;&#20013;&#20351;&#33258;&#24049;&#30340;&#29983;&#21629;&#21018;&#24378;&#12290;&#8221;</span></span></div><div class="b"></div><div class="s"><span class="heading">&#24809;&#32602;&#20197;&#33394;&#21015;&#30340;&#32618;&#24694;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.7.14"><span class="label">14</span><span class="content">&#8220;&#20182;&#20204;&#21561;&#20102;&#35282;&#65292;&#39044;&#22791;&#40784;&#20840;&#65292;&#21364;&#26080;&#19968;&#20154;&#20986;&#25112;&#65292;&#22240;&#20026;&#25105;&#30340;&#28872;&#24594;&#20020;&#21040;&#20182;&#20204;&#20247;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="EZK.7.15"><span class="label">15</span><span class="content">&#22806;&#26377;&#20992;&#21073;&#65292;&#20869;&#26377;&#30239;&#30123;&#12289;&#39269;&#33618;&#12290;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#22240;&#20992;&#21073;&#32780;&#27515;&#65307;&#22312;&#22478;&#20013;&#30340;&#65292;&#24517;&#36973;&#39269;&#33618;&#12289;&#30239;&#30123;&#21534;&#28781;&#12290; </span></span><span class="verse v16" data-usfm="EZK.7.16"><span class="label">16</span><span class="content">&#20854;&#20013;&#24184;&#23384;&#30340;&#35201;&#36867;&#33073;&#65292;&#21508;&#20154;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#22312;&#23665;&#19978;&#21457;&#20986;&#24754;&#22768;&#65292;&#22914;&#35895;&#20013;&#30340;&#40509;&#23376;&#21696;&#40483;&#65307; </span></span><span class="verse v17" data-usfm="EZK.7.17"><span class="label">17</span><span class="content">&#21452;&#25163;&#21457;&#36719;&#65292;&#33181;&#30422;&#36719;&#24369;&#22914;&#27700;&#65292; </span></span><span class="verse v18" data-usfm="EZK.7.18"><span class="label">18</span><span class="content">&#33136;&#26463;&#40635;&#24067;&#65292;&#25112;&#26647;&#31548;&#32617;&#20182;&#20204;&#65307;&#21508;&#20154;&#33080;&#19978;&#32670;&#24871;&#65292;&#22836;&#19978;&#20809;&#31171;&#12290; </span></span><span class="verse v19" data-usfm="EZK.7.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#35201;&#25226;&#38134;&#23376;&#25243;&#24323;&#22312;&#34903;&#19978;&#65292;&#30475;&#37329;&#23376;&#22914;&#27745;&#31229;&#20043;&#29289;&#12290;&#27491;&#24403;&#32822;&#21644;&#21326;&#21457;&#24594;&#30340;&#26085;&#23376;&#65292;&#37329;&#38134;&#19981;&#33021;&#25327;&#25937;&#20182;&#20204;&#65292;&#19981;&#33021;&#28385;&#36275;&#39135;&#27442;&#65292;&#20063;&#19981;&#33021;&#20351;&#32922;&#33145;&#39281;&#28385;&#65292;&#21453;&#20498;&#25104;&#20102;&#33258;&#24049;&#32618;&#23421;&#30340;&#32458;&#33050;&#30707;&#12290; </span></span><span class="verse v20" data-usfm="EZK.7.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#29992;&#25152;&#22840;&#32768;&#21326;&#32654;&#30340;&#22918;&#39280;&#21046;&#36896;&#21487;&#24974;&#21487;&#21388;&#30340;&#20598;&#20687;&#65292;&#25152;&#20197;&#25105;&#20351;&#20182;&#20204;&#30475;&#23427;&#22914;&#27745;&#31229;&#20043;&#29289;&#12290; </span></span><span class="verse v21" data-usfm="EZK.7.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#23558;&#23427;&#20132;&#32473;&#22806;&#37030;&#20154;&#20026;&#25504;&#29289;&#65292;&#20132;&#32473;&#22320;&#19978;&#30340;&#24694;&#20154;&#20026;&#25523;&#29289;&#65307;&#20182;&#20204;&#35201;&#20149;&#28174;&#23427;&#12290; </span></span><span class="verse v22" data-usfm="EZK.7.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#20149;&#28174;&#25105;&#23453;&#36149;&#20043;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23453;&#36149;&#20043;&#25152;&#8221;&#25110;&#35793;&#8220;&#38544;&#23494;&#20043;&#25152;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#24378;&#30423;&#20063;&#36827;&#21435;&#20149;&#28174;&#23427;&#12290;&#25105;&#24517;&#36716;&#33080;&#19981;&#39038;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20197;&#33394;&#21015;&#20154;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#20182;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.7.23"><span class="label">23</span><span class="content">&#8220;&#35201;&#21046;&#36896;&#38145;&#38142;&#65307;&#22240;&#20026;&#36941;&#22320;&#37117;&#26377;&#27969;&#34880;&#30340;&#32618;&#65292;&#28385;&#22478;&#37117;&#26159;&#27531;&#26292;&#30340;&#20107;&#12290; </span></span><span class="verse v24" data-usfm="EZK.7.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35201;&#20351;&#21015;&#22269;&#20013;&#26368;&#20982;&#24694;&#30340;&#20154;&#21069;&#26469;&#21344;&#25454;&#20182;&#20204;&#30340;&#25151;&#23627;&#65307;&#25105;&#35201;&#27490;&#24687;&#27531;&#26292;&#20154;&#30340;&#39556;&#20658;&#65292;&#20182;&#20204;&#30340;&#22307;&#25152;&#20063;&#35201;&#34987;&#20149;&#28174;&#12290; </span></span><span class="verse v25" data-usfm="EZK.7.25"><span class="label">25</span><span class="content">&#27585;&#28781;&#26469;&#21040;&#65307;&#20182;&#20204;&#27714;&#24179;&#23433;&#65292;&#21364;&#27809;&#26377;&#24179;&#23433;&#12290; </span></span><span class="verse v26" data-usfm="EZK.7.26"><span class="label">26</span><span class="content">&#28798;&#23475;&#21152;&#19978;&#28798;&#23475;&#65292;&#39118;&#22768;&#25509;&#36830;&#39118;&#22768;&#65307;&#20182;&#20204;&#35201;&#21521;&#20808;&#30693;&#23547;&#27714;&#24322;&#35937;&#65292;&#20294;&#31085;&#21496;&#30340;&#25945;&#35826;&#12289;&#38271;&#32769;&#30340;&#35851;&#30053;&#37117;&#24517;&#26029;&#32477;&#12290; </span></span><span class="verse v27" data-usfm="EZK.7.27"><span class="label">27</span><span class="content">&#21531;&#29579;&#35201;&#24754;&#21696;&#65292;&#23448;&#38271;&#35201;&#25259;&#32477;&#26395;&#20026;&#34915;&#65292;&#36825;&#22320;&#30334;&#22995;&#30340;&#25163;&#37117;&#21457;&#39076;&#12290;&#25105;&#24517;&#29031;&#20182;&#20204;&#25152;&#20570;&#30340;&#24453;&#20182;&#20204;&#65292;&#25353;&#20182;&#20204;&#25152;&#24212;&#24471;&#30340;&#23457;&#21028;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
