<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch11" data-usfm="DAN.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.11.1"><span class="label">1</span><span class="content">&#8220;&#33267;&#20110;&#25105;&#65292;&#24403;</span><span class="pn"><span class="content">&#29595;&#20195;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#22823;&#27969;&#22763;</span></span><span class="content">&#20803;&#24180;&#65292;&#25105;&#26366;&#36215;&#26469;&#25206;&#21161;</span><span class="pn"><span class="content">&#31859;&#36838;&#21202;</span></span><span class="content">&#65292;&#20351;&#20182;&#22362;&#24378;&#12290; </span></span><span class="verse v2" data-usfm="DAN.11.2"><span class="label">2</span><span class="content">&#29616;&#22312;&#25105;&#35201;&#25351;&#31034;&#20320;&#30830;&#23454;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21335;&#26041;&#29579;&#21644;&#21271;&#26041;&#29579;</span></div><div class="p"><span class="verse v2" data-usfm="DAN.11.2"><span class="content">&#8220;&#30475;&#21738;&#65292;</span><span class="pn"><span class="content">&#27874;&#26031;</span></span><span class="content">&#36824;&#26377;&#19977;&#20010;&#29579;&#35201;&#20852;&#36215;&#65292;&#31532;&#22235;&#29579;&#24517;&#23500;&#36275;&#36828;&#32988;&#35832;&#29579;&#12290;&#20182;&#22240;&#23500;&#36275;&#25104;&#20026;&#24378;&#30427;&#65292;&#23601;&#29053;&#21160;&#21508;&#22269;&#25915;&#20987;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#22269;&#12290; </span></span><span class="verse v3" data-usfm="DAN.11.3"><span class="label">3</span><span class="content">&#24517;&#26377;&#19968;&#20010;&#21191;&#25954;&#30340;&#29579;&#20852;&#36215;&#65292;&#25191;&#25484;&#22823;&#26435;&#65292;&#38543;&#24847;&#32780;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="DAN.11.4"><span class="label">4</span><span class="content">&#20182;&#27491;&#20852;&#36215;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#22269;&#24517;&#29926;&#35299;&#65292;&#21521;&#22825;&#30340;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26041;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#39118;&#8221;&#12290;</span></span></span><span class="content">&#35010;&#24320;&#65292;&#21364;&#19981;&#24402;&#20182;&#30340;&#21518;&#35028;&#65292;&#20063;&#19981;&#22914;&#20182;&#24403;&#24180;&#32479;&#27835;&#30340;&#26435;&#23041;&#65307;&#20182;&#30340;&#22269;&#24517;&#34987;&#25300;&#20986;&#65292;&#24402;&#32473;&#20182;&#21518;&#35028;&#20043;&#22806;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DAN.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="DAN.11.5"><span class="label">5</span><span class="content">&#8220;&#21335;&#26041;&#30340;&#29579;&#24517;&#24378;&#30427;&#65292;&#20182;&#30340;&#23558;&#24069;&#20013;&#24517;&#26377;&#19968;&#20010;&#27604;&#20182;&#26356;&#24378;&#65292;&#25191;&#25484;&#26435;&#26564;&#65292;&#26435;&#26564;&#29978;&#22823;&#12290; </span></span><span class="verse v6" data-usfm="DAN.11.6"><span class="label">6</span><span class="content">&#36807;&#20102;&#20960;&#24180;&#65292;&#20182;&#20204;&#24517;&#32467;&#30431;&#65292;&#21335;&#26041;&#29579;&#30340;&#22899;&#20799;&#24517;&#26469;&#21040;&#21271;&#26041;&#29579;&#37027;&#37324;&#65292;&#20351;&#32422;&#29983;&#25928;&#65307;&#20294;&#36825;&#22899;&#23376;&#19981;&#33021;&#20445;&#30041;&#23454;&#21147;&#65292;&#29579;&#30340;&#21147;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21147;&#37327;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#21518;&#35028;&#8221;&#12290;</span></span></span><span class="content">&#20063;&#26410;&#33021;&#23384;&#30041;&#12290;&#36825;&#22899;&#23376;&#12289;&#24102;&#22905;&#26469;&#30340;&#12289;&#29983;&#22905;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29983;&#22905;&#30340;&#8221;&#65306;&#26377;&#21476;&#35793;&#26412;&#26159;&#8220;&#22905;&#30340;&#23401;&#23376;&#8221;&#12290;</span></span></span><span class="content">&#21644;&#24403;&#26102;&#25206;&#21161;&#22905;&#30340;&#24517;&#34987;&#26432;&#23475;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34987;&#26432;&#23475;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#34987;&#20132;&#20986;&#26469;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v7" data-usfm="DAN.11.7"><span class="label">7</span><span class="content">&#20294;&#20174;&#36825;&#22899;&#23376;&#30340;&#26412;&#23478;&#24517;&#21478;&#26377;&#19968;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26412;&#23478;&#24517;&#21478;&#26377;&#19968;&#23376;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#26681;&#24517;&#21478;&#29983;&#19968;&#26525;&#8221;&#12290;</span></span></span><span class="content">&#25509;&#32493;&#29579;&#20301;&#65292;&#20182;&#35201;&#29575;&#39046;&#20891;&#38431;&#36827;&#20837;&#21271;&#26041;&#29579;&#30340;&#22561;&#22418;&#65292;&#25915;&#20987;&#20182;&#20204;&#65292;&#32780;&#19988;&#24471;&#32988;&#65292; </span></span><span class="verse v8" data-usfm="DAN.11.8"><span class="label">8</span><span class="content">&#25226;&#20182;&#20204;&#30340;&#31070;&#20687;&#21644;&#38136;&#25104;&#30340;&#20598;&#20687;&#65292;&#19982;&#37329;&#38134;&#23453;&#22120;&#37117;&#25523;&#25504;&#21040;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#12290;&#25968;&#24180;&#20043;&#20869;&#65292;&#20182;&#19981;&#21435;&#25915;&#20987;&#21271;&#26041;&#30340;&#29579;&#12290; </span></span><span class="verse v9" data-usfm="DAN.11.9"><span class="label">9</span><span class="content">&#21271;&#26041;&#30340;&#29579;&#24517;&#20405;&#20837;&#21335;&#26041;&#29579;&#30340;&#22269;&#22303;&#65292;&#20294;&#21364;&#35201;&#25764;&#22238;&#26412;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DAN.11.10"><span class="label">10</span><span class="content">&#8220;&#21271;&#26041;&#29579;&#30340;&#20799;&#23376;&#20204;&#24517;&#21160;&#24178;&#25096;&#65292;&#25307;&#32858;&#35768;&#22810;&#20891;&#20853;&#12290;&#20182;&#35201;&#21069;&#36827;&#65292;&#22914;&#27946;&#27700;&#27867;&#28389;&#65307;&#35201;&#20877;&#24230;&#20105;&#25112;&#65292;&#30452;&#25443;&#21335;&#26041;&#29579;&#30340;&#22561;&#22418;&#12290; </span></span><span class="verse v11" data-usfm="DAN.11.11"><span class="label">11</span><span class="content">&#21335;&#26041;&#29579;&#24517;&#21457;&#28872;&#24594;&#65292;&#20986;&#26469;&#19982;&#21271;&#26041;&#29579;&#20105;&#25112;&#65292;&#25670;&#21015;&#22823;&#20891;&#65307;&#21271;&#26041;&#29579;&#30340;&#20891;&#20853;&#24517;&#36133;&#22312;&#21335;&#26041;&#29579;&#30340;&#25163;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="DAN.11.12"><span class="label">12</span><span class="content">&#36825;&#22823;&#20891;&#26082;&#34987;&#25195;&#33633;&#65292;&#21335;&#26041;&#29579;&#30340;&#24515;&#23601;&#33258;&#39640;&#65307;&#20182;&#34429;&#20351;&#19975;&#20154;&#20166;&#20498;&#65292;&#21364;&#19981;&#33021;&#20445;&#25345;&#32988;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.11.13"><span class="label">13</span><span class="content">&#8220;&#21271;&#26041;&#29579;&#35201;&#20877;&#24230;&#25670;&#21015;&#22823;&#20891;&#65292;&#27604;&#20808;&#21069;&#26356;&#22810;&#12290;&#36807;&#20102;&#20960;&#24180;&#65292;&#20182;&#24517;&#29575;&#39046;&#22823;&#20891;&#65292;&#24102;&#26497;&#22810;&#30340;&#35013;&#22791;&#32780;&#26469;&#12290; </span></span><span class="verse v14" data-usfm="DAN.11.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#36215;&#26469;&#25915;&#20987;&#21335;&#26041;&#29579;&#65292;&#24182;&#19988;&#20320;&#30334;&#22995;&#20013;&#30340;&#27531;&#26292;&#20154;&#35201;&#20852;&#36215;&#65292;&#24212;&#39564;&#24322;&#35937;&#65292;&#20182;&#20204;&#21364;&#35201;&#36133;&#20129;&#12290; </span></span><span class="verse v15" data-usfm="DAN.11.15"><span class="label">15</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#26469;&#24314;&#22303;&#22534;&#25915;&#21462;&#22362;&#22266;&#22478;&#65292;&#21335;&#26041;&#30340;&#20891;&#20853;&#25269;&#25377;&#19981;&#20303;&#65292;&#23601;&#26159;&#31934;&#36873;&#30340;&#37096;&#38431;&#20063;&#26080;&#21147;&#25269;&#25377;&#65307; </span></span><span class="verse v16" data-usfm="DAN.11.16"><span class="label">16</span><span class="content">&#21069;&#26469;&#25915;&#20987;&#21335;&#26041;&#29579;&#30340;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#26080;&#20154;&#22312;&#21271;&#26041;&#29579;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#20182;&#35201;&#31449;&#22312;&#37027;&#20339;&#32654;&#20043;&#22320;&#65292;&#29992;&#25163;&#26045;&#34892;&#27585;&#28781;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DAN.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DAN.11.17"><span class="label">17</span><span class="content">&#8220;&#20182;&#24517;&#23450;&#24847;&#20542;&#20840;&#22269;&#20043;&#21147;&#32780;&#26469;&#65292;&#19982;&#21335;&#26041;&#29579;&#35746;&#32422;&#65292;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33258;&#24049;&#30340;&#22899;&#20799;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#22919;&#20154;&#30340;&#22899;&#20799; &#8221;&#12290;</span></span></span><span class="content">&#32473;&#21335;&#26041;&#29579;&#20026;&#22971;&#65292;&#20225;&#22270;&#36133;&#22351;&#20182;&#30340;&#22269;&#24230;&#12290;&#36825;&#35745;&#35851;&#21364;&#26410;&#24471;&#36894;&#65292;&#33258;&#24049;&#20063;&#24471;&#19981;&#21040;&#22909;&#22788;&#12290; </span></span><span class="verse v18" data-usfm="DAN.11.18"><span class="label">18</span><span class="content">&#20854;&#21518;&#21271;&#26041;&#29579;&#24517;&#36716;&#22836;&#65292;&#22842;&#21462;&#35768;&#22810;&#28023;&#23707;&#12290;&#20294;&#26377;&#19968;&#23558;&#24069;&#38500;&#25481;&#21271;&#26041;&#29579;&#23545;&#20154;&#30340;&#32670;&#36785;&#65292;&#24182;&#19988;&#20351;&#32670;&#36785;&#24402;&#21040;&#20182;&#33258;&#24049;&#36523;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="DAN.11.19"><span class="label">19</span><span class="content">&#20182;&#24517;&#36716;&#22836;&#22238;&#21040;&#26412;&#22320;&#30340;&#22561;&#22418;&#65292;&#21364;&#35201;&#32458;&#36300;&#20166;&#20498;&#65292;&#24402;&#20110;&#26080;&#26377;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.11.20"><span class="label">20</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#26377;&#19968;&#20154;&#20852;&#36215;&#25509;&#32493;&#20182;&#30340;&#29579;&#20301;&#65292;&#20182;&#20026;&#20102;&#29579;&#22269;&#30340;&#33635;&#21326;&#65292;&#24046;&#23448;&#21592;&#27178;&#24449;&#26292;&#25947;&#12290;&#36825;&#29579;&#36807;&#19981;&#22810;&#26102;&#23601;&#27515;&#20102;&#65292;&#19981;&#26159;&#22240;&#24594;&#27668;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24594;&#27668;&#8221;&#25110;&#35793;&#8220;&#38754;&#23545;&#38754;&#30340;&#25615;&#26007;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20063;&#19981;&#26159;&#22240;&#25112;&#24441;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21271;&#26041;&#30340;&#24694;&#29579;</span></div><div class="p"><span class="verse v20" data-usfm="DAN.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DAN.11.21"><span class="label">21</span><span class="content">&#8220;&#21518;&#26469;&#65292;&#26377;&#19968;&#20010;&#21329;&#37145;&#30340;&#20154;&#20852;&#36215;&#25509;&#32493;&#20182;&#30340;&#29579;&#20301;&#65292;&#20154;&#26410;&#26366;&#23558;&#22269;&#30340;&#23562;&#33635;&#32473;&#20182;&#65292;&#20182;&#21364;&#36225;&#20154;&#26080;&#22791;&#30340;&#26102;&#20505;&#21069;&#26469;&#65292;&#29992;&#35809;&#35784;&#22842;&#21462;&#25919;&#26435;&#12290; </span></span><span class="verse v22" data-usfm="DAN.11.22"><span class="label">22</span><span class="content">&#21183;&#22914;&#27946;&#27700;&#33324;&#30340;&#20891;&#20853;&#22312;&#20182;&#38754;&#21069;&#34987;&#20914;&#27809;&#65292;&#36973;&#20987;&#28291;&#65307;&#31435;&#32422;&#30340;&#39046;&#34966;&#20063;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v23" data-usfm="DAN.11.23"><span class="label">23</span><span class="content">&#20182;&#19982;&#20154;&#32467;&#30431;&#20043;&#21518;&#65292;&#21364;&#34892;&#35809;&#35784;&#12290;&#36319;&#38543;&#20182;&#30340;&#20154;&#34429;&#19981;&#22810;&#65292;&#20182;&#21364;&#26085;&#28176;&#24378;&#30427;&#12290; </span></span><span class="verse v24" data-usfm="DAN.11.24"><span class="label">24</span><span class="content">&#20182;&#36225;&#20154;&#26080;&#22791;&#30340;&#26102;&#20505;&#65292;&#26469;&#21040;&#22269;&#20013;&#26497;&#32933;&#27779;&#20043;&#22320;&#65292;&#20570;&#20182;&#31062;&#23447;&#21644;&#31062;&#23447;&#30340;&#31062;&#23447;&#26410;&#26366;&#20570;&#36807;&#30340;&#20107;&#65292;&#29916;&#20998;&#25523;&#29289;&#12289;&#25504;&#29289;&#21644;&#36130;&#23453;&#65292;&#21448;&#31574;&#21010;&#36827;&#25915;&#22561;&#22418;&#65307;&#28982;&#32780;&#36825;&#37117;&#26159;&#26242;&#26102;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.11.25"><span class="label">25</span><span class="content">&#8220;&#20182;&#24517;&#22859;&#21191;&#21521;&#21069;&#65292;&#29575;&#39046;&#22823;&#20891;&#25915;&#20987;&#21335;&#26041;&#29579;&#65307;&#21335;&#26041;&#29579;&#20197;&#26497;&#24378;&#30340;&#22823;&#20891;&#36814;&#25112;&#65292;&#21364;&#25269;&#25377;&#19981;&#20303;&#65292;&#22240;&#20026;&#26377;&#20154;&#35774;&#35745;&#35851;&#23475;&#21335;&#26041;&#29579;&#12290; </span></span><span class="verse v26" data-usfm="DAN.11.26"><span class="label">26</span><span class="content">&#21507;&#29579;&#39287;&#30340;&#20351;&#29579;&#36133;&#22351;&#65292;&#29579;&#30340;&#20891;&#38431;&#24517;&#34987;&#20914;&#27809;&#65292;&#20166;&#20498;&#34987;&#26432;&#30340;&#29978;&#22810;&#12290; </span></span><span class="verse v27" data-usfm="DAN.11.27"><span class="label">27</span><span class="content">&#33267;&#20110;&#36825;&#20108;&#29579;&#65292;&#20182;&#20204;&#24515;&#24576;&#24694;&#35745;&#65292;&#21516;&#24109;&#21507;&#39277;&#21364;&#24444;&#27492;&#35828;&#35854;&#65292;&#20294;&#35745;&#35851;&#19981;&#25104;&#65292;&#22240;&#20026;&#32467;&#23616;&#35201;&#22312;&#25351;&#23450;&#30340;&#26102;&#26399;&#26469;&#21040;&#12290; </span></span><span class="verse v28" data-usfm="DAN.11.28"><span class="label">28</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#24102;&#35768;&#22810;&#36130;&#23453;&#22238;&#26412;&#22320;&#65292;&#20294;&#20182;&#30340;&#24515;&#21453;&#23545;&#22307;&#32422;&#65307;&#20182;&#24675;&#24847;&#27178;&#34892;&#65292;&#22238;&#21040;&#26412;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DAN.11.29"><span class="label">29</span><span class="content">&#8220;&#21040;&#20102;&#25351;&#23450;&#30340;&#26102;&#26399;&#65292;&#20182;&#24517;&#36820;&#22238;&#65292;&#20405;&#20837;&#21335;&#26041;&#12290;&#36825;&#19968;&#27425;&#21364;&#19981;&#20687;&#21069;&#19968;&#27425;&#65292; </span></span><span class="verse v30" data-usfm="DAN.11.30"><span class="label">30</span><span class="content">&#22240;&#20026;</span><span class="pn"><span class="content">&#22522;&#25552;</span></span><span class="content">&#30340;&#25112;&#33337;&#35201;&#26469;&#25915;&#20987;&#20182;&#65292;&#20182;&#23601;&#20007;&#32966;&#32780;&#36864;&#12290;&#20182;&#24700;&#24680;&#22307;&#32422;&#65292;&#24675;&#24847;&#27178;&#34892;&#65292;&#35201;&#22238;&#26469;&#21892;&#24453;&#37027;&#20123;&#32972;&#24323;&#22307;&#32422;&#30340;&#20154;&#12290; </span></span><span class="verse v31" data-usfm="DAN.11.31"><span class="label">31</span><span class="content">&#20182;&#35201;&#20852;&#20853;&#65292;&#36825;&#20853;&#24517;&#20149;&#28174;&#22307;&#25152;&#65292;&#23601;&#26159;&#22561;&#22418;&#65292;&#38500;&#25481;&#32463;&#24120;&#29486;&#30340;&#31085;&#65292;&#35774;&#31435;&#37027;&#26045;&#34892;&#27585;&#28781;&#30340;&#21487;&#24974;&#20043;&#29289;&#12290; </span></span><span class="verse v32" data-usfm="DAN.11.32"><span class="label">32</span><span class="content">&#20182;&#24517;&#29992;&#24039;&#35328;&#22857;&#25215;&#36829;&#32972;&#22307;&#32422;&#30340;&#24694;&#20154;&#65307;&#24799;&#29420;&#35748;&#35782;&#19978;&#24093;&#30340;&#23376;&#27665;&#24517;&#21018;&#24378;&#34892;&#20107;&#12290; </span></span><span class="verse v33" data-usfm="DAN.11.33"><span class="label">33</span><span class="content">&#27665;&#38388;&#30340;&#26234;&#24935;&#20154;&#24517;&#35757;&#35826;&#35768;&#22810;&#20154;&#65292;&#28982;&#32780;&#22312;&#19968;&#27573;&#26085;&#23376;&#37324;&#65292;&#20182;&#20204;&#24517;&#22240;&#20992;&#21073;&#12289;&#28779;&#28903;&#12289;&#25523;&#25504;&#12289;&#25250;&#22842;&#32780;&#20166;&#20498;&#12290; </span></span><span class="verse v34" data-usfm="DAN.11.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#20166;&#20498;&#30340;&#26102;&#20505;&#65292;&#20250;&#24471;&#21040;&#23569;&#35768;&#25588;&#21161;&#65292;&#21364;&#26377;&#35768;&#22810;&#20154;&#29992;&#35809;&#35784;&#21152;&#20837;&#20182;&#20204;&#12290; </span></span><span class="verse v35" data-usfm="DAN.11.35"><span class="label">35</span><span class="content">&#26234;&#24935;&#20154;&#20013;&#26377;&#20123;&#20154;&#20166;&#20498;&#65292;&#20026;&#35201;&#20351;&#20182;&#20204;&#21463;&#29100;&#28860;&#65292;&#25104;&#20026;&#27905;&#20928;&#12289;&#27905;&#30333;&#65292;&#30452;&#21040;&#26411;&#20102;&#65307;&#22240;&#20026;&#36824;&#26377;&#19968;&#27573;&#26085;&#23376;&#25165;&#21040;&#25152;&#23450;&#30340;&#26102;&#26399;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DAN.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DAN.11.36"><span class="label">36</span><span class="content">&#8220;&#29579;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#33258;&#39640;&#33258;&#22823;&#65292;&#36229;&#36807;&#25152;&#26377;&#30340;&#31070;&#26126;&#65292;&#21448;&#29992;&#33618;&#35884;&#30340;&#35805;&#25915;&#20987;&#19975;&#31070;&#20043;&#31070;&#12290;&#20182;&#24517;&#34892;&#20107;&#20136;&#36890;&#65292;&#30452;&#21040;&#20027;&#30340;&#24868;&#24594;&#32467;&#26463;&#65292;&#22240;&#20026;&#25152;&#23450;&#30340;&#20107;&#24517;&#28982;&#23454;&#29616;&#12290; </span></span><span class="verse v37" data-usfm="DAN.11.37"><span class="label">37</span><span class="content">&#20182;&#19981;&#39038;&#20182;&#31062;&#23447;&#30340;&#31070;&#26126;&#65292;&#20063;&#19981;&#39038;&#22919;&#22899;&#25152;&#20208;&#24917;&#30340;&#31070;&#26126;&#65292;&#20219;&#20309;&#31070;&#26126;&#20182;&#37117;&#19981;&#39038;&#65307;&#22240;&#20026;&#20182;&#33258;&#22823;&#65292;&#39640;&#36807;&#19968;&#20999;&#65292; </span></span><span class="verse v38" data-usfm="DAN.11.38"><span class="label">38</span><span class="content">&#20197;&#25964;&#22857;&#22561;&#22418;&#30340;&#31070;&#26126;&#21462;&#32780;&#20195;&#20043;&#65292;&#29992;&#37329;&#12289;&#38134;&#12289;&#23453;&#30707;&#21644;&#29645;&#23453;&#25964;&#22857;&#20182;&#31062;&#23447;&#25152;&#19981;&#35748;&#35782;&#30340;&#31070;&#26126;&#12290; </span></span><span class="verse v39" data-usfm="DAN.11.39"><span class="label">39</span><span class="content">&#20182;&#38752;&#22806;&#37030;&#31070;&#26126;&#30340;&#24110;&#21161;&#65292;&#25915;&#30772;&#26368;&#22362;&#22266;&#30340;&#22561;&#22418;&#12290;&#20961;&#25215;&#35748;&#20182;&#30340;&#65292;&#20182;&#35201;&#32473;&#20182;&#20204;&#35768;&#22810;&#23562;&#33635;&#65292;&#20351;&#20182;&#20204;&#31649;&#36758;&#35768;&#22810;&#20154;&#65292;&#21448;&#20998;&#23553;&#22303;&#22320;&#20316;&#20026;&#25253;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="DAN.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="DAN.11.40"><span class="label">40</span><span class="content">&#8220;&#21040;&#26411;&#20102;&#65292;&#21335;&#26041;&#29579;&#35201;&#19982;&#21271;&#26041;&#29579;&#20132;&#25112;&#12290;&#21271;&#26041;&#29579;&#35201;&#29992;&#25112;&#36710;&#12289;&#39569;&#20853;&#21644;&#35768;&#22810;&#25112;&#33337;&#65292;&#21183;&#22914;&#26292;&#39118;&#26469;&#25915;&#20987;&#20182;&#65292;&#21448;&#35201;&#20405;&#20837;&#21015;&#22269;&#65292;&#22914;&#27946;&#27700;&#27867;&#28389;&#12290; </span></span><span class="verse v41" data-usfm="DAN.11.41"><span class="label">41</span><span class="content">&#20182;&#35201;&#20405;&#20837;&#37027;&#20339;&#32654;&#20043;&#22320;&#65292;&#35768;&#22810;&#22269;&#23601;&#34987;&#20542;&#35206;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35768;&#22810;&#22269;&#23601;&#34987;&#20542;&#35206;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#21315;&#19975;&#20154;&#35201;&#20260;&#20129;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20294;</span><span class="pn"><span class="content">&#20197;&#19996;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#20154;&#21644;&#22823;&#21322;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#21322;&#30340;&#8221;&#65306;&#26377;&#21476;&#35793;&#26412;&#26159;&#8220;&#27531;&#20313;&#30340;&#8221;&#12290;</span></span></span><span class="pn"><span class="content">&#20122;&#25194;</span></span><span class="content">&#20154;&#24517;&#36867;&#31163;&#20182;&#30340;&#25163;&#12290; </span></span><span class="verse v42" data-usfm="DAN.11.42"><span class="label">42</span><span class="content">&#20182;&#35201;&#20280;&#25163;&#25915;&#20987;&#21015;&#22269;&#65292;&#36830;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#19981;&#24471;&#36867;&#33073;&#12290; </span></span><span class="verse v43" data-usfm="DAN.11.43"><span class="label">43</span><span class="content">&#20182;&#35201;&#25484;&#31649;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#30340;&#37329;&#38134;&#36130;&#23453;&#21644;&#21508;&#26679;&#29645;&#23453;&#65292;</span><span class="pn"><span class="content">&#36335;&#27604;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36335;&#27604;&#8221;&#23601;&#26159;&#21033;&#27604;&#20122;&#12290;</span></span></span><span class="content">&#20154;&#21644;</span><span class="pn"><span class="content">&#21476;&#23454;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21476;&#23454;&#8221;&#21253;&#25324;&#33487;&#20025;&#30340;&#22823;&#37096;&#20998;&#21644;&#22467;&#22622;&#20420;&#27604;&#20122;&#30340;&#19968;&#37096;&#20998;&#12290;</span></span></span><span class="content">&#20154;&#37117;&#36319;&#20174;&#20182;&#30340;&#33050;&#27493;&#12290; </span></span><span class="verse v44" data-usfm="DAN.11.44"><span class="label">44</span><span class="content">&#20294;&#20174;&#19996;&#26041;&#21644;&#21271;&#26041;&#24517;&#26377;&#28040;&#24687;&#20256;&#26469;&#25200;&#20081;&#20182;&#65292;&#20182;&#23601;&#22823;&#21457;&#28872;&#24594;&#20986;&#21435;&#65292;&#35201;&#23558;&#35768;&#22810;&#20154;&#26432;&#28781;&#20928;&#23613;&#12290; </span></span><span class="verse v45" data-usfm="DAN.11.45"><span class="label">45</span><span class="content">&#20182;&#35201;&#22312;&#28023;&#21644;&#33635;&#32654;&#30340;&#22307;&#23665;&#20043;&#38388;&#25645;&#36215;&#29579;&#23467;&#30340;&#24080;&#24149;&#65307;&#28982;&#32780;&#20182;&#30340;&#32467;&#23616;&#21040;&#20102;&#65292;&#26080;&#20154;&#33021;&#24110;&#21161;&#20182;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
