<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch9" data-usfm="DAN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#20026;&#21516;&#32990;&#31095;&#21578;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.9.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#29595;&#20195;</span></span><span class="content">&#26063;</span><span class="pn"><span class="content">&#20122;&#21704;&#38543;&#40065;</span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#22823;&#27969;&#22763;</span></span><span class="content">&#34987;&#31435;&#20026;&#29579;&#65292;&#32479;&#27835;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#22269;&#20803;&#24180;&#65292; </span></span><span class="verse v2" data-usfm="DAN.9.2"><span class="label">2</span><span class="content">&#23601;&#26159;&#20182;&#22312;&#20301;&#31532;&#19968;&#24180;&#65292;&#25105;&#65293;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#20174;&#20070;&#19978;&#24471;&#30693;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;</span><span class="pn"><span class="content">&#32822;&#21033;&#31859;</span></span><span class="content">&#20808;&#30693;&#65292;&#35770;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#33618;&#20937;&#26399;&#28385;&#30340;&#24180;&#25968;&#20026;&#19971;&#21313;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="DAN.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="DAN.9.3"><span class="label">3</span><span class="content">&#25105;&#38754;&#21521;&#20027;&#19978;&#24093;&#65292;&#31105;&#39135;&#65292;&#25259;&#40635;&#33945;&#28784;&#65292;&#24691;&#20999;&#31095;&#21578;&#31048;&#27714;&#12290; </span></span><span class="verse v4" data-usfm="DAN.9.4"><span class="label">4</span><span class="content">&#25105;&#21521;&#32822;&#21644;&#21326;&#65293;&#25105;&#30340;&#19978;&#24093;&#31048;&#31095;&#12289;&#35748;&#32618;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#22823;&#32780;&#21487;&#30031;&#30340;&#19978;&#24093;&#65292;&#21521;&#29233;&#20027;&#12289;&#23432;&#20027;&#35819;&#21629;&#30340;&#20154;&#23432;&#32422;&#26045;&#24904;&#29233;&#12290; </span></span><span class="verse v5" data-usfm="DAN.9.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#29359;&#32618;&#20316;&#24694;&#65292;&#34892;&#24694;&#21467;&#36870;&#65292;&#20559;&#31163;&#20320;&#30340;&#35819;&#21629;&#20856;&#31456;&#65292; </span></span><span class="verse v6" data-usfm="DAN.9.6"><span class="label">6</span><span class="content">&#27809;&#26377;&#21548;&#20174;&#20320;&#20166;&#20154;&#20247;&#20808;&#30693;&#22857;&#20320;&#30340;&#21517;&#21521;&#25105;&#20204;&#21531;&#29579;&#12289;&#23448;&#38271;&#12289;&#31062;&#20808;&#21644;&#36825;&#22320;&#25152;&#26377;&#30334;&#22995;&#25152;&#35828;&#30340;&#35805;&#12290; </span></span><span class="verse v7" data-usfm="DAN.9.7"><span class="label">7</span><span class="content">&#20027;&#21834;&#65292;&#20320;&#26159;&#20844;&#20041;&#30340;&#65292;&#20294;&#25105;&#20204;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#20154;&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30340;&#23621;&#27665;&#65292;&#24182;&#20320;&#25152;&#36214;&#21040;&#21508;&#22269;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#65292;&#19981;&#35770;&#36828;&#36817;&#65292;&#22240;&#20026;&#32972;&#21467;&#20102;&#20320;&#65292;&#33080;&#19978;&#33945;&#32670;&#65292;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290; </span></span><span class="verse v8" data-usfm="DAN.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21531;&#29579;&#12289;&#23448;&#38271;&#12289;&#31062;&#20808;&#22240;&#24471;&#32618;&#20102;&#20320;&#65292;&#33080;&#19978;&#23601;&#37117;&#33945;&#32670;&#12290; </span></span><span class="verse v9" data-usfm="DAN.9.9"><span class="label">9</span><span class="content">&#20027;&#65293;&#25105;&#20204;&#30340;&#19978;&#24093;&#26159;&#24604;&#24751;&#39286;&#24661;&#20154;&#30340;&#65292;&#25105;&#20204;&#21364;&#36829;&#32972;&#20102;&#20182;&#65292; </span></span><span class="verse v10" data-usfm="DAN.9.10"><span class="label">10</span><span class="content">&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#25105;&#20204;&#19978;&#24093;&#30340;&#35805;&#65292;&#27809;&#26377;&#36981;&#34892;&#20182;&#34249;&#20166;&#20154;&#20247;&#20808;&#30693;&#21521;&#25105;&#20204;&#39041;&#24067;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v11" data-usfm="DAN.9.11"><span class="label">11</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#37117;&#29359;&#20102;&#20320;&#30340;&#24459;&#27861;&#65292;&#20559;&#31163;&#12289;&#19981;&#21548;&#20174;&#20320;&#30340;&#35805;&#65307;&#22240;&#27492;&#65292;&#20320;&#20166;&#20154;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#35781;&#21650;&#21644;&#35475;&#35328;&#20542;&#20498;&#22312;&#25105;&#20204;&#36523;&#19978;&#65292;&#22240;&#25105;&#20204;&#24471;&#32618;&#20102;&#19978;&#24093;&#12290; </span></span><span class="verse v12" data-usfm="DAN.9.12"><span class="label">12</span><span class="content">&#19978;&#24093;&#20351;&#22823;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#65292;&#23454;&#29616;&#20102;&#35686;&#25106;&#25105;&#20204;&#21644;&#23457;&#21028;&#25105;&#20204;&#23448;&#38271;&#30340;&#35805;&#65307;&#21407;&#26469;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25152;&#36973;&#36935;&#30340;&#28798;&#31096;&#26159;&#26222;&#22825;&#20043;&#19979;&#26410;&#26366;&#26377;&#36807;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="DAN.9.13"><span class="label">13</span><span class="content">&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#65292;&#26159;&#29031;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#24459;&#27861;&#19978;&#25152;&#20889;&#30340;&#65292;&#25105;&#20204;&#21364;&#27809;&#26377;&#27714;&#32822;&#21644;&#21326;&#65293;&#25105;&#20204;&#19978;&#24093;&#30340;&#24681;&#24800;&#65292;&#20351;&#25105;&#20204;&#22238;&#36716;&#31163;&#24320;&#32618;&#23421;&#65292;&#26126;&#30333;&#20320;&#30340;&#30495;&#29702;&#12290; </span></span><span class="verse v14" data-usfm="DAN.9.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#29305;&#24847;&#20351;&#36825;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#65292;&#32822;&#21644;&#21326;&#65293;&#25105;&#20204;&#30340;&#19978;&#24093;&#22312;&#20182;&#25152;&#34892;&#30340;&#20107;&#19978;&#37117;&#26159;&#20844;&#20041;&#30340;&#65307;&#25105;&#20204;&#24182;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290; </span></span><span class="verse v15" data-usfm="DAN.9.15"><span class="label">15</span><span class="content">&#20027;&#65293;&#25105;&#20204;&#30340;&#19978;&#24093;&#21834;&#65292;&#20320;&#26366;&#29992;&#22823;&#33021;&#30340;&#25163;&#39046;&#20320;&#30340;&#23376;&#27665;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#20351;&#33258;&#24049;&#24471;&#20102;&#21517;&#22768;&#65292;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#65292;&#29616;&#22312;&#65292;&#25105;&#20204;&#29359;&#20102;&#32618;&#65292;&#20316;&#20102;&#24694;&#12290; </span></span><span class="verse v16" data-usfm="DAN.9.16"><span class="label">16</span><span class="content">&#20027;&#21834;&#65292;&#27714;&#20320;&#25353;&#20320;&#20016;&#30427;&#30340;&#20844;&#20041;&#65292;&#20351;&#20320;&#30340;&#24594;&#27668;&#21644;&#24868;&#24594;&#36716;&#31163;&#20320;&#30340;&#22478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#23601;&#26159;&#20320;&#30340;&#22307;&#23665;&#12290;&#22240;&#25105;&#20204;&#30340;&#32618;&#24694;&#21644;&#25105;&#20204;&#31062;&#20808;&#30340;&#32618;&#23421;&#65292;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21644;&#20320;&#30340;&#23376;&#27665;&#34987;&#22235;&#22260;&#30340;&#20154;&#32670;&#36785;&#12290; </span></span><span class="verse v17" data-usfm="DAN.9.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#30340;&#19978;&#24093;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#22402;&#21548;&#20320;&#20166;&#20154;&#30340;&#31048;&#31095;&#24691;&#27714;&#65292;&#20026;&#20320;&#33258;&#24049;&#30340;&#32536;&#25925;&#20351;&#20320;&#30340;&#33080;&#21521;&#33618;&#20937;&#30340;&#22307;&#25152;&#21457;&#20809;&#12290; </span></span><span class="verse v18" data-usfm="DAN.9.18"><span class="label">18</span><span class="content">&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#27714;&#20320;&#20391;&#32819;&#32780;&#21548;&#65292;&#30529;&#30524;&#32780;&#30475;&#65292;&#30519;&#39038;&#25105;&#20204;&#37027;&#33618;&#20937;&#20043;&#22320;&#21644;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#22478;&#12290;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#24691;&#27714;&#65292;&#19981;&#26159;&#22240;&#33258;&#24049;&#30340;&#20041;&#65292;&#32780;&#26159;&#22240;&#20320;&#20016;&#23500;&#30340;&#24604;&#24751;&#12290; </span></span><span class="verse v19" data-usfm="DAN.9.19"><span class="label">19</span><span class="content">&#20027;&#21834;&#65292;&#27714;&#20320;&#22402;&#21548;&#65281;&#20027;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#65281;&#20027;&#21834;&#65292;&#27714;&#20320;&#20391;&#32819;&#65292;&#27714;&#20320;&#23454;&#34892;&#65281;&#20026;&#20320;&#33258;&#24049;&#30340;&#32536;&#25925;&#19981;&#35201;&#36831;&#24310;&#12290;&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#22240;&#36825;&#22478;&#21644;&#36825;&#27665;&#37117;&#26159;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21152;&#30334;&#21015;&#35299;&#37322;&#39044;&#35328;</span></div><div class="p"><span class="verse v19" data-usfm="DAN.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DAN.9.20"><span class="label">20</span><span class="content">&#25105;&#27491;&#35828;&#35805;&#12289;&#31095;&#21578;&#65292;&#25215;&#35748;&#25105;&#30340;&#32618;&#21644;&#25105;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#32618;&#65292;&#20026;&#25105;&#19978;&#24093;&#30340;&#22307;&#23665;&#65292;&#22312;&#32822;&#21644;&#21326;&#65293;&#25105;&#30340;&#19978;&#24093;&#38754;&#21069;&#24691;&#27714;&#65307; </span></span><span class="verse v21" data-usfm="DAN.9.21"><span class="label">21</span><span class="content">&#25105;&#27491;&#22312;&#31095;&#21578;&#20013;&#35828;&#35805;&#65292;&#20808;&#21069;&#22312;&#24322;&#35937;&#20013;&#25152;&#35265;&#30340;&#37027;&#20301;</span><span class="pn"><span class="content">&#21152;&#30334;&#21015;</span></span><span class="content">&#65292;&#32422;&#22312;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#36805;&#36895;&#39134;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290; </span></span><span class="verse v22" data-usfm="DAN.9.22"><span class="label">22</span><span class="content">&#20182;&#25351;&#25945;&#25105;&#35828;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#25351;&#25945;&#25105;&#35828;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#26159;&#8220;&#20182;&#26469;&#23545;&#25105;&#35828;&#8221;&#12290;</span></span></span><span class="content">&#65306;&#8220;</span><span class="pn"><span class="content">&#20294;&#20197;&#29702;</span></span><span class="content">&#21834;&#65292;&#29616;&#22312;&#25105;&#26469;&#35201;&#20351;&#20320;&#26377;&#26234;&#24935;&#65292;&#26377;&#32874;&#26126;&#12290; </span></span><span class="verse v23" data-usfm="DAN.9.23"><span class="label">23</span><span class="content">&#20320;&#21018;&#24320;&#22987;&#24691;&#27714;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#21629;&#20196;&#21457;&#20986;&#12290;&#29616;&#22312;&#25105;&#26469;&#21578;&#35785;&#20320;&#65292;&#22240;&#20320;&#26159;&#33945;&#29233;&#30340;&#65307;&#25152;&#20197;&#20320;&#35201;&#24605;&#24819;&#36825;&#20107;&#65292;&#26126;&#30333;&#36825;&#24322;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.9.24"><span class="label">24</span><span class="content">&#8220;&#20026;&#20320;&#30334;&#22995;&#21644;&#20320;&#22307;&#22478;&#65292;&#24050;&#32463;&#23450;&#20102;&#19971;&#21313;&#20010;&#19971;&#65292;&#35201;&#27490;&#20303;&#32618;&#36807;&#65292;&#38500;&#20928;&#32618;&#24694;&#65292;&#36174;&#23613;&#32618;&#23421;&#65292;&#24341;&#36827;&#27704;&#24658;&#30340;&#20844;&#20041;&#65292;&#23553;&#20303;&#24322;&#35937;&#21644;&#39044;&#35328;&#65292;&#24182;&#33167;&#33267;&#22307;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33267;&#22307;&#25152;&#8221;&#25110;&#35793;&#8220;&#33267;&#22307;&#32773;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v25" data-usfm="DAN.9.25"><span class="label">25</span><span class="content">&#20320;&#24403;&#30693;&#36947;&#65292;&#24403;&#26126;&#30333;&#65292;&#20174;&#21457;&#20986;&#21629;&#20196;&#24674;&#22797;&#24182;&#37325;&#24314;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#30452;&#21040;&#21463;&#33167;&#30340;&#21531;&#20986;&#29616;&#65292;&#24517;&#26377;&#19971;&#20010;&#19971;&#21644;&#20845;&#21313;&#20108;&#20010;&#19971;&#12290;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;&#22478;</span></span><span class="content">&#36830;&#34903;&#24102;&#28640;&#37117;&#24517;&#22312;&#33392;&#38590;&#20013;&#24674;&#22797;&#24182;&#37325;&#24314;&#12290; </span></span><span class="verse v26" data-usfm="DAN.9.26"><span class="label">26</span><span class="content">&#36807;&#20102;&#20845;&#21313;&#20108;&#20010;&#19971;&#65292;&#37027;&#21463;&#33167;&#32773;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37027;&#21463;&#33167;&#32773;&#8221;&#25110;&#35793;&#8220;&#26377;&#21463;&#33167;&#32773;&#8221;&#12290;</span></span></span><span class="content">&#34987;&#21098;&#38500;&#65292;&#19968;&#26080;&#25152;&#26377;&#65307;&#24517;&#26377;&#19968;&#29579;&#30340;&#30334;&#22995;&#26469;&#27585;&#28781;&#36825;&#22478;&#21644;&#22307;&#25152;&#65292;&#23427;&#30340;&#32467;&#23616;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23427;&#30340;&#32467;&#23616;&#8221;&#25110;&#35793;&#8220;&#20182;&#30340;&#32467;&#23616;&#8221;&#12290;</span></span></span><span class="content">&#24517;&#22914;&#27946;&#27700;&#20914;&#27809;&#12290;&#24517;&#26377;&#25112;&#20105;&#65292;&#19968;&#30452;&#21040;&#26411;&#20102;&#65292;&#33618;&#20937;&#30340;&#20107;&#24050;&#32463;&#23450;&#20102;&#12290; </span></span><span class="verse v27" data-usfm="DAN.9.27"><span class="label">27</span><span class="content">&#22312;&#19968;&#19971;&#20043;&#26399;&#65292;&#20182;&#24517;&#19982;&#35768;&#22810;&#20154;&#22362;&#31435;&#30431;&#32422;&#65307;&#19968;&#19971;&#20043;&#21322;&#65292;&#20182;&#24517;&#20351;&#29486;&#31085;&#19982;&#20379;&#29486;&#27490;&#24687;&#12290;&#37027;&#26045;&#34892;&#27585;&#28781;&#30340;&#21487;&#24974;&#20043;&#29289;&#24517;&#31435;&#22312;&#22307;&#27583;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22307;&#27583;&#37324;&#8221;&#26159;&#26681;&#25454;&#19971;&#21313;&#22763;&#35793;&#26412;&#65307;&#21407;&#25991;&#26159;&#8220;&#32709;&#33152;&#19978;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#25152;&#23450;&#30340;&#32467;&#23616;&#20542;&#20498;&#22312;&#37027;&#34892;&#27585;&#28781;&#32773;&#30340;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
