<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29140;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#20174;&#20250;&#24149;&#20013;&#21628;&#21483;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;&#21545;&#21648;&#20182;&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#35201;&#29486;&#20379;&#29289;&#32473;&#32822;&#21644;&#21326;&#65292;&#21487;&#20197;&#20174;&#29275;&#32676;&#32650;&#32676;&#20013;&#29486;&#29298;&#30044;&#20026;&#20379;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#8220;&#20182;&#30340;&#20379;&#29289;&#33509;&#20197;&#29275;&#20026;&#29140;&#31085;&#65292;&#35201;&#29486;&#19968;&#22836;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#29275;&#65292;&#29486;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#65292;&#20182;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#29140;&#31085;&#29298;&#30340;&#22836;&#19978;&#65292;&#20026;&#33258;&#24049;&#36174;&#32618;&#65292;&#23601;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23472;&#20844;&#29275;&#29322;&#65307;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#35201;&#29486;&#19978;&#34880;&#65292;&#25226;&#34880;&#27922;&#22312;&#20250;&#24149;&#38376;&#21475;&#22363;&#30340;&#21608;&#22260;&#12290; </span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#21093;&#21435;&#29140;&#31085;&#29298;&#30340;&#30382;&#65292;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22359;&#12290; </span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#31085;&#21496;&#30340;&#23376;&#23385;&#35201;&#22312;&#22363;&#19978;&#29983;&#28779;&#65292;&#25226;&#26612;&#25670;&#22312;&#28779;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#35201;&#25226;&#32905;&#22359;&#36830;&#22836;&#21644;&#33026;&#32938;&#65292;&#25670;&#22312;&#22363;&#19978;&#28903;&#30528;&#28779;&#30340;&#26612;&#19978;&#12290; </span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#29140;&#31085;&#29298;&#30340;&#20869;&#33039;&#19982;&#23567;&#33151;&#35201;&#29992;&#27700;&#27927;&#20928;&#65292;&#31085;&#21496;&#35201;&#25226;&#25972;&#21482;&#20840;&#28903;&#22312;&#22363;&#19978;&#65292;&#24403;&#20316;&#29140;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#30340;&#20379;&#29289;&#33509;&#20197;&#32501;&#32650;&#25110;&#23665;&#32650;&#20026;&#29140;&#31085;&#65292;&#35201;&#29486;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32650;&#12290; </span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#22312;&#22363;&#30340;&#21271;&#36793;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23472;&#32650;&#65307;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#35201;&#25226;&#34880;&#27922;&#22312;&#22363;&#30340;&#21608;&#22260;&#12290; </span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22359;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#32905;&#22359;&#36830;&#22836;&#21644;&#33026;&#32938;&#65292;&#25670;&#22312;&#22363;&#19978;&#28903;&#30528;&#28779;&#30340;&#26612;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#20869;&#33039;&#19982;&#23567;&#33151;&#35201;&#29992;&#27700;&#27927;&#20928;&#65292;&#31085;&#21496;&#35201;&#25226;&#25972;&#21482;&#29486;&#19978;&#65292;&#20840;&#28903;&#22312;&#22363;&#19978;&#12290;&#36825;&#26159;&#29140;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#33509;&#20197;&#40479;&#20026;&#29140;&#31085;&#65292;&#23601;&#35201;&#29486;&#26001;&#40480;&#25110;&#38607;&#40509;&#20026;&#20182;&#30340;&#20379;&#29289;&#12290; </span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#40479;&#25343;&#21040;&#22363;&#21069;&#65292;&#25197;&#26029;&#23427;&#30340;&#22836;&#65292;&#25226;&#40479;&#28903;&#22312;&#22363;&#19978;&#65292;&#40479;&#30340;&#34880;&#35201;&#27969;&#22312;&#22363;&#30340;&#26049;&#36793;&#65307; </span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#25226;&#40479;&#30340;&#21961;&#22218;&#21644;&#37324;&#38754;&#30340;&#33039;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33039;&#29289;&#8221;&#25110;&#35793;&#8220;&#32701;&#27611;&#8221;&#12290;</span></span></span><span class="content">&#38500;&#25481;&#65292;&#20002;&#22312;&#22363;&#19996;&#36793;&#20498;&#28784;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#20182;&#35201;&#25343;&#30528;&#40479;&#30340;&#20004;&#20010;&#32709;&#33152;&#65292;&#25226;&#40479;&#25749;&#24320;&#65292;&#21364;&#19981;&#21487;&#25749;&#26029;&#65307;&#31085;&#21496;&#35201;&#25226;&#23427;&#25670;&#22312;&#22363;&#19978;&#28903;&#30528;&#28779;&#30340;&#26612;&#19978;&#28954;&#28903;&#12290;&#36825;&#26159;&#29140;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
