<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26377;&#20851;&#30382;&#32932;&#30149;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#36523;&#19978;&#30340;&#30382;&#32932;&#33509;&#32959;&#32960;&#65292;&#25110;&#21457;&#30137;&#65292;&#25110;&#26377;&#26001;&#28857;&#65292;&#21487;&#33021;&#25104;&#20026;&#30194;&#30127; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30194;&#30127;&#8221;&#27867;&#25351;&#20256;&#26579;&#24615;&#30382;&#32932;&#30149;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#30340;&#28798;&#30149;&#65292;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#31085;&#21496;&#25110;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#30340;&#19968;&#20010;&#20316;&#31085;&#21496;&#30340;&#23376;&#23385;&#37027;&#37324;&#12290; </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#20182;&#36523;&#19978;&#30382;&#32932;&#30340;&#24739;&#22788;&#65292;&#33509;&#24739;&#22788;&#30340;&#27611;&#24050;&#32463;&#21464;&#30333;&#65292;&#28798;&#30149;&#30340;&#29616;&#35937;&#28145;&#20837;&#36523;&#19978;&#30382;&#32932;&#20869;&#65292;&#36825;&#23601;&#26159;&#30194;&#30127;&#30340;&#28798;&#30149;&#12290;&#31085;&#21496;&#26816;&#26597;&#21518;&#65292;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#12290; </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#33509;&#36825;&#20154;&#36523;&#19978;&#30340;&#30382;&#32932;&#26377;&#30333;&#26001;&#65292;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#27809;&#26377;&#21464;&#30333;&#65292;&#31085;&#21496;&#23601;&#35201;&#23558;&#36825;&#30149;&#20154;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#26816;&#26597;&#20182;&#65292;&#30475;&#21738;&#65292;&#33509;&#28798;&#30149;&#22312;&#31085;&#21496;&#30524;&#21069;&#27490;&#20303;&#20102;&#65292;&#27809;&#26377;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#65292;&#35201;&#23558;&#20182;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#26816;&#26597;&#20182;&#12290;&#30475;&#21738;&#65292;&#33509;&#28798;&#30149;&#20943;&#36731;&#65292;&#27809;&#26377;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65292;&#22240;&#20026;&#20182;&#24739;&#30340;&#19981;&#36807;&#26159;&#30137;&#23376;&#12290;&#37027;&#20154;&#35201;&#27927;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#20182;&#32473;&#31085;&#21496;&#26816;&#26597;&#23459;&#24067;&#20026;&#27905;&#20928;&#21518;&#65292;&#30137;&#23376;&#33509;&#22312;&#30382;&#32932;&#19978;&#22823;&#22823;&#25193;&#25955;&#65292;&#20182;&#23601;&#35201;&#20877;&#32473;&#31085;&#21496;&#26816;&#26597;&#12290; </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#30137;&#23376;&#33509;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#30194;&#30127;&#30149;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#8220;&#20154;&#33509;&#24471;&#20102;&#30194;&#30127;&#30340;&#28798;&#30149;&#65292;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#12290; </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#30382;&#32932;&#26377;&#30333;&#33394;&#32959;&#22359;&#65292;&#20351;&#27611;&#21464;&#30333;&#65292;&#32959;&#22359;&#37324;&#26377;&#23273;&#30340;&#26032;&#38271;&#30340;&#32905;&#65292; </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#36825;&#23601;&#26159;&#20182;&#36523;&#19978;&#30382;&#32932;&#24930;&#24615;&#30340;&#30194;&#30127;&#30149;&#12290;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#19981;&#24517;&#23558;&#20182;&#38548;&#31163;&#65292;&#22240;&#20026;&#20182;&#24050;&#26159;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#33509;&#30194;&#30127;&#22312;&#30382;&#32932;&#22235;&#22788;&#25193;&#25955;&#65292;&#38271;&#28385;&#22312;&#24739;&#28798;&#30149;&#20043;&#20154;&#30340;&#30382;&#32932;&#19978;&#65292;&#25454;&#31085;&#21496;&#23519;&#30475;&#65292;&#20174;&#22836;&#21040;&#33050;&#26080;&#22788;&#19981;&#26377;&#65292; </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#36825;&#30149;&#20154;&#20840;&#36523;&#24050;&#38271;&#28385;&#20102;&#30194;&#30127;&#65292;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65307;&#20182;&#20840;&#36523;&#37117;&#21464;&#30333;&#20102;&#65292;&#20182;&#26159;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">&#20294;&#20182;&#36523;&#19978;&#19968;&#26086;&#20986;&#29616;&#26032;&#38271;&#30340;&#32905;&#65292;&#23601;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19968;&#35265;&#26032;&#38271;&#30340;&#32905;&#65292;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#12290;&#26032;&#38271;&#30340;&#32905;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#36825;&#23601;&#26159;&#30194;&#30127;&#30149;&#12290; </span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">&#26032;&#38271;&#30340;&#32905;&#33509;&#21464;&#30333;&#20102;&#65292;&#20182;&#23601;&#35201;&#21040;&#31085;&#21496;&#37027;&#37324;&#12290; </span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#24739;&#22788;&#33509;&#21464;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#37027;&#24739;&#28798;&#30149;&#30340;&#20154;&#20026;&#27905;&#20928;&#65292;&#20182;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#36523;&#19978;&#30340;&#30382;&#32932;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#36523;&#19978;&#30340;&#30382;&#32932;&#8221;&#65306;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#26159;&#8220;&#20154;&#36523;&#19978;&#8221;&#12290;</span></span></span><span class="content">&#33509;&#38271;&#20102;&#30126;&#65292;&#21364;&#24050;&#32463;&#22909;&#20102;&#65292; </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#22312;&#38271;&#30126;&#20043;&#22788;&#21448;&#21457;&#32959;&#21464;&#30333;&#65292;&#25110;&#26159;&#20986;&#29616;&#30333;&#20013;&#24102;&#32418;&#30340;&#26001;&#28857;&#65292;&#23601;&#35201;&#32473;&#31085;&#21496;&#26816;&#26597;&#12290; </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#28798;&#30149;&#30340;&#29616;&#35937;&#24050;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#20854;&#19978;&#30340;&#27611;&#20063;&#21464;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26377;&#30194;&#30127;&#30340;&#28798;&#30149;&#29983;&#22312;&#30126;&#20013;&#12290; </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#31085;&#21496;&#33509;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#20854;&#19978;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#32780;&#19988;&#28798;&#30149;&#20943;&#36731;&#65292;&#31085;&#21496;&#23601;&#35201;&#23558;&#20182;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#33509;&#22312;&#30382;&#32932;&#19978;&#22823;&#22823;&#25193;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#36825;&#26159;&#28798;&#30149;&#12290; </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#26001;&#28857;&#33509;&#30041;&#22312;&#21407;&#22788;&#65292;&#27809;&#26377;&#25193;&#25955;&#65292;&#36825;&#23601;&#26159;&#30126;&#30340;&#30116;&#30165;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#8220;&#20154;&#36523;&#19978;&#30340;&#30382;&#32932;&#33509;&#34987;&#28779;&#28903;&#20260;&#65292;&#20260;&#21475;&#26032;&#38271;&#30340;&#32905;&#26377;&#20102;&#26001;&#28857;&#65292;&#26080;&#35770;&#26159;&#30333;&#20013;&#24102;&#32418;&#65292;&#25110;&#26159;&#20840;&#30333;&#65292; </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#26001;&#28857;&#19978;&#30340;&#27611;&#33509;&#21464;&#30333;&#20102;&#65292;&#29616;&#35937;&#21448;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#36825;&#23601;&#26159;&#30194;&#30127;&#38271;&#22312;&#28903;&#20260;&#22788;&#65307;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#30194;&#30127;&#30340;&#28798;&#30149;&#12290; </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#33509;&#31085;&#21496;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#26001;&#28857;&#19978;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#32780;&#19988;&#28798;&#30149;&#20943;&#36731;&#65292;&#31085;&#21496;&#23601;&#35201;&#23558;&#20182;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#26816;&#26597;&#20182;&#12290;&#26001;&#28857;&#33509;&#22312;&#30382;&#32932;&#19978;&#22823;&#22823;&#25193;&#25955;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#24739;&#20102;&#30194;&#30127;&#30340;&#28798;&#30149;&#12290; </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#26001;&#28857;&#33509;&#30041;&#22312;&#21407;&#22788;&#65292;&#27809;&#26377;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#65292;&#24182;&#20943;&#36731;&#20102;&#65292;&#23427;&#21482;&#26159;&#28903;&#20260;&#30340;&#32959;&#22359;&#65292;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65292;&#36825;&#19981;&#36807;&#26159;&#28903;&#20260;&#21518;&#30340;&#30116;&#30165;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#8220;&#26080;&#35770;&#30007;&#22899;&#65292;&#33509;&#22312;&#22836;&#19978;&#25110;&#19979;&#24052;&#26377;&#28798;&#30149;&#65292; </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#26816;&#26597;&#36825;&#28798;&#30149;&#65292;&#30475;&#21738;&#65292;&#33509;&#28798;&#30149;&#30340;&#29616;&#35937;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#20854;&#19978;&#26377;&#40644;&#33394;&#30340;&#32454;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#36825;&#26159;&#30117;&#30126;&#65292;&#26159;&#22836;&#19978;&#25110;&#19979;&#24052;&#30340;&#30194;&#30127;&#30149;&#12290; </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#36825;&#30117;&#30126;&#30340;&#28798;&#30149;&#65292;&#30475;&#21738;&#65292;&#29616;&#35937;&#33509;&#26410;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292;&#20854;&#19978;&#20063;&#27809;&#26377;&#40657;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#23558;&#38271;&#30117;&#30126;&#30340;&#20154;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#26816;&#26597;&#36825;&#28798;&#30149;&#65292;&#30475;&#21738;&#65292;&#33509;&#30117;&#30126;&#27809;&#26377;&#25193;&#25955;&#65292;&#20854;&#19978;&#27809;&#26377;&#40644;&#33394;&#30340;&#27611;&#65292;&#30117;&#30126;&#30340;&#29616;&#35937;&#20063;&#27809;&#26377;&#28145;&#20837;&#30382;&#32932;&#20869;&#65292; </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#37027;&#20154;&#23601;&#35201;&#21059;&#21435;&#39035;&#21457;&#65292;&#20294;&#19981;&#21487;&#21059;&#38271;&#30117;&#30126;&#20043;&#22788;&#12290;&#31085;&#21496;&#35201;&#23558;&#37027;&#38271;&#30117;&#30126;&#30340;&#20154;&#65292;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#26816;&#26597;&#30117;&#30126;&#65292;&#30475;&#21738;&#65292;&#30117;&#30126;&#33509;&#27809;&#26377;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#65292;&#29616;&#35937;&#20063;&#26410;&#28145;&#20837;&#22312;&#30382;&#32932;&#20869;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65307;&#37027;&#20154;&#35201;&#27927;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#20294;&#20182;&#34987;&#23459;&#24067;&#20026;&#27905;&#20928;&#21518;&#65292;&#30117;&#30126;&#33509;&#22312;&#30382;&#32932;&#19978;&#22823;&#22823;&#25193;&#25955;&#65292; </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#26816;&#26597;&#20182;&#12290;&#30475;&#21738;&#65292;&#30117;&#30126;&#33509;&#22312;&#30382;&#32932;&#19978;&#25193;&#25955;&#65292;&#31085;&#21496;&#23601;&#19981;&#24517;&#25214;&#40644;&#33394;&#30340;&#27611;&#65292;&#36825;&#20154;&#26159;&#19981;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#33509;&#30117;&#30126;&#22312;&#31085;&#21496;&#30524;&#21069;&#27490;&#20303;&#20102;&#65292;&#20854;&#19978;&#38271;&#20102;&#40657;&#27611;&#65292;&#30117;&#30126;&#23601;&#24050;&#30154;&#24840;&#20102;&#65292;&#37027;&#20154;&#26159;&#27905;&#20928;&#30340;&#65292;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#8220;&#26080;&#35770;&#30007;&#22899;&#65292;&#36523;&#19978;&#30340;&#30382;&#32932;&#33509;&#26377;&#26001;&#28857;&#65292;&#26159;&#30333;&#33394;&#30340;&#26001;&#28857;&#65292; </span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#30382;&#32932;&#30340;&#26001;&#28857;&#26159;&#26263;&#30333;&#33394;&#30340;&#65292;&#36825;&#26159;&#30382;&#32932;&#38271;&#20102;&#26001;&#65307;&#37027;&#20154;&#26159;&#27905;&#20928;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#8220;&#20154;&#30340;&#22836;&#21457;&#33509;&#25481;&#20102;&#65292;&#21464;&#25104;&#31171;&#22836;&#65292;&#20182;&#26159;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">&#20182;&#22836;&#39030;&#30340;&#21069;&#38754;&#33509;&#25481;&#20102;&#22836;&#21457;&#65292;&#20197;&#33268;&#39030;&#38376;&#20809;&#31171;&#65292;&#20182;&#26159;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#22836;&#31171;&#22788;&#25110;&#39030;&#38376;&#31171;&#22788;&#65292;&#33509;&#26377;&#30333;&#20013;&#24102;&#32418;&#30340;&#28798;&#30149;&#65292;&#36825;&#23601;&#26159;&#30194;&#30127;&#38271;&#22312;&#20182;&#30340;&#22836;&#31171;&#22788;&#25110;&#39030;&#38376;&#31171;&#22788;&#12290; </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#20182;&#65292;&#30475;&#21738;&#65292;&#33509;&#22836;&#31171;&#22788;&#25110;&#39030;&#38376;&#31171;&#22788;&#30340;&#28798;&#30149;&#32959;&#22359;&#30333;&#20013;&#24102;&#32418;&#65292;&#20687;&#36523;&#19978;&#30382;&#32932;&#30194;&#30127;&#30149;&#30340;&#29616;&#35937;&#19968;&#26679;&#65292; </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#37027;&#20154;&#23601;&#26159;&#24739;&#20102;&#30194;&#30127;&#30149;&#65292;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#20182;&#30340;&#28798;&#30149;&#26159;&#29983;&#22312;&#22836;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#8220;&#24739;&#26377;&#30194;&#30127;&#28798;&#30149;&#30340;&#20154;&#65292;&#20182;&#30340;&#34915;&#26381;&#35201;&#25749;&#35010;&#65292;&#20063;&#35201;&#34028;&#22836;&#25955;&#21457;&#65292;&#36974;&#20303;&#19978;&#21767;&#65292;&#21898;&#30528;&#35828;&#65306;&#8216;&#19981;&#27905;&#20928;&#65281;&#19981;&#27905;&#20928;&#65281;&#8217; </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#28798;&#30149;&#36824;&#22312;&#20182;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#26159;&#19981;&#27905;&#20928;&#30340;&#65307;&#26082;&#28982;&#19981;&#27905;&#20928;&#65292;&#20182;&#23601;&#35201;&#29420;&#23621;&#65292;&#20303;&#22312;&#33829;&#22806;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#34915;&#26381;&#21457;&#38665;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v46" data-usfm="LEV.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#8220;&#34915;&#26381;&#33509;&#21457;&#38665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38665;&#8221;&#65306;&#21407;&#25991;&#19982;&#8220;&#30194;&#30127;&#30340;&#28798;&#30149;&#8221;&#30456;&#21516;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#20102;&#65292;&#26080;&#35770;&#26159;&#32650;&#27611;&#34915;&#26381;&#12289;&#40635;&#24067;&#34915;&#26381;&#65292; </span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">&#26080;&#35770;&#26159;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#26159;&#40635;&#24067;&#30340;&#12289;&#32650;&#27611;&#30340;&#65292;&#26159;&#30382;&#38761;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#21046;&#30340;&#29289;&#20214;&#65307; </span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">&#33509;&#26159;&#34915;&#26381;&#12289;&#30382;&#38761;&#12289;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#21046;&#30340;&#29289;&#20214;&#21576;&#29616;&#32511;&#33394;&#25110;&#32418;&#33394;&#65292;&#36825;&#23601;&#26159;&#21457;&#38665;&#65292;&#24517;&#39035;&#32473;&#31085;&#21496;&#26816;&#26597;&#12290; </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#31085;&#21496;&#35201;&#26816;&#26597;&#36825;&#38665;&#65292;&#25226;&#21457;&#38665;&#30340;&#29289;&#20214;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#20182;&#35201;&#26816;&#26597;&#36825;&#38665;&#12290;&#33509;&#38665;&#22312;&#34915;&#26381;&#19978;&#65292;&#26080;&#35770;&#26159;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#25110;&#20219;&#20309;&#29992;&#36884;&#30340;&#30382;&#21046;&#29289;&#20214;&#19978;&#25193;&#25955;&#65292;&#36825;&#26159;&#20405;&#34432;&#24615;&#30340;&#38665;&#65292;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290; </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#21457;&#38665;&#30340;&#34915;&#26381;&#65292;&#26080;&#35770;&#22312;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#32650;&#27611;&#30340;&#12289;&#40635;&#24067;&#30340;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#21046;&#29289;&#20214;&#65292;&#37117;&#35201;&#25226;&#23427;&#28903;&#25481;&#65307;&#22240;&#20026;&#36825;&#26159;&#20405;&#34432;&#24615;&#30340;&#38665;&#65292;&#24517;&#39035;&#29992;&#28779;&#28954;&#28903;&#12290; </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#31085;&#21496;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#38665;&#33509;&#22312;&#34915;&#26381;&#19978;&#65292;&#26080;&#35770;&#26159;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#25110;&#22312;&#20219;&#20309;&#30340;&#30382;&#21046;&#29289;&#20214;&#19978;&#27809;&#26377;&#25193;&#25955;&#65292; </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#21457;&#38665;&#30340;&#29289;&#20214;&#27927;&#20102;&#65292;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290; </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#27927;&#36807;&#20043;&#21518;&#65292;&#31085;&#21496;&#35201;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#33509;&#37027;&#38665;&#22312;&#20182;&#30524;&#21069;&#27809;&#26377;&#21464;&#33394;&#65292;&#38665;&#34429;&#27809;&#26377;&#25193;&#25955;&#65292;&#20063;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290;&#36825;&#26159;&#20405;&#34432;&#24615;&#30340;&#28798;&#30149;&#65292;&#26080;&#35770;&#26159;&#22312;&#27491;&#38754;&#25110;&#21453;&#38754;&#65292;&#37117;&#35201;&#29992;&#28779;&#28954;&#28903;&#37027;&#29289;&#20214;&#12290; </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#31085;&#21496;&#33509;&#26816;&#26597;&#65292;&#30475;&#21738;&#65292;&#37027;&#38665;&#22312;&#27927;&#36807;&#20043;&#21518;&#24050;&#32463;&#35114;&#33394;&#65292;&#20182;&#23601;&#35201;&#20174;&#34915;&#26381;&#65292;&#30382;&#38761;&#65292;&#25110;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#25226;&#21457;&#38665;&#30340;&#37096;&#20998;&#25749;&#21435;&#12290; </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#33509;&#38665;&#20877;&#20986;&#29616;&#22312;&#34915;&#26381;&#19978;&#65292;&#26080;&#35770;&#26159;&#32463;&#32447;&#12289;&#32428;&#32447;&#12289;&#25110;&#22312;&#20219;&#20309;&#30382;&#21046;&#29289;&#20214;&#19978;&#65292;&#36825;&#23601;&#26159;&#26087;&#38665;&#22797;&#21457;&#65292;&#24517;&#39035;&#29992;&#28779;&#23558;&#37027;&#21457;&#38665;&#30340;&#29289;&#20214;&#28954;&#28903;&#12290; </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#27927;&#36807;&#30340;&#34915;&#26381;&#65292;&#25110;&#26159;&#32463;&#32447;&#65292;&#32428;&#32447;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#21046;&#30340;&#29289;&#20214;&#65292;&#33509;&#38665;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#20173;&#35201;&#20877;&#27927;&#65292;&#36825;&#34915;&#26381;&#23601;&#27905;&#20928;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v58" data-usfm="LEV.13.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#36825;&#23601;&#26159;&#34915;&#26381;&#21457;&#38665;&#30340;&#26465;&#20363;&#12290;&#26080;&#35770;&#26159;&#32650;&#27611;&#34915;&#26381;&#65292;&#40635;&#24067;&#34915;&#26381;&#65292;&#25110;&#26159;&#32463;&#32447;&#12289;&#32428;&#32447;&#65292;&#25110;&#20219;&#20309;&#30382;&#21046;&#30340;&#29289;&#20214;&#65292;&#37117;&#25353;&#29031;&#36825;&#26465;&#20363;&#23459;&#24067;&#20026;&#27905;&#20928;&#25110;&#19981;&#27905;&#20928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
