<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36174;&#32618;&#26085;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#30340;&#20004;&#20010;&#20799;&#23376;&#38752;&#36817;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#27515;&#20102;&#12290;&#20182;&#20204;&#27515;&#21518;&#65292;&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65307; </span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#35201;&#21545;&#21648;&#20320;&#21733;&#21733;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#65292;&#19981;&#21487;&#38543;&#26102;&#36827;&#20837;&#22307;&#25152;&#30340;&#24148;&#23376;&#20869;&#12289;&#21040;&#26588;&#30422;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30422;&#8221;&#65306;&#21407;&#24847;&#8220;&#30422;&#20303;&#8221;&#65292;&#25351;&#8220;&#30422;&#20303;&#32618;&#8221;&#65292;&#21518;&#26469;&#20063;&#31216;&#20026;&#8220;&#26045;&#24681;&#24231;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#21069;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#65292;&#22240;&#20026;&#25105;&#22312;&#26588;&#30422;&#19978;&#30340;&#20113;&#20013;&#26174;&#29616;&#12290; </span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#36827;&#22307;&#25152;&#35201;&#24102;&#36825;&#20123;&#65306;&#19968;&#22836;&#20844;&#29275;&#29322;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20026;&#29140;&#31085;&#12290; </span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#22307;&#20869;&#34957;&#65292;&#25226;&#32454;&#40635;&#24067;&#35044;&#23376;&#31359;&#22312;&#36523;&#19978;&#65292;&#33136;&#26463;&#32454;&#40635;&#24067;&#24102;&#23376;&#65292;&#22836;&#25140;&#32454;&#40635;&#24067;&#31036;&#20896;&#65307;&#36825;&#20123;&#37117;&#26159;&#22307;&#26381;&#12290;&#20182;&#35201;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#31359;&#19978;&#22307;&#26381;&#12290; </span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20250;&#20247;&#20013;&#21462;&#20004;&#21482;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20026;&#29140;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#8220;&#20122;&#20262;&#35201;&#25226;&#20182;&#33258;&#24049;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#29486;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#36174;&#32618;&#65307; </span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#20063;&#35201;&#25226;&#20004;&#21482;&#20844;&#23665;&#32650;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#23433;&#32622;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#12290; </span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#20026;&#37027;&#20004;&#21482;&#23665;&#32650;&#25277;&#31614;&#65292;&#19968;&#31614;&#24402;&#32473;&#32822;&#21644;&#21326;&#65292;&#19968;&#31614;&#24402;&#32473;</span><span class="pn"><span class="content">&#38463;&#25746;&#27899;&#21202;</span></span><span class="content">&#12290; </span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#25226;&#37027;&#25277;&#20013;&#24402;&#32473;&#32822;&#21644;&#21326;&#30340;&#23665;&#32650;&#29301;&#26469;&#29486;&#20026;&#36174;&#32618;&#31085;&#65292; </span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#25277;&#20013;&#24402;&#32473;</span><span class="pn"><span class="content">&#38463;&#25746;&#27899;&#21202;</span></span><span class="content">&#30340;&#23665;&#32650;&#65292;&#21364;&#35201;&#27963;&#30528;&#23433;&#25918;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#29992;&#20197;&#36174;&#32618;&#65292;&#28982;&#21518;&#36865;&#21040;&#26103;&#37326;&#21435;&#65292;&#24402;&#32473;</span><span class="pn"><span class="content">&#38463;&#25746;&#27899;&#21202;</span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#8220;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#25226;&#20182;&#33258;&#24049;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#29486;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#36174;&#32618;&#65292;&#20182;&#35201;&#23472;&#20316;&#33258;&#24049;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#12290; </span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#22363;&#19978;&#21462;&#30427;&#28385;&#28779;&#28845;&#30340;&#39321;&#28809;&#65292;&#20877;&#25343;&#19968;&#25447;&#25443;&#32454;&#30340;&#39321;&#26009;&#65292;&#25226;&#36825;&#20123;&#37117;&#24102;&#20837;&#24148;&#23376;&#20869;&#12290; </span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20182;&#35201;&#25226;&#39321;&#25918;&#22312;&#28779;&#19978;&#65292;&#20351;&#39321;&#30340;&#28895;&#20113;&#36974;&#30528;&#27861;&#26588;&#19978;&#30340;&#30422;&#23376;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#12290; </span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#21462;&#19968;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#29992;&#25163;&#25351;&#24377;&#22312;&#26588;&#30422;&#30340;&#21069;&#38754;&#65292;&#23601;&#26159;&#19996;&#38754;&#65292;&#21448;&#22312;&#26588;&#30422;&#30340;&#21069;&#38754;&#29992;&#25163;&#25351;&#24377;&#34880;&#19971;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#8220;&#20182;&#35201;&#23472;&#37027;&#21482;&#20026;&#30334;&#22995;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#25226;&#32650;&#30340;&#34880;&#24102;&#20837;&#24148;&#23376;&#20869;&#65292;&#25226;&#34880;&#24377;&#22312;&#26588;&#30422;&#30340;&#19978;&#38754;&#21644;&#21069;&#38754;&#65292;&#22909;&#20687;&#24377;&#20844;&#29275;&#30340;&#34880;&#19968;&#26679;&#12290; </span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#22240;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#19981;&#27905;&#20928;&#21644;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#65292;&#20182;&#35201;&#20026;&#22307;&#25152;&#36174;&#32618;&#65307;&#22240;&#20250;&#24149;&#22312;&#20182;&#20204;&#19981;&#27905;&#20928;&#20043;&#20013;&#65292;&#20182;&#20063;&#35201;&#20026;&#20250;&#24149;&#29031;&#26679;&#20570;&#12290; </span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#20182;&#36827;&#22307;&#25152;&#36174;&#32618;&#30340;&#26102;&#20505;&#65292;&#20250;&#24149;&#37324;&#37117;&#19981;&#20934;&#26377;&#20154;&#65292;&#30452;&#31561;&#21040;&#20182;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#20250;&#20247;&#36174;&#20102;&#32618;&#20986;&#26469;&#12290; </span></span><span class="verse v18" data-usfm="LEV.16.18"><span class="label">18</span><span class="content">&#20182;&#20986;&#26469;&#21518;&#65292;&#35201;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#31085;&#22363;&#37027;&#37324;&#65292;&#20026;&#22363;&#36174;&#32618;&#12290;&#20182;&#35201;&#21462;&#19968;&#20123;&#20844;&#29275;&#30340;&#34880;&#21644;&#20844;&#23665;&#32650;&#30340;&#34880;&#65292;&#25273;&#22312;&#22363;&#21608;&#22260;&#30340;&#22235;&#20010;&#32728;&#35282;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="LEV.16.19"><span class="label">19</span><span class="content">&#20182;&#20063;&#35201;&#29992;&#25163;&#25351;&#25226;&#34880;&#24377;&#22312;&#22363;&#19978;&#19971;&#27425;&#65292;&#20351;&#22363;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#30340;&#19981;&#27905;&#20928;&#20013;&#24471;&#20197;&#27905;&#20928;&#65292;&#25104;&#20026;&#22307;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20195;&#32618;&#30340;&#23665;&#32650;</span></div><div class="p"><span class="verse v19" data-usfm="LEV.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#8220;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#20026;&#22307;&#25152;&#21644;&#20250;&#24149;&#65292;&#20197;&#21450;&#31085;&#22363;&#36174;&#32618;&#21518;&#65292;&#23601;&#35201;&#25226;&#37027;&#21482;&#27963;&#30340;&#20844;&#23665;&#32650;&#29301;&#26469;&#12290; </span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#21452;&#25163;&#35201;&#25353;&#22312;&#27963;&#30340;&#23665;&#32650;&#30340;&#22836;&#19978;&#65292;&#25215;&#35748;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#26377;&#30340;&#32618;&#23421;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#65292;&#25226;&#36825;&#20123;&#32618;&#37117;&#24402;&#22312;&#32650;&#30340;&#22836;&#19978;&#65292;&#20877;&#25351;&#27966;&#19968;&#20010;&#20154;&#25226;&#23427;&#36865;&#21040;&#26103;&#37326;&#21435;&#12290; </span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#36825;&#32650;&#35201;&#25285;&#24403;&#20182;&#20204;&#19968;&#20999;&#30340;&#32618;&#23421;&#65292;&#24102;&#21040;&#26080;&#20154;&#20043;&#22320;&#65307;&#37027;&#20154;&#35201;&#25226;&#32650;&#36865;&#21040;&#26103;&#37326;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#8220;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35201;&#36827;&#20837;&#20250;&#24149;&#65292;&#25226;&#20182;&#36827;&#22307;&#25152;&#26102;&#25152;&#31359;&#30340;&#32454;&#40635;&#24067;&#34915;&#26381;&#33073;&#19979;&#65292;&#25918;&#22312;&#37027;&#37324;&#65292; </span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#22312;&#22307;&#22788;&#29992;&#27700;&#27927;&#36523;&#65292;&#31359;&#19978;&#34915;&#26381;&#20986;&#26469;&#65292;&#25226;&#33258;&#24049;&#30340;&#29140;&#31085;&#21644;&#30334;&#22995;&#30340;&#29140;&#31085;&#29486;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#30334;&#22995;&#36174;&#32618;&#12290; </span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#36174;&#32618;&#31085;&#29298;&#30340;&#33026;&#32938;&#35201;&#28903;&#22312;&#22363;&#19978;&#12290; </span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#37027;&#25918;&#36208;&#23665;&#32650;&#24402;&#32473;</span><span class="pn"><span class="content">&#38463;&#25746;&#27899;&#21202;</span></span><span class="content">&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#25165;&#21487;&#20197;&#22238;&#21040;&#33829;&#37324;&#12290; </span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#21644;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#30340;&#34880;&#34987;&#24102;&#20837;&#22307;&#25152;&#36174;&#32618;&#20043;&#21518;&#65292;&#23601;&#35201;&#25226;&#36825;&#29275;&#32650;&#25644;&#21040;&#33829;&#22806;&#65292;&#30382;&#12289;&#32905;&#12289;&#31914;&#37117;&#29992;&#28779;&#28954;&#28903;&#12290; </span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#28954;&#28903;&#30340;&#20154;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#25165;&#21487;&#20197;&#22238;&#21040;&#33829;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36174;&#32618;&#26085;</span></div><div class="p"><span class="verse v28" data-usfm="LEV.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#8220;&#36825;&#26159;&#20320;&#20204;&#27704;&#36828;&#30340;&#23450;&#20363;&#65306;&#27599;&#24180;&#19971;&#26376;&#21021;&#21313;&#65292;&#20320;&#20204;&#35201;&#21051;&#33510;&#24049;&#24515;&#65307;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#65292;&#26159;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#20219;&#20309;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#22240;&#20026;&#36825;&#26085;&#35201;&#20026;&#20320;&#20204;&#36174;&#32618;&#65292;&#27905;&#20928;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#30340;&#32618;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24471;&#20197;&#27905;&#20928;&#12290; </span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#36825;&#26085;&#20320;&#20204;&#35201;&#23432;&#23436;&#20840;&#23433;&#24687;&#30340;&#23433;&#24687;&#26085;&#65292;&#21051;&#33510;&#24049;&#24515;&#65307;&#36825;&#26159;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#37027;&#21463;&#33167;&#25509;&#32493;&#20182;&#29238;&#20146;&#25285;&#20219;&#22307;&#32844;&#30340;&#31085;&#21496;&#35201;&#36174;&#32618;&#65292;&#31359;&#19978;&#32454;&#40635;&#24067;&#34915;&#26381;&#65292;&#23601;&#26159;&#22307;&#34915;&#65292; </span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#20026;&#33267;&#22307;&#25152;&#21644;&#20250;&#24149;&#36174;&#32618;&#65292;&#20026;&#31085;&#22363;&#36174;&#32618;&#65292;&#24182;&#35201;&#20026;&#31085;&#21496;&#21644;&#20250;&#20247;&#30340;&#20840;&#20307;&#30334;&#22995;&#36174;&#32618;&#12290; </span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#36825;&#35201;&#20316;&#20320;&#20204;&#27704;&#36828;&#30340;&#23450;&#20363;&#65306;&#22240;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19968;&#20999;&#30340;&#32618;&#65292;&#35201;&#19968;&#24180;&#19968;&#27425;&#20026;&#20182;&#20204;&#36174;&#32618;&#12290;&#8221;&#20110;&#26159;&#65292;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#29031;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#20570;&#20102; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20110;&#26159;...&#20570;&#20102;&#8221;&#25110;&#35793;&#8220;&#25705;&#35199;&#20570;&#20102;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20182;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
