<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch17" data-usfm="LEV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#23472;&#31085;&#29298;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.17.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.17.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#20799;&#23376;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65292;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#35805;&#26159;&#36825;&#26679;&#65306; </span></span><span class="verse v3" data-usfm="LEV.17.3"><span class="label">3</span><span class="content">&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20013;&#30340;&#20154;&#23472;&#20844;&#29275;&#65292;&#25110;&#23567;&#32501;&#32650;&#65292;&#25110;&#23665;&#32650;&#65292;&#26080;&#35770;&#26159;&#22312;&#33829;&#20869;&#25110;&#33829;&#22806;&#65292; </span></span><span class="verse v4" data-usfm="LEV.17.4"><span class="label">4</span><span class="content">&#33509;&#19981;&#25226;&#29298;&#30044;&#29301;&#21040;&#20250;&#24149;&#38376;&#21475;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#21069;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20379;&#29289;&#65292;&#25152;&#27969;&#30340;&#34880;&#24517;&#24402;&#21040;&#37027;&#20154;&#36523;&#19978;&#12290;&#20182;&#26082;&#20351;&#34880;&#27969;&#20986;&#65292;&#23601;&#35201;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v5" data-usfm="LEV.17.5"><span class="label">5</span><span class="content">&#36825;&#26159;&#20026;&#35201;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25226;&#20182;&#20204;&#22312;&#37326;&#22320;&#37324;&#25152;&#23472;&#30340;&#31085;&#29298;&#24102;&#26469;&#65292;&#24102;&#21040;&#32822;&#21644;&#21326;&#21069;&#65292;&#20250;&#24149;&#38376;&#21475;&#31085;&#21496;&#37027;&#37324;&#65292;&#23472;&#26432;&#36825;&#20123;&#31085;&#29298;&#65292;&#25226;&#23427;&#20204;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#24179;&#23433;&#31085;&#12290; </span></span><span class="verse v6" data-usfm="LEV.17.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#20250;&#24149;&#38376;&#21475;&#65292;&#25226;&#34880;&#27922;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#19978;&#65292;&#25226;&#33026;&#32938;&#28954;&#28903;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#31085;&#12290; </span></span><span class="verse v7" data-usfm="LEV.17.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#20877;&#23472;&#26432;&#31085;&#29298;&#29486;&#32473;&#20182;&#20204;&#34892;&#28139;&#25152;&#38543;&#20174;&#30340;&#23665;&#32650;&#39740;&#39764;&#12290;&#36825;&#35201;&#20316;&#20182;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.17.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20013;&#30340;&#20219;&#20309;&#20154;&#65292;&#25110;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#29486;&#29140;&#31085;&#25110;&#31085;&#29289;&#65292; </span></span><span class="verse v9" data-usfm="LEV.17.9"><span class="label">9</span><span class="content">&#33509;&#19981;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#37027;&#20154;&#24517;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#21507;&#34880;</span></div><div class="p"><span class="verse v9" data-usfm="LEV.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.17.10"><span class="label">10</span><span class="content">&#8220;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20013;&#30340;&#20219;&#20309;&#20154;&#65292;&#25110;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#21507;&#20219;&#20309;&#30340;&#34880;&#65292;&#25105;&#24517;&#21521;&#37027;&#21507;&#34880;&#30340;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v11" data-usfm="LEV.17.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#21160;&#29289;&#30340;&#29983;&#21629;&#26159;&#22312;&#34880;&#20013;&#12290;&#25105;&#25226;&#36825;&#34880;&#36176;&#32473;&#20320;&#20204;&#65292;&#21487;&#20197;&#22312;&#31085;&#22363;&#19978;&#20026;&#20320;&#20204;&#30340;&#29983;&#21629;&#36174;&#32618;&#65307;&#22240;&#20026;&#34880;&#23601;&#26159;&#29983;&#21629;&#65292;&#33021;&#22815;&#36174;&#32618;&#12290; </span></span><span class="verse v12" data-usfm="LEV.17.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#34880;&#65307;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#20063;&#19981;&#21487;&#21507;&#34880;&#12290; </span></span><span class="verse v13" data-usfm="LEV.17.13"><span class="label">13</span><span class="content">&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25110;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#29454;&#21462;&#20102;&#21487;&#21507;&#30340;&#39134;&#31165;&#36208;&#20861;&#65292;&#24517;&#39035;&#25226;&#23427;&#30340;&#34880;&#25918;&#20986;&#26469;&#65292;&#29992;&#22303;&#25513;&#30422;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.17.14"><span class="label">14</span><span class="content">&#8220;&#22240;&#19968;&#20999;&#21160;&#29289;&#30340;&#29983;&#21629;&#65292;&#23427;&#30340;&#34880;&#23601;&#26159;&#23427;&#30340;&#29983;&#21629;&#12290;&#25152;&#20197;&#25105;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#26080;&#35770;&#20160;&#20040;&#21160;&#29289;&#30340;&#34880;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65292;&#22240;&#20026;&#19968;&#20999;&#21160;&#29289;&#30340;&#29983;&#21629;&#23601;&#26159;&#23427;&#30340;&#34880;&#12290;&#20961;&#21507;&#34880;&#30340;&#24517;&#34987;&#21098;&#38500;&#12290; </span></span><span class="verse v15" data-usfm="LEV.17.15"><span class="label">15</span><span class="content">&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#65292;&#26159;&#23492;&#23621;&#30340;&#65292;&#33509;&#21507;&#20102;&#33258;&#28982;&#27515;&#21435;&#25110;&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#21160;&#29289;&#65292;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24517;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#26202;&#19978;&#23601;&#27905;&#20928;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="LEV.17.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#33509;&#19981;&#27927;&#34915;&#26381;&#65292;&#20063;&#19981;&#27927;&#36523;&#65292;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
