<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch18" data-usfm="LEV.18">
            <div class="label">18</div><div class="s"><span class="heading">&#28139;&#20081;&#30340;&#31105;&#20196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.18.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v3" data-usfm="LEV.18.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#20570;&#20320;&#20204;&#20174;&#21069;&#20303;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#20154;&#25152;&#20570;&#30340;&#65292;&#20063;&#19981;&#21487;&#20570;&#25105;&#35201;&#39046;&#20320;&#20204;&#21435;&#30340;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#30340;&#20154;&#25152;&#20570;&#30340;&#12290;&#20320;&#20204;&#19981;&#21487;&#29031;&#20182;&#20204;&#30340;&#20064;&#20439;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="LEV.18.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#65292;&#25353;&#27492;&#32780;&#34892;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="LEV.18.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#65307;&#36981;&#34892;&#30340;&#20154;&#23601;&#24517;&#22240;&#27492;&#24471;&#29983;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.18.6"><span class="label">6</span><span class="content">&#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#21487;&#20146;&#36817;&#39592;&#32905;&#20043;&#20146;&#65292;&#38706;&#20854;&#19979;&#20307;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v7" data-usfm="LEV.18.7"><span class="label">7</span><span class="content">&#20320;&#29238;&#20146;&#30340;&#19979;&#20307;&#65292;&#23601;&#26159;&#20320;&#27597;&#20146;&#30340;&#19979;&#20307;&#65292;&#20320;&#19981;&#21487;&#38706;&#65307;&#22905;&#26159;&#20320;&#30340;&#27597;&#20146;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v8" data-usfm="LEV.18.8"><span class="label">8</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#32487;&#27597;&#30340;&#19979;&#20307;&#65292;&#23601;&#26159;&#20320;&#29238;&#20146;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v9" data-usfm="LEV.18.9"><span class="label">9</span><span class="content">&#20320;&#22986;&#22969;&#30340;&#19979;&#20307;&#65292;&#25110;&#26159;&#21516;&#29238;&#24322;&#27597;&#30340;&#65292;&#25110;&#26159;&#21516;&#27597;&#24322;&#29238;&#30340;&#65292;&#26080;&#35770;&#29983;&#22312;&#23478;&#25110;&#29983;&#22312;&#22806;&#30340;&#65292;&#37117;&#19981;&#21487;&#38706;&#22905;&#20204;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v10" data-usfm="LEV.18.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23385;&#22899;&#25110;&#22806;&#23385;&#22899;&#30340;&#19979;&#20307;&#65292;&#22240;&#20026;&#22905;&#20204;&#30340;&#19979;&#20307;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v11" data-usfm="LEV.18.11"><span class="label">11</span><span class="content">&#20320;&#32487;&#27597;&#20026;&#20320;&#29238;&#20146;&#25152;&#29983;&#30340;&#22899;&#20799;&#26159;&#20320;&#30340;&#22986;&#22969;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v12" data-usfm="LEV.18.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#22993;&#27597;&#30340;&#19979;&#20307;&#65307;&#22905;&#26159;&#20320;&#29238;&#20146;&#30340;&#39592;&#32905;&#20043;&#20146;&#12290; </span></span><span class="verse v13" data-usfm="LEV.18.13"><span class="label">13</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23016;&#27597;&#30340;&#19979;&#20307;&#65307;&#22905;&#26159;&#20320;&#27597;&#20146;&#30340;&#39592;&#32905;&#20043;&#20146;&#12290; </span></span><span class="verse v14" data-usfm="LEV.18.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#21460;&#20271;&#30340;&#19979;&#20307;&#65292;&#19981;&#21487;&#20146;&#36817;&#20182;&#30340;&#22971;&#23376;&#65307;&#22905;&#26159;&#20320;&#30340;&#21460;&#27597;&#12289;&#20271;&#27597;&#12290; </span></span><span class="verse v15" data-usfm="LEV.18.15"><span class="label">15</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23219;&#22919;&#30340;&#19979;&#20307;&#65292;&#22905;&#26159;&#20320;&#20799;&#23376;&#30340;&#22971;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v16" data-usfm="LEV.18.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#20804;&#24351;&#22971;&#23376;&#30340;&#19979;&#20307;&#65292;&#36825;&#26159;&#20320;&#20804;&#24351;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v17" data-usfm="LEV.18.17"><span class="label">17</span><span class="content">&#19981;&#21487;&#38706;&#22919;&#20154;&#30340;&#19979;&#20307;&#65292;&#21448;&#38706;&#22905;&#22899;&#20799;&#30340;&#19979;&#20307;&#65292;&#20063;&#19981;&#21487;&#23094;&#22905;&#30340;&#23385;&#22899;&#25110;&#22806;&#23385;&#22899;&#65292;&#38706;&#22905;&#20204;&#30340;&#19979;&#20307;&#65307;&#22905;&#20204;&#26159;&#39592;&#32905;&#20043;&#20146;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39592;&#32905;&#20043;&#20146;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#22905;&#30340;&#39592;&#32905;&#20043;&#20146;&#8221;&#65307;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20320;&#30340;&#39592;&#32905;&#20043;&#20146;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#36825;&#26159;&#37034;&#24694;&#30340;&#20107;&#12290; </span></span><span class="verse v18" data-usfm="LEV.18.18"><span class="label">18</span><span class="content">&#20320;&#22971;&#23376;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#21478;&#23094;&#22905;&#30340;&#22986;&#22969;&#19982;&#22905;&#20316;&#23545;&#65292;&#38706;&#22905;&#22986;&#22969;&#30340;&#19979;&#20307;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.18.19"><span class="label">19</span><span class="content">&#8220;&#19981;&#21487;&#20146;&#36817;&#32463;&#26399;&#20013;&#19981;&#27905;&#20928;&#30340;&#22899;&#20154;&#65292;&#38706;&#22905;&#30340;&#19979;&#20307;&#12290; </span></span><span class="verse v20" data-usfm="LEV.18.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#36319;&#37051;&#33293;&#30340;&#22971;&#20132;&#21512;&#65292;&#22240;&#22905;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v21" data-usfm="LEV.18.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#20351;&#20320;&#20799;&#22899;&#32463;&#28779;&#29486;&#32473;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#20063;&#19981;&#21487;&#20149;&#28174;&#20320;&#19978;&#24093;&#30340;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v22" data-usfm="LEV.18.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#36319;&#30007;&#20154;&#21516;&#23517;&#65292;&#20687;&#36319;&#22899;&#20154;&#21516;&#23517;&#65307;&#36825;&#26159;&#21487;&#24974;&#24694;&#30340;&#20107;&#12290; </span></span><span class="verse v23" data-usfm="LEV.18.23"><span class="label">23</span><span class="content">&#19981;&#21487;&#36319;&#20861;&#20132;&#21512;&#65292;&#22240;&#23427;&#29623;&#27745;&#33258;&#24049;&#12290;&#22899;&#20154;&#20063;&#19981;&#21487;&#31449;&#22312;&#20861;&#21069;&#65292;&#19982;&#23427;&#20132;&#21512;&#65307;&#36825;&#26159;&#36870;&#24615;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.18.24"><span class="label">24</span><span class="content">&#8220;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#29623;&#27745;&#33258;&#24049;&#65292;&#22240;&#20026;&#25105;&#22312;&#20320;&#20204;&#38754;&#21069;&#25152;&#36880;&#20986;&#30340;&#21015;&#22269;&#65292;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290; </span></span><span class="verse v25" data-usfm="LEV.18.25"><span class="label">25</span><span class="content">&#36830;&#22320;&#20063;&#29623;&#27745;&#20102;&#65292;&#25105;&#24809;&#32602;&#37027;&#22320;&#30340;&#32618;&#23421;&#65292;&#22320;&#23601;&#21520;&#20986;&#23427;&#30340;&#23621;&#27665;&#26469;&#12290; </span></span><span class="verse v26" data-usfm="LEV.18.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#20204;&#35201;&#36981;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;&#36825;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#25110;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#37117;&#19981;&#21487;&#20197;&#20570;&#12290; </span></span><span class="verse v27" data-usfm="LEV.18.27"><span class="label">27</span><span class="content">&#22312;&#20320;&#20204;&#20043;&#21069;&#23621;&#20303;&#37027;&#22320;&#30340;&#20154;&#20570;&#20102;&#36825;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#22320;&#23601;&#29623;&#27745;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="LEV.18.28"><span class="label">28</span><span class="content">&#19981;&#35201;&#35753;&#22320;&#22240;&#20320;&#20204;&#29623;&#27745;&#20102;&#23427;&#32780;&#25226;&#20320;&#20204;&#21520;&#20986;&#26469;&#65292;&#20687;&#21520;&#20986;&#22312;&#20320;&#20204;&#20043;&#21069;&#30340;&#22269;&#19968;&#26679;&#12290; </span></span><span class="verse v29" data-usfm="LEV.18.29"><span class="label">29</span><span class="content">&#26080;&#35770;&#26159;&#35841;&#65292;&#33509;&#20570;&#20102;&#36825;&#20854;&#20013;&#19968;&#20214;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#24517;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.18.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#35201;&#36981;&#23432;&#25105;&#30340;&#21545;&#21648;&#65292;&#20813;&#24471;&#20320;&#20204;&#38543;&#20174;&#37027;&#20123;&#21487;&#24974;&#30340;&#20064;&#20439;&#65292;&#23601;&#26159;&#22312;&#20320;&#20204;&#20043;&#21069;&#30340;&#20154;&#25152;&#20570;&#30340;&#65292;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
