<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch19" data-usfm="LEV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#25104;&#22307;&#21644;&#20844;&#27491;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.19.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#20250;&#20247;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#35201;&#25104;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#26159;&#31070;&#22307;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="LEV.19.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#21508;&#20154;&#37117;&#24403;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35201;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="LEV.19.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#36716;&#21521;&#34394;&#26080;&#30340;&#31070;&#26126;&#65292;&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#38136;&#36896;&#31070;&#20687;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.19.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#20204;&#23472;&#26432;&#31085;&#29298;&#29486;&#24179;&#23433;&#31085;&#32473;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#35201;&#29486;&#24471;&#20351;&#20320;&#20204;&#21487;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v6" data-usfm="LEV.19.6"><span class="label">6</span><span class="content">&#36825;&#31085;&#29289;&#35201;&#22312;&#29486;&#30340;&#24403;&#22825;&#25110;&#31532;&#20108;&#22825;&#21507;&#65307;&#33509;&#26377;&#21097;&#21040;&#31532;&#19977;&#22825;&#30340;&#65292;&#23601;&#35201;&#29992;&#28779;&#28954;&#28903;&#12290; </span></span><span class="verse v7" data-usfm="LEV.19.7"><span class="label">7</span><span class="content">&#31532;&#19977;&#22825;&#33509;&#20877;&#21507;&#65292;&#36825;&#31085;&#29289;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#24517;&#19981;&#33945;&#24742;&#32435;&#12290; </span></span><span class="verse v8" data-usfm="LEV.19.8"><span class="label">8</span><span class="content">&#21507;&#30340;&#20154;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#65292;&#22240;&#20026;&#20182;&#20149;&#28174;&#20102;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#65292;&#36825;&#20154;&#24517;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.19.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20204;&#22312;&#33258;&#24049;&#30340;&#22320;&#25910;&#21106;&#24196;&#31292;&#26102;&#65292;&#19981;&#21487;&#21106;&#23613;&#30000;&#30340;&#35282;&#33853;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#24196;&#31292;&#25152;&#25481;&#33853;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="LEV.19.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#25688;&#23613;&#33889;&#33796;&#22253;&#30340;&#33889;&#33796;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#33889;&#33796;&#22253;&#20013;&#25481;&#33853;&#30340;&#33889;&#33796;&#65292;&#35201;&#25226;&#23427;&#20204;&#30041;&#32473;&#31351;&#20154;&#21644;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.19.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#20599;&#30423;&#65292;&#19981;&#21487;&#27450;&#39575;&#65292;&#20063;&#19981;&#21487;&#24444;&#27492;&#35828;&#35854;&#12290; </span></span><span class="verse v12" data-usfm="LEV.19.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#25351;&#30528;&#25105;&#30340;&#21517;&#36215;&#20551;&#35475;&#65292;&#20149;&#28174;&#20320;&#19978;&#24093;&#30340;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.19.13"><span class="label">13</span><span class="content">&#8220;&#19981;&#21487;&#27450;&#21387;&#20320;&#30340;&#37051;&#33293;&#65292;&#20063;&#19981;&#21487;&#20599;&#30423;&#12290;&#38599;&#24037;&#30340;&#24037;&#38065;&#19981;&#21487;&#22312;&#20320;&#37027;&#37324;&#36807;&#22812;&#65292;&#30041;&#21040;&#26089;&#26216;&#12290; </span></span><span class="verse v14" data-usfm="LEV.19.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#21650;&#39554;&#32843;&#23376;&#65292;&#20063;&#19981;&#21487;&#23558;&#32458;&#33050;&#30707;&#25918;&#22312;&#30450;&#20154;&#38754;&#21069;&#12290;&#20320;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.19.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#19981;&#20844;&#27491;&#65307;&#19981;&#21487;&#20559;&#25252;&#36139;&#31351;&#20154;&#65292;&#20063;&#19981;&#21487;&#30475;&#37325;&#26377;&#26435;&#21183;&#20154;&#30340;&#33080;&#65292;&#24635;&#35201;&#20844;&#24179;&#23457;&#21028;&#20320;&#30340;&#37051;&#33293;&#12290; </span></span><span class="verse v16" data-usfm="LEV.19.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#22312;&#30334;&#22995;&#20013;&#21040;&#22788;&#25644;&#24324;&#26159;&#38750;&#65292;&#19981;&#21487;&#38519;&#23475;&#37051;&#33293;&#30340;&#24615;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38519;&#23475;...&#24615;&#21629;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#31449;&#22312;&#37051;&#33293;&#30340;&#34880;&#19978;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.19.17"><span class="label">17</span><span class="content">&#8220;&#19981;&#21487;&#24515;&#37324;&#24680;&#20320;&#30340;&#24351;&#20804;&#65307;&#35201;&#25351;&#25688;&#20320;&#30340;&#37051;&#33293;&#65292;&#20813;&#24471;&#22240;&#20182;&#25215;&#25285;&#32618;&#36807;&#12290; </span></span><span class="verse v18" data-usfm="LEV.19.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#25253;&#20167;&#65292;&#20063;&#19981;&#21487;&#22475;&#24616;&#20320;&#26412;&#22269;&#30340;&#23376;&#27665;&#12290;&#20320;&#35201;&#29233;&#37051;&#22914;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.19.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#36981;&#23432;&#25105;&#30340;&#24459;&#20363;&#12290;&#19981;&#21487;&#20351;&#20320;&#30340;&#29298;&#30044;&#19982;&#24322;&#31867;&#20132;&#37197;&#65307;&#19981;&#21487;&#22312;&#20320;&#30340;&#30000;&#22320;&#25773;&#19979;&#20004;&#26679;&#30340;&#31181;&#23376;&#65307;&#20063;&#19981;&#21487;&#31359;&#20004;&#31181;&#21407;&#26009;&#20570;&#25104;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.19.20"><span class="label">20</span><span class="content">&#8220;&#33509;&#26377;&#20154;&#19982;&#22899;&#23376;&#21516;&#23517;&#20132;&#21512;&#65292;&#32780;&#22905;&#26159;&#23138;&#22899;&#65292;&#35768;&#37197;&#20102;&#19976;&#22827;&#65292;&#23578;&#26410;&#34987;&#36174;&#25110;&#24471;&#33258;&#30001;&#65292;&#23601;&#35201;&#21463;&#21040;&#24809;&#32602;&#65292;&#21364;&#19981;&#21487;&#25226;&#20182;&#20204;&#22788;&#27515;&#65292;&#22240;&#20026;&#23138;&#22899;&#36824;&#27809;&#26377;&#24471;&#33258;&#30001;&#12290; </span></span><span class="verse v21" data-usfm="LEV.19.21"><span class="label">21</span><span class="content">&#30007;&#30340;&#35201;&#25226;&#36174;&#24838;&#31085;&#65292;&#23601;&#26159;&#19968;&#21482;&#20844;&#32501;&#32650;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20250;&#24149;&#30340;&#38376;&#21475;&#12290; </span></span><span class="verse v22" data-usfm="LEV.19.22"><span class="label">22</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#36174;&#24838;&#31085;&#30340;&#32650;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#25152;&#29359;&#30340;&#32618;&#36174;&#32618;&#65292;&#20182;&#25152;&#29359;&#30340;&#32618;&#23601;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.19.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#20204;&#21040;&#20102;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292;&#26685;&#31181;&#21508;&#26679;&#30340;&#26524;&#26641;&#65292;&#23601;&#35201;&#25226;&#25152;&#32467;&#30340;&#26524;&#23376;&#24403;&#20316;&#19981;&#27905;&#20928;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#27905;&#20928;&#30340;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#26410;&#21463;&#21106;&#31036;&#30340;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65307;&#19977;&#24180;&#20043;&#20869;&#65292;&#20320;&#20204;&#35201;&#25226;&#23427;&#35270;&#20026;&#19981;&#27905;&#20928;&#65292;&#26159;&#19981;&#21487;&#21507;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="LEV.19.24"><span class="label">24</span><span class="content">&#20294;&#31532;&#22235;&#24180;&#25152;&#32467;&#30340;&#26524;&#23376;&#20840;&#26159;&#22307;&#30340;&#65292;&#29992;&#20197;&#36190;&#32654;&#32822;&#21644;&#21326;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29992;&#20197;&#36190;&#32654;&#32822;&#21644;&#21326;&#8221;&#65306;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#26159;&#8220;&#20316;&#19968;&#33324;&#29992;&#36884;&#30340;&#21551;&#29992;&#20856;&#31036;&#30340;&#20379;&#29289;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v25" data-usfm="LEV.19.25"><span class="label">25</span><span class="content">&#31532;&#20116;&#24180;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#21507;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#20351;&#26641;&#32473;&#20320;&#20204;&#32467;&#20986;&#26356;&#22810;&#30340;&#26524;&#23376;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.19.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#21507;&#24102;&#34880;&#30340;&#39135;&#29289;&#12290;&#19981;&#21487;&#21344;&#21340;&#65292;&#20063;&#19981;&#21487;&#35266;&#26143;&#35937;&#12290; </span></span><span class="verse v27" data-usfm="LEV.19.27"><span class="label">27</span><span class="content">&#22836;&#30340;&#21608;&#22260;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22836;&#30340;&#21608;&#22260;&#8221;&#25110;&#35793;&#8220;&#20004;&#39699;&#8221;&#12290;</span></span></span><span class="content">&#19981;&#21487;&#21059;&#65292;&#32993;&#39035;&#30340;&#21608;&#22260;&#19981;&#21487;&#25439;&#22351;&#12290; </span></span><span class="verse v28" data-usfm="LEV.19.28"><span class="label">28</span><span class="content">&#19981;&#21487;&#20026;&#27515;&#20154;&#21106;&#21010;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20063;&#19981;&#21487;&#22312;&#36523;&#19978;&#21050;&#33457;&#32441;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.19.29"><span class="label">29</span><span class="content">&#8220;&#19981;&#21487;&#20398;&#36785;&#20320;&#30340;&#22899;&#20799;&#65292;&#20351;&#22905;&#27814;&#20026;&#23100;&#22931;&#65292;&#20813;&#24471;&#36825;&#22320;&#34892;&#28139;&#20081;&#65292;&#22320;&#23601;&#20805;&#28385;&#20102;&#37034;&#24694;&#12290; </span></span><span class="verse v30" data-usfm="LEV.19.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#30031;&#25105;&#30340;&#22307;&#25152;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.19.31"><span class="label">31</span><span class="content">&#8220;&#19981;&#21487;&#36716;&#21521;&#25307;&#39746;&#30340;&#65292;&#20063;&#19981;&#21487;&#27714;&#38382;&#34892;&#24043;&#26415;&#30340;&#65292;&#20813;&#24471;&#34987;&#20182;&#20204;&#29623;&#27745;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.19.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.19.32"><span class="label">32</span><span class="content">&#8220;&#22312;&#30333;&#21457;&#30340;&#20154;&#38754;&#21069;&#65292;&#20320;&#35201;&#31449;&#36215;&#26469;&#65292;&#35201;&#23562;&#25964;&#32769;&#20154;&#65307;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#65292;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.19.33"><span class="label">33</span><span class="content">&#8220;&#33509;&#26377;&#22806;&#20154;&#23492;&#23621;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#21644;&#20320;&#21516;&#20303;&#65292;&#19981;&#21487;&#27450;&#36127;&#20182;&#12290; </span></span><span class="verse v34" data-usfm="LEV.19.34"><span class="label">34</span><span class="content">&#23492;&#23621;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#22806;&#20154;&#65292;&#20320;&#20204;&#35201;&#30475;&#20182;&#22914;&#26412;&#22320;&#20154;&#65292;&#24182;&#35201;&#29233;&#20182;&#22914;&#24049;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.19.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.19.35"><span class="label">35</span><span class="content">&#8220;&#20320;&#20204;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#29992;&#19981;&#20844;&#27491;&#30340;&#24230;&#37327;&#34913;&#12290; </span></span><span class="verse v36" data-usfm="LEV.19.36"><span class="label">36</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#20844;&#27491;&#30340;&#22825;&#24179;&#12289;&#20844;&#27491;&#30340;&#27861;&#30721;&#12289;&#20844;&#27491;&#30340;&#20234;&#27861;&#21644;&#20844;&#27491;&#30340;&#27427;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#26366;&#25226;&#20320;&#20204;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#39046;&#20986;&#26469;&#12290; </span></span><span class="verse v37" data-usfm="LEV.19.37"><span class="label">37</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#19968;&#20999;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#36981;&#34892;&#23427;&#20204;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
