<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch21" data-usfm="LEV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#31085;&#21496;&#25104;&#22307;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.21.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#35201;&#21578;&#35785;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#31085;&#21496;&#19981;&#21487;&#20026;&#33258;&#24049;&#30334;&#22995;&#20013;&#30340;&#27515;&#20154;&#29623;&#27745;&#33258;&#24049;&#65292; </span></span><span class="verse v2" data-usfm="LEV.21.2"><span class="label">2</span><span class="content">&#38500;&#38750;&#26159;&#20182;&#30340;&#39592;&#32905;&#20043;&#20146;&#65292;&#20182;&#30340;&#29238;&#27597;&#12289;&#20799;&#22899;&#12289;&#20804;&#24351;&#12289; </span></span><span class="verse v3" data-usfm="LEV.21.3"><span class="label">3</span><span class="content">&#25110;&#26410;&#20986;&#23233;&#36824;&#26159;&#22788;&#22899;&#30340;&#22986;&#22969;&#65292;&#22240;&#22905;&#26159;&#33267;&#20146;&#65292;&#25165;&#21487;&#20197;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v4" data-usfm="LEV.21.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#26082;&#28982;&#22312;&#33258;&#24049;&#30334;&#22995;&#20013;&#20026;&#39318;&#65292;&#23601;&#19981;&#21487;&#20174;&#20439;&#29623;&#27745;&#33258;&#24049;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31085;&#21496;...&#29623;&#27745;&#33258;&#24049;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#31085;&#21496;&#34429;&#28982;&#20316;&#20026;&#19976;&#22827;&#65292;&#20063;&#19981;&#21487;&#20026;&#23035;&#20146;&#20174;&#20439;&#29623;&#27745;&#33258;&#24049;&#8221;&#12290;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.21.5"><span class="label">5</span><span class="content">&#8220;&#19981;&#21487;&#20351;&#22836;&#20809;&#31171;&#65292;&#19981;&#21487;&#21059;&#38500;&#32993;&#39035;&#30340;&#36793;&#32536;&#65292;&#20063;&#19981;&#21487;&#21106;&#21010;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v6" data-usfm="LEV.21.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#35201;&#24402;&#19978;&#24093;&#20026;&#22307;&#65292;&#19981;&#21487;&#20149;&#28174;&#20182;&#20204;&#19978;&#24093;&#30340;&#21517;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#65292;&#23601;&#26159;&#19978;&#24093;&#30340;&#39135;&#29289;&#65292;&#26159;&#20182;&#20204;&#29486;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#35201;&#25104;&#20026;&#22307;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.21.7"><span class="label">7</span><span class="content">&#8220;&#31085;&#21496;&#19981;&#21487;&#23094;&#22931;&#22899;&#65292;&#25110;&#34987;&#29623;&#27745;&#30340;&#22899;&#20154;&#20026;&#22971;&#65292;&#20063;&#19981;&#21487;&#23094;&#34987;&#20241;&#30340;&#22919;&#20154;&#20026;&#22971;&#65292;&#22240;&#20026;&#20182;&#26159;&#24402;&#19978;&#24093;&#20026;&#22307;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="LEV.21.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#20351;&#31085;&#21496;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#20182;&#29486;&#20320;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290;&#20320;&#35201;&#20197;&#20182;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#20351;&#20320;&#20204;&#20998;&#21035;&#20026;&#22307;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20351;&#20320;&#20204;&#20998;&#21035;&#20026;&#22307;&#8221;&#65306;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#21644;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20351;&#20182;&#20204;&#20998;&#21035;&#20026;&#22307;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#32822;&#21644;&#21326;&#65292;&#26159;&#31070;&#22307;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.21.9"><span class="label">9</span><span class="content">&#8220;&#31085;&#21496;&#30340;&#22899;&#20799;&#33509;&#34892;&#28139;&#29623;&#27745;&#33258;&#24049;&#65292;&#23601;&#20398;&#36785;&#20102;&#29238;&#20146;&#65292;&#35201;&#29992;&#28779;&#23558;&#22905;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="LEV.21.10"><span class="label">10</span><span class="content">&#8220;&#22312;&#24351;&#20804;&#20013;&#20316;&#22823;&#31085;&#21496;&#30340;&#65292;&#22836;&#19978;&#20498;&#20102;&#33167;&#27833;&#65292;&#25215;&#25509;&#22307;&#32844;&#65292;&#31359;&#20102;&#22307;&#34915;&#65292;&#19981;&#21487;&#34028;&#22836;&#25955;&#21457;&#65292;&#20063;&#19981;&#21487;&#25749;&#35010;&#34915;&#26381;&#65307; </span></span><span class="verse v11" data-usfm="LEV.21.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#25384;&#36817;&#20219;&#20309;&#27515;&#23608;&#65292;&#21363;&#20351;&#20026;&#20102;&#29238;&#27597;&#20063;&#19981;&#21487;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v12" data-usfm="LEV.21.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#21487;&#20986;&#22307;&#25152;&#65292;&#20813;&#24471;&#20149;&#28174;&#20102;&#19978;&#24093;&#30340;&#22307;&#25152;&#65292;&#22240;&#20026;&#22312;&#20182;&#36523;&#19978;&#26377;&#19978;&#24093;&#30340;&#33167;&#27833;&#20026;&#22307;&#20885;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v13" data-usfm="LEV.21.13"><span class="label">13</span><span class="content">&#20182;&#35201;&#23094;&#22788;&#22899;&#20026;&#22971;&#12290; </span></span><span class="verse v14" data-usfm="LEV.21.14"><span class="label">14</span><span class="content">&#22823;&#31085;&#21496;&#19981;&#21487;&#23094;&#23521;&#22919;&#65292;&#34987;&#20241;&#30340;&#22919;&#20154;&#65292;&#25110;&#34987;&#29623;&#27745;&#30340;&#22931;&#22899;&#20026;&#22971;&#65307;&#20182;&#21482;&#21487;&#20197;&#23094;&#33258;&#24049;&#30334;&#22995;&#20013;&#30340;&#22788;&#22899;&#20026;&#22971;&#12290; </span></span><span class="verse v15" data-usfm="LEV.21.15"><span class="label">15</span><span class="content">&#20182;&#19981;&#21487;&#22312;&#33258;&#24049;&#30334;&#22995;&#20013;&#20398;&#36785;&#20182;&#30340;&#20799;&#22899;&#65292;&#22240;&#20026;&#25105;&#26159;&#20351;&#20182;&#20998;&#21035;&#20026;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.21.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v17" data-usfm="LEV.21.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306;&#20320;&#19990;&#19990;&#20195;&#20195;&#30340;&#21518;&#35028;&#65292;&#20961;&#26377;&#27531;&#30142;&#30340;&#37117;&#19981;&#21487;&#36817;&#21069;&#26469;&#29486;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v18" data-usfm="LEV.21.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20961;&#26377;&#27531;&#30142;&#30340;&#65292;&#26080;&#35770;&#26159;&#22833;&#26126;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#20116;&#23448;&#19981;&#27491;&#30340;&#12289;&#32930;&#20307;&#20043;&#19968;&#36807;&#38271;&#30340;&#12289; </span></span><span class="verse v19" data-usfm="LEV.21.19"><span class="label">19</span><span class="content">&#26029;&#33050;&#30340;&#12289;&#26029;&#25163;&#30340;&#12289; </span></span><span class="verse v20" data-usfm="LEV.21.20"><span class="label">20</span><span class="content">&#39548;&#32972;&#30340;&#12289;&#20367;&#20754;&#30340;&#12289;&#26377;&#30524;&#30142;&#30340;&#12289;&#38271;&#30307;&#30340;&#12289;&#38271;&#30117;&#30340;&#65292;&#25110;&#26159;&#30590;&#20024;&#21387;&#20260;&#30340;&#65292;&#37117;&#19981;&#21487;&#36817;&#21069;&#26469;&#12290; </span></span><span class="verse v21" data-usfm="LEV.21.21"><span class="label">21</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#31085;&#21496;&#30340;&#21518;&#35028;&#65292;&#20961;&#26377;&#27531;&#30142;&#30340;&#37117;&#19981;&#21487;&#36817;&#21069;&#26469;&#29486;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;&#20182;&#26377;&#27531;&#30142;&#65292;&#19981;&#21487;&#36817;&#21069;&#26469;&#29486;&#19978;&#24093;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v22" data-usfm="LEV.21.22"><span class="label">22</span><span class="content">&#19978;&#24093;&#30340;&#39135;&#29289;&#65292;&#26080;&#35770;&#26159;&#22307;&#30340;&#65292;&#25110;&#26159;&#33267;&#22307;&#30340;&#65292;&#20182;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v23" data-usfm="LEV.21.23"><span class="label">23</span><span class="content">&#20294;&#20182;&#19981;&#21487;&#36827;&#21040;&#24148;&#23376;&#21069;&#65292;&#20063;&#19981;&#21487;&#25384;&#36817;&#31085;&#22363;&#21069;&#65292;&#22240;&#20026;&#20182;&#26377;&#27531;&#30142;&#65292;&#20813;&#24471;&#20182;&#20149;&#28174;&#25105;&#30340;&#22307;&#25152;&#12290;&#25105;&#26159;&#20351;&#20182;&#20204;&#20998;&#21035;&#20026;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.21.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21545;&#21648;&#20102;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20247;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
