<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch26" data-usfm="LEV.26">
            <div class="label">26</div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#32773;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#30003;7&#65294;12&#65293;24&#65307;28&#65294;1&#65293;14&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#20026;&#33258;&#24049;&#36896;&#34394;&#26080;&#30340;&#31070;&#26126;&#65292;&#19981;&#21487;&#31446;&#31435;&#38613;&#21051;&#30340;&#20598;&#20687;&#25110;&#26609;&#20687;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#23433;&#25918;&#30707;&#20687;&#65292;&#21521;&#23427;&#36330;&#25308;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v2" data-usfm="LEV.26.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#30031;&#25105;&#30340;&#22307;&#25152;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.26.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#20204;&#33509;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#25105;&#30340;&#35819;&#21629;&#65292;&#23454;&#34892;&#23427;&#20204;&#65292; </span></span><span class="verse v4" data-usfm="LEV.26.4"><span class="label">4</span><span class="content">&#25105;&#24517;&#25353;&#26102;&#38477;&#38632;&#32473;&#20320;&#20204;&#65292;&#20351;&#22320;&#38271;&#20986;&#20892;&#20316;&#29289;&#65292;&#30000;&#37326;&#30340;&#26641;&#32467;&#20986;&#26524;&#23454;&#12290; </span></span><span class="verse v5" data-usfm="LEV.26.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#25171;&#35895;&#29289;&#35201;&#25171;&#21040;&#25688;&#33889;&#33796;&#30340;&#26102;&#20505;&#65292;&#25688;&#33889;&#33796;&#35201;&#25688;&#21040;&#25773;&#31181;&#30340;&#26102;&#20505;&#12290;&#20320;&#20204;&#35201;&#21507;&#31918;&#39135;&#24471;&#39281;&#36275;&#65292;&#22312;&#20320;&#20204;&#30340;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v6" data-usfm="LEV.26.6"><span class="label">6</span><span class="content">&#25105;&#35201;&#36176;&#24179;&#23433;&#22312;&#22320;&#19978;&#65307;&#20320;&#20204;&#36538;&#21351;&#65292;&#26080;&#20154;&#24778;&#21523;&#12290;&#25105;&#35201;&#20351;&#20320;&#20204;&#22320;&#19978;&#30340;&#24694;&#20861;&#28040;&#28781;&#65292;&#20992;&#21073;&#24517;&#19981;&#31359;&#36234;&#20320;&#20204;&#30340;&#22320;&#12290; </span></span><span class="verse v7" data-usfm="LEV.26.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#35201;&#36861;&#36214;&#20167;&#25932;&#65292;&#20182;&#20204;&#24517;&#20498;&#22312;&#20320;&#20204;&#20992;&#19979;&#12290; </span></span><span class="verse v8" data-usfm="LEV.26.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20116;&#20010;&#20154;&#35201;&#36861;&#36214;&#19968;&#30334;&#20154;&#65292;&#19968;&#30334;&#20154;&#35201;&#36861;&#36214;&#19968;&#19975;&#20154;&#65307;&#20167;&#25932;&#24517;&#22312;&#20320;&#20204;&#38754;&#21069;&#20498;&#22312;&#20992;&#19979;&#12290; </span></span><span class="verse v9" data-usfm="LEV.26.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#30519;&#39038;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#29983;&#20859;&#20247;&#22810;&#65292;&#20063;&#35201;&#19982;&#20320;&#20204;&#22362;&#31435;&#25105;&#30340;&#32422;&#12290; </span></span><span class="verse v10" data-usfm="LEV.26.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#35201;&#21507;&#20648;&#23384;&#30340;&#38472;&#31918;&#65292;&#21448;&#35201;&#20026;&#26032;&#31918;&#28165;&#29702;&#38472;&#31918;&#12290; </span></span><span class="verse v11" data-usfm="LEV.26.11"><span class="label">11</span><span class="content">&#25105;&#35201;&#22312;&#20320;&#20204;&#20013;&#38388;&#31435;&#25105;&#30340;&#24080;&#24149;&#65292;&#25105;&#30340;&#24515;&#20063;&#19981;&#21388;&#24694;&#20320;&#20204;&#12290; </span></span><span class="verse v12" data-usfm="LEV.26.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#34892;&#36208;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20316;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#20320;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v13" data-usfm="LEV.26.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#26366;&#23558;&#20320;&#20204;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#39046;&#20986;&#26469;&#65292;&#20351;&#20320;&#20204;&#19981;&#20877;&#20316;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#22900;&#20166;&#65307;&#25105;&#26366;&#25240;&#26029;&#20320;&#20204;&#25152;&#36127;&#30340;&#36717;&#65292;&#20351;&#20320;&#20204;&#25402;&#36523;&#21069;&#34892;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36829;&#21453;&#35819;&#21629;&#32773;&#36973;&#31096;</span></div><div class="r"><span class="heading">&#65288;&#30003;28&#65294;15&#65293;68&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.26.14"><span class="label">14</span><span class="content">&#8220;&#20320;&#20204;&#33509;&#19981;&#21548;&#20174;&#25105;&#65292;&#19981;&#36981;&#34892;&#25105;&#36825;&#19968;&#20999;&#30340;&#35819;&#21629;&#65292; </span></span><span class="verse v15" data-usfm="LEV.26.15"><span class="label">15</span><span class="content">&#21388;&#24323;&#25105;&#30340;&#24459;&#20363;&#65292;&#24515;&#20013;&#21388;&#24694;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#19968;&#20999;&#30340;&#35819;&#21629;&#65292;&#32972;&#24323;&#20102;&#25105;&#30340;&#32422;&#65292; </span></span><span class="verse v16" data-usfm="LEV.26.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35201;&#36825;&#26679;&#23545;&#24453;&#20320;&#20204;&#65306;&#25105;&#24517;&#20351;&#24778;&#24822;&#20020;&#21040;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#24739;&#30184;&#30149;&#65292;&#23475;&#28909;&#30149;&#65292;&#20197;&#33268;&#30524;&#30555;&#22833;&#26126;&#65292;&#36523;&#20307;&#34928;&#24369;&#12290;&#20320;&#20204;&#35201;&#30333;&#30333;&#25746;&#31181;&#65292;&#22240;&#20026;&#20167;&#25932;&#35201;&#21507;&#23613;&#20320;&#20204;&#25152;&#31181;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="LEV.26.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#21521;&#20320;&#20204;&#21464;&#33080;&#65292;&#20351;&#20320;&#20204;&#36133;&#22312;&#20167;&#25932;&#30340;&#38754;&#21069;&#12290;&#24680;&#24694;&#20320;&#20204;&#30340;&#24517;&#31649;&#36758;&#20320;&#20204;&#65307;&#26080;&#20154;&#36861;&#36214;&#65292;&#20320;&#20204;&#21364;&#35201;&#36867;&#36305;&#12290; </span></span><span class="verse v18" data-usfm="LEV.26.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#36825;&#26679;&#65292;&#20320;&#20204;&#36824;&#19981;&#21548;&#20174;&#25105;&#65292;&#25105;&#23601;&#35201;&#22240;&#20320;&#20204;&#30340;&#32618;&#65292;&#21152;&#37325;&#19971;&#20493;&#24809;&#32602;&#20320;&#20204;&#12290; </span></span><span class="verse v19" data-usfm="LEV.26.19"><span class="label">19</span><span class="content">&#25105;&#24517;&#31881;&#30862;&#20320;&#20204;&#22240;&#21183;&#21147;&#32780;&#26377;&#30340;&#39556;&#20658;&#65292;&#21448;&#35201;&#20351;&#20320;&#20204;&#30340;&#22825;&#22362;&#22914;&#38081;&#65292;&#22320;&#30828;&#22914;&#38108;&#12290; </span></span><span class="verse v20" data-usfm="LEV.26.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#21171;&#21147;&#21364;&#30333;&#36153;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#22320;&#27809;&#26377;&#20986;&#20135;&#65292;&#22320;&#19978;&#30340;&#26641;&#20063;&#19981;&#32467;&#26524;&#23454;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.26.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20204;&#34892;&#20107;&#33509;&#19982;&#25105;&#20316;&#23545;&#65292;&#19981;&#32943;&#21548;&#20174;&#25105;&#65292;&#25105;&#23601;&#35201;&#22240;&#20320;&#20204;&#30340;&#32618;&#65292;&#21152;&#37325;&#19971;&#20493;&#28798;&#31096;&#20987;&#25171;&#20320;&#20204;&#12290; </span></span><span class="verse v22" data-usfm="LEV.26.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#25171;&#21457;&#37326;&#22320;&#30340;&#36208;&#20861;&#21040;&#20320;&#20204;&#20013;&#38388;&#65292;&#22842;&#21435;&#20320;&#20204;&#30340;&#20799;&#22899;&#65292;&#21534;&#28781;&#20320;&#20204;&#30340;&#29298;&#30044;&#65292;&#20351;&#20320;&#20204;&#20154;&#25968;&#20943;&#23569;&#65292;&#36947;&#36335;&#33618;&#20937;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.26.23"><span class="label">23</span><span class="content">&#8220;&#22914;&#26524;&#36825;&#26679;&#65292;&#20320;&#20204;&#36824;&#19981;&#25509;&#21463;&#31649;&#25945;&#24402;&#21521;&#25105;&#65292;&#34892;&#20107;&#19982;&#25105;&#20316;&#23545;&#65292; </span></span><span class="verse v24" data-usfm="LEV.26.24"><span class="label">24</span><span class="content">&#25105;&#23601;&#35201;&#34892;&#20107;&#19982;&#20320;&#20204;&#20316;&#23545;&#65292;&#22240;&#20320;&#20204;&#30340;&#32618;&#65292;&#21152;&#37325;&#19971;&#20493;&#20987;&#25171;&#20320;&#20204;&#12290; </span></span><span class="verse v25" data-usfm="LEV.26.25"><span class="label">25</span><span class="content">&#25105;&#35201;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65292;&#25253;&#22797;&#20320;&#20204;&#30340;&#32972;&#32422;&#12290;&#20320;&#20204;&#33509;&#34987;&#36214;&#20837;&#22478;&#20013;&#65292;&#25105;&#35201;&#38477;&#30239;&#30123;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#25226;&#20320;&#20204;&#20132;&#22312;&#20167;&#25932;&#25163;&#20013;&#12290; </span></span><span class="verse v26" data-usfm="LEV.26.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#26029;&#32477;&#20320;&#20204;&#31918;&#39135;&#30340;&#20379;&#24212;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31918;&#39135;&#30340;&#20379;&#24212;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#31918;&#39135;&#30340;&#26454;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#21313;&#20010;&#22899;&#20154;&#29992;&#19968;&#20010;&#28900;&#28809;&#32473;&#20320;&#20204;&#28900;&#39292;&#65292;&#25353;&#37197;&#32473;&#30340;&#23450;&#37327;&#31204;&#32473;&#20320;&#20204;&#12290;&#20320;&#20204;&#35201;&#21507;&#65292;&#21364;&#21507;&#19981;&#39281;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.26.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#36825;&#26679;&#65292;&#20320;&#20204;&#36824;&#19981;&#21548;&#20174;&#25105;&#65292;&#34892;&#20107;&#19982;&#25105;&#20316;&#23545;&#65292; </span></span><span class="verse v28" data-usfm="LEV.26.28"><span class="label">28</span><span class="content">&#25105;&#23601;&#35201;&#21521;&#20320;&#20204;&#21457;&#28872;&#24594;&#65292;&#34892;&#20107;&#19982;&#20320;&#20204;&#20316;&#23545;&#65292;&#22240;&#20320;&#20204;&#30340;&#32618;&#65292;&#21152;&#37325;&#19971;&#20493;&#24809;&#32602;&#20320;&#20204;&#12290; </span></span><span class="verse v29" data-usfm="LEV.26.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#35201;&#21507;&#20320;&#20204;&#20799;&#23376;&#30340;&#32905;&#65292;&#20063;&#35201;&#21507;&#20320;&#20204;&#22899;&#20799;&#30340;&#32905;&#12290; </span></span><span class="verse v30" data-usfm="LEV.26.30"><span class="label">30</span><span class="content">&#25105;&#35201;&#25703;&#27585;&#20320;&#20204;&#30340;&#19992;&#22363;&#65292;&#30733;&#25481;&#20320;&#20204;&#30340;&#39321;&#22363;&#65292;&#25226;&#20320;&#20204;&#30340;&#23608;&#39318;&#25172;&#22312;&#20320;&#20204;&#20598;&#20687;&#30340;&#27531;&#39608;&#19978;&#12290;&#25105;&#30340;&#24515;&#20063;&#24517;&#21388;&#24694;&#20320;&#20204;&#65292; </span></span><span class="verse v31" data-usfm="LEV.26.31"><span class="label">31</span><span class="content">&#20351;&#20320;&#20204;&#30340;&#22478;&#38215;&#21464;&#25104;&#24223;&#22687;&#65292;&#20320;&#20204;&#30340;&#20247;&#22307;&#25152;&#21464;&#33618;&#20937;&#65292;&#25105;&#20063;&#19981;&#38395;&#20320;&#20204;&#33452;&#33459;&#30340;&#39321;&#27668;&#12290; </span></span><span class="verse v32" data-usfm="LEV.26.32"><span class="label">32</span><span class="content">&#25105;&#35201;&#20351;&#36825;&#22320;&#21464;&#33618;&#20937;&#65292;&#29978;&#33267;&#21344;&#39046;&#36825;&#22320;&#30340;&#25932;&#20154;&#37117;&#24778;&#35766;&#12290; </span></span><span class="verse v33" data-usfm="LEV.26.33"><span class="label">33</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20204;&#39537;&#25955;&#21040;&#21015;&#22269;&#20013;&#65292;&#20063;&#35201;&#25300;&#20992;&#36861;&#36214;&#20320;&#20204;&#12290;&#20320;&#20204;&#30340;&#22320;&#35201;&#25104;&#20026;&#33618;&#20937;&#65292;&#20320;&#20204;&#30340;&#22478;&#38215;&#35201;&#21464;&#25104;&#24223;&#22687;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.26.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.26.34"><span class="label">34</span><span class="content">&#8220;&#24403;&#20320;&#20204;&#22312;&#25932;&#20154;&#20043;&#22320;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#30340;&#22320;&#35201;&#22312;&#19968;&#20999;&#33618;&#20937;&#30340;&#26085;&#23376;&#37325;&#20139;&#23433;&#24687;&#65307;&#22312;&#37027;&#26102;&#20505;&#65292;&#22320;&#35201;&#20241;&#24687;&#65292;&#37325;&#20139;&#23433;&#24687;&#12290; </span></span><span class="verse v35" data-usfm="LEV.26.35"><span class="label">35</span><span class="content">&#22320;&#22312;&#19968;&#20999;&#33618;&#20937;&#30340;&#26085;&#23376;&#37117;&#35201;&#23433;&#24687;&#65292;&#36825;&#26159;&#20320;&#20204;&#20303;&#22312;&#20854;&#19978;&#30340;&#26102;&#20505;&#25152;&#19981;&#33021;&#24471;&#30340;&#23433;&#24687;&#12290; </span></span><span class="verse v36" data-usfm="LEV.26.36"><span class="label">36</span><span class="content">&#33267;&#20110;&#20320;&#20204;&#24184;&#23384;&#30340;&#20154;&#65292;&#25105;&#35201;&#20351;&#20182;&#20204;&#22312;&#25932;&#20154;&#20043;&#22320;&#24515;&#20013;&#24778;&#24908;&#65292;&#29978;&#33267;&#39118;&#21561;&#33853;&#21494;&#30340;&#22768;&#38899;&#20063;&#25226;&#20182;&#20204;&#21523;&#36305;&#12290;&#20182;&#20204;&#35201;&#36867;&#36991;&#65292;&#20687;&#20154;&#36867;&#36991;&#20992;&#21073;&#65292;&#34429;&#26080;&#20154;&#36861;&#36214;&#65292;&#21364;&#35201;&#36300;&#20498;&#12290; </span></span><span class="verse v37" data-usfm="LEV.26.37"><span class="label">37</span><span class="content">&#34429;&#28982;&#26080;&#20154;&#36861;&#36214;&#65292;&#20182;&#20204;&#21364;&#35201;&#24444;&#27492;&#32458;&#20498;&#65292;&#20687;&#36867;&#36991;&#20992;&#21073;&#19968;&#26679;&#12290;&#20320;&#20204;&#22312;&#20167;&#25932;&#38754;&#21069;&#24517;&#31449;&#31435;&#19981;&#20303;&#12290; </span></span><span class="verse v38" data-usfm="LEV.26.38"><span class="label">38</span><span class="content">&#20320;&#20204;&#35201;&#22312;&#21015;&#22269;&#20013;&#28781;&#20129;&#65292;&#25932;&#20154;&#20043;&#22320;&#35201;&#21534;&#28781;&#20320;&#20204;&#65292; </span></span><span class="verse v39" data-usfm="LEV.26.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#24184;&#23384;&#30340;&#20154;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#22312;&#25932;&#20154;&#20043;&#22320;&#34928;&#27531;&#65292;&#20063;&#35201;&#22240;&#31062;&#20808;&#30340;&#32618;&#23421;&#34928;&#27531;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.26.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.26.40"><span class="label">40</span><span class="content">&#8220;&#20182;&#20204;&#35201;&#25215;&#35748;&#33258;&#24049;&#30340;&#32618;&#23421;&#21644;&#31062;&#20808;&#30340;&#32618;&#23421;&#65292;&#23601;&#26159;&#32972;&#21467;&#25105;&#65292;&#34892;&#20107;&#19982;&#25105;&#20316;&#23545;&#30340;&#36807;&#29359;&#12290; </span></span><span class="verse v41" data-usfm="LEV.26.41"><span class="label">41</span><span class="content">&#25105;&#20063;&#34892;&#20107;&#19982;&#20182;&#20204;&#20316;&#23545;&#65292;&#25226;&#20182;&#20204;&#36963;&#36865;&#21040;&#25932;&#20154;&#20043;&#22320;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#26410;&#21463;&#21106;&#31036;&#30340;&#24515;&#33509;&#32943;&#35878;&#21329;&#65292;&#20063;&#26381;&#20102;&#32618;&#23421;&#30340;&#24809;&#32602;&#65292; </span></span><span class="verse v42" data-usfm="LEV.26.42"><span class="label">42</span><span class="content">&#25105;&#23601;&#35201;&#35760;&#24565;&#25105;&#19982;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#32422;&#65292;&#35760;&#24565;&#25105;&#19982;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#30340;&#32422;&#65292;&#19982;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#32422;&#65307;&#25105;&#20063;&#35201;&#35760;&#24565;&#36825;&#22320;&#12290; </span></span><span class="verse v43" data-usfm="LEV.26.43"><span class="label">43</span><span class="content">&#22320;&#34987;&#20182;&#20204;&#31163;&#24323;&#65292;&#22240;&#20182;&#20204;&#19981;&#22312;&#32780;&#33618;&#20937;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#37325;&#20139;&#23433;&#24687;&#12290;&#20182;&#20204;&#26381;&#20102;&#32618;&#23421;&#30340;&#24809;&#32602;&#65292;&#22240;&#20026;&#20182;&#20204;&#21388;&#24323;&#25105;&#30340;&#20856;&#31456;&#65292;&#24515;&#20013;&#21388;&#24694;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v44" data-usfm="LEV.26.44"><span class="label">44</span><span class="content">&#34429;&#28982;&#22914;&#27492;&#65292;&#24403;&#20182;&#20204;&#22312;&#25932;&#20154;&#20043;&#22320;&#26102;&#65292;&#25105;&#21364;&#19981;&#21388;&#24323;&#20182;&#20204;&#65292;&#19981;&#21388;&#24694;&#20182;&#20204;&#65292;&#23558;&#20182;&#20204;&#20840;&#28982;&#28781;&#32477;&#65292;&#20063;&#19981;&#32972;&#24323;&#25105;&#19982;&#20182;&#20204;&#30340;&#32422;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20182;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v45" data-usfm="LEV.26.45"><span class="label">45</span><span class="content">&#25105;&#35201;&#20026;&#20182;&#20204;&#30340;&#32536;&#25925;&#35760;&#24565;&#25105;&#19982;&#20182;&#20204;&#31062;&#20808;&#30340;&#32422;&#65307;&#25105;&#22312;&#21015;&#22269;&#30524;&#21069;&#26366;&#25226;&#20182;&#20204;&#30340;&#31062;&#20808;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#39046;&#20986;&#26469;&#65292;&#20026;&#35201;&#20316;&#20182;&#20204;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.26.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.26.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#24459;&#20363;&#12289;&#20856;&#31456;&#21644;&#27861;&#24230;&#26159;&#32822;&#21644;&#21326;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#19978;&#34249;&#30528;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#19982;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31435;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
