<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#36824;&#24895;&#21644;&#20272;&#20215;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20154;&#21521;&#32822;&#21644;&#21326;&#35768;&#29305;&#21035;&#30340;&#24895;&#65292;&#35201;&#25353;&#29031;&#20320;&#25152;&#20272;&#19968;&#20010;&#20154;&#30340;&#20215;&#38065;&#12290; </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#20320;&#25152;&#20272;&#30340;&#26159;&#65306;&#20108;&#21313;&#23681;&#21040;&#20845;&#21313;&#23681;&#30007;&#30340;&#65292;&#25353;&#29031;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#65292;&#20272;&#20215;&#26159;&#20116;&#21313;&#33293;&#23458;&#21202;&#38134;&#23376;&#12290; </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#33509;&#26159;&#22899;&#30340;&#65292;&#20272;&#20215;&#26159;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#20116;&#23681;&#21040;&#20108;&#21313;&#23681;&#30007;&#30340;&#65292;&#20272;&#20215;&#26159;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#19968;&#20010;&#26376;&#21040;&#20116;&#23681;&#30007;&#30340;&#65292;&#20272;&#20215;&#26159;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#19977;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#20845;&#21313;&#23681;&#20197;&#19978;&#30007;&#30340;&#65292;&#20272;&#20215;&#26159;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#30340;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#20182;&#33509;&#36139;&#31351;&#65292;&#19981;&#33021;&#25353;&#29031;&#20320;&#30340;&#20272;&#20215;&#65292;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;&#31085;&#21496;&#38754;&#21069;&#65292;&#35753;&#31085;&#21496;&#20026;&#20182;&#20272;&#20215;&#65307;&#31085;&#21496;&#35201;&#25353;&#35768;&#24895;&#32773;&#25163;&#22836;&#36130;&#21147;&#25152;&#21450;&#20272;&#20215;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#8220;&#35768;&#24895;&#35201;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#33509;&#26159;&#29298;&#30044;&#65292;&#20961;&#36825;&#31867;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#37117;&#35201;&#25104;&#20026;&#22307;&#12290; </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#26356;&#25442;&#65292;&#20063;&#19981;&#21487;&#29992;&#21478;&#19968;&#21482;&#21462;&#20195;&#65292;&#26080;&#35770;&#26159;&#22909;&#30340;&#25442;&#22351;&#30340;&#65292;&#25110;&#26159;&#22351;&#30340;&#25442;&#22909;&#30340;&#65292;&#37117;&#19981;&#21487;&#12290;&#33509;&#19968;&#23450;&#35201;&#20197;&#29298;&#30044;&#21462;&#20195;&#29298;&#30044;&#65292;&#25152;&#35768;&#30340;&#19982;&#25152;&#21462;&#20195;&#30340;&#37117;&#35201;&#25104;&#20026;&#22307;&#12290; </span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#33509;&#29298;&#30044;&#19981;&#27905;&#20928;&#65292;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20379;&#29289;&#65292;&#23601;&#35201;&#25226;&#29298;&#30044;&#24102;&#21040;&#31085;&#21496;&#38754;&#21069;&#12290; </span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#35201;&#20272;&#20215;&#65307;&#29298;&#30044;&#26159;&#22909;&#26159;&#22351;&#65292;&#31085;&#21496;&#24590;&#26679;&#20272;&#23450;&#65292;&#23601;&#26159;&#20320;&#30340;&#20272;&#20215;&#12290; </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#35768;&#24895;&#32773;&#33509;&#19968;&#23450;&#35201;&#25226;&#23427;&#36174;&#22238;&#65292;&#23601;&#35201;&#22312;&#20320;&#30340;&#20272;&#20215;&#19978;&#21152;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#23558;&#25151;&#23627;&#20998;&#21035;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#20026;&#22307;&#65292;&#31085;&#21496;&#23601;&#35201;&#20272;&#20215;&#12290;&#25151;&#23627;&#26159;&#22909;&#26159;&#22351;&#65292;&#31085;&#21496;&#24590;&#26679;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#20182;&#30340;&#20272;&#20215;&#20026;&#20934;&#12290; </span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#23558;&#25151;&#23627;&#20998;&#21035;&#20026;&#22307;&#30340;&#20154;&#65292;&#33509;&#35201;&#36174;&#22238;&#25151;&#23627;&#65292;&#24517;&#39035;&#20184;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#38065;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25151;&#23627;&#25165;&#21487;&#20197;&#24402;&#36824;&#32473;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#8220;&#20154;&#33509;&#23558;&#25152;&#32487;&#25215;&#30340;&#19968;&#22359;&#30000;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#35201;&#25353;&#29031;&#36825;&#22320;&#25746;&#31181;&#22810;&#23569;&#26469;&#20272;&#20215;&#65307;&#33021;&#25746;&#19968;&#36154;&#26757;&#29669;&#22823;&#40614;&#31181;&#23376;&#30340;&#65292;&#26159;&#20116;&#21313;&#33293;&#23458;&#21202;&#38134;&#23376;&#12290; </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#20182;&#33509;&#20174;&#31143;&#24180;&#36215;&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#23601;&#35201;&#20197;&#20320;&#30340;&#20272;&#20215;&#20026;&#20934;&#12290; </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#20504;&#33509;&#20182;&#22312;&#31143;&#24180;&#20197;&#21518;&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#65292;&#31085;&#21496;&#23601;&#35201;&#25353;&#29031;&#20174;&#37027;&#26102;&#21040;&#19979;&#19968;&#20010;&#31143;&#24180;&#25152;&#21097;&#30340;&#24180;&#25968;&#25512;&#31639;&#65292;&#20174;&#20320;&#30340;&#20272;&#20215;&#20013;&#20943;&#25481;&#12290; </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#23558;&#22320;&#20998;&#21035;&#20026;&#22307;&#30340;&#20154;&#33509;&#35201;&#25226;&#22320;&#36174;&#22238;&#65292;&#24517;&#39035;&#20184;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#38065;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#22320;&#25165;&#21487;&#20197;&#24402;&#36824;&#32473;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#20182;&#33509;&#19981;&#36174;&#22238;&#37027;&#22320;&#65292;&#25110;&#26159;&#23558;&#22320;&#21334;&#32473;&#21035;&#20154;&#65292;&#23601;&#19981;&#33021;&#20877;&#36174;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#30000;&#22320;&#35201;&#20174;&#20080;&#20027;&#25163;&#20013;&#36864;&#36824;&#65292;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#65292;&#21644;&#27704;&#29486;&#30340;&#22320;&#19968;&#26679;&#65292;&#35201;&#24402;&#31085;&#21496;&#20026;&#19994;&#12290; </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#33509;&#20998;&#21035;&#20026;&#22307;&#24402;&#32822;&#21644;&#21326;&#30340;&#30000;&#22320;&#19981;&#26159;&#32487;&#25215;&#30340;&#65292;&#32780;&#26159;&#20080;&#26469;&#30340;&#65292; </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20381;&#29031;&#20320;&#30340;&#20272;&#20215;&#65292;&#25512;&#31639;&#21040;&#31143;&#24180;&#12290;&#24403;&#22825;&#65292;&#36825;&#20154;&#35201;&#23558;&#20320;&#25152;&#20272;&#30340;&#24402;&#32473;&#32822;&#21644;&#21326;&#20026;&#22307;&#12290; </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#30000;&#22320;&#35201;&#36864;&#36824;&#32473;&#21334;&#20027;&#65292;&#23601;&#26159;&#32487;&#25215;&#37027;&#22320;&#30340;&#21407;&#20027;&#12290; </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#20961;&#20320;&#25152;&#20272;&#30340;&#20215;&#38065;&#37117;&#35201;&#25353;&#29031;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#65306;&#20108;&#21313;&#23395;&#25289;&#26159;&#19968;&#33293;&#23458;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#8220;&#22836;&#29983;&#30340;&#65292;&#23601;&#26159;&#29298;&#30044;&#20013;&#22836;&#29983;&#23646;&#32822;&#21644;&#21326;&#30340;&#65292;&#20154;&#19981;&#21487;&#20877;&#23558;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#26080;&#35770;&#26159;&#29275;&#26159;&#32650;&#37117;&#26159;&#32822;&#21644;&#21326;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#22836;&#29983;&#30340;&#29298;&#30044;&#33509;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#23601;&#35201;&#25353;&#29031;&#25152;&#20272;&#23450;&#30340;&#20215;&#38065;&#65292;&#20877;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25226;&#23427;&#36174;&#22238;&#12290;&#33509;&#19981;&#36174;&#22238;&#65292;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20215;&#25226;&#23427;&#21334;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#8220;&#20294;&#19968;&#20999;&#27704;&#29486;&#20316;&#24403;&#28781;&#30340;&#65292;&#23601;&#26159;&#20154;&#20174;&#20182;&#25152;&#26377;&#27704;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#24403;&#28781;&#30340;&#65292;&#26080;&#35770;&#26159;&#20154;&#65292;&#26159;&#29298;&#30044;&#65292;&#26159;&#20182;&#32487;&#25215;&#30340;&#30000;&#22320;&#65292;&#37117;&#19981;&#21487;&#21334;&#65292;&#20063;&#19981;&#21487;&#36174;&#12290;&#20961;&#27704;&#29486;&#20316;&#24403;&#28781;&#30340;&#37117;&#24402;&#32822;&#21644;&#21326;&#20026;&#33267;&#22307;&#12290; </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#20961;&#20174;&#20154;&#20013;&#27704;&#29486;&#20316;&#24403;&#28781;&#30340;&#37117;&#19981;&#21487;&#36174;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#8220;&#22320;&#19978;&#25152;&#26377;&#30340;&#65292;&#26080;&#35770;&#26159;&#22320;&#19978;&#30340;&#31181;&#23376;&#65292;&#26159;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#21313;&#20998;&#20043;&#19968;&#26159;&#32822;&#21644;&#21326;&#30340;&#65292;&#26159;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#20154;&#33509;&#35201;&#36174;&#22238;&#36825;&#21313;&#20998;&#20043;&#19968;&#65292;&#23601;&#35201;&#21478;&#21152;&#20116;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#20961;&#29275;&#32676;&#32650;&#32676;&#20013;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#23601;&#26159;&#19968;&#20999;&#20174;&#29287;&#20154;&#26454;&#19979;&#32463;&#36807;&#30340;&#65292;&#27599;&#31532;&#21313;&#21482;&#35201;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#12290; </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#19981;&#21487;&#36861;&#31350;&#26159;&#22909;&#26159;&#22351;&#65292;&#20063;&#19981;&#21487;&#21462;&#20195;&#65307;&#33509;&#19968;&#23450;&#35201;&#21462;&#20195;&#65292;&#25152;&#21462;&#20195;&#30340;&#21644;&#26412;&#26469;&#24403;&#29486;&#30340;&#29298;&#30044;&#37117;&#35201;&#25104;&#20026;&#22307;&#65292;&#19981;&#21487;&#36174;&#22238;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#36825;&#20123;&#26159;&#32822;&#21644;&#21326;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
