<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="s"><span class="heading">&#36174;&#24838;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#8220;&#33509;&#26377;&#20154;&#29359;&#20102;&#32618;&#65292;&#23601;&#26159;&#21548;&#35265;&#20102;&#35475;&#35328;&#65292;&#20182;&#26412;&#26469;&#21487;&#20197;&#20316;&#35777;&#65292;&#21364;&#19981;&#25226;&#25152;&#30475;&#35265;&#12289;&#25152;&#30693;&#36947;&#30340;&#35828;&#20986;&#26469;&#65292;&#24517;&#39035;&#25285;&#24403;&#20182;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#33509;&#26377;&#20154;&#25720;&#20102;&#20219;&#20309;&#19981;&#27905;&#20043;&#29289;&#65292;&#26080;&#35770;&#26159;&#37326;&#20861;&#30340;&#19981;&#27905;&#23608;&#20307;&#65292;&#23478;&#30044;&#30340;&#19981;&#27905;&#23608;&#20307;&#65292;&#25110;&#26159;&#32676;&#32858;&#21160;&#29289;&#30340;&#19981;&#27905;&#23608;&#20307;&#65292;&#20182;&#34429;&#19981;&#23519;&#35273;&#65292;&#20063;&#26159;&#19981;&#27905;&#20928;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#20182;&#25720;&#20102;&#20154;&#30340;&#19981;&#27905;&#20043;&#29289;&#65292;&#23601;&#26159;&#20219;&#20309;&#20351;&#20154;&#25104;&#20026;&#19981;&#27905;&#30340;&#19981;&#27905;&#20043;&#29289;&#65292;&#20182;&#34429;&#19981;&#23519;&#35273;&#65292;&#20294;&#19968;&#30693;&#36947;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#33509;&#26377;&#20154;&#38543;&#21475;&#21457;&#35475;&#65292;&#25110;&#20986;&#20110;&#24694;&#24847;&#65292;&#25110;&#20986;&#20110;&#21892;&#24847;&#65292;&#36825;&#20154;&#26080;&#35770;&#22312;&#20160;&#20040;&#20107;&#19978;&#38543;&#24847;&#21457;&#35475;&#65292;&#34429;&#19981;&#23519;&#35273;&#65292;&#20294;&#19968;&#30693;&#36947;&#65292;&#23601;&#22312;&#36825;&#20854;&#20013;&#30340;&#19968;&#20214;&#20107;&#19978;&#26377;&#32618;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#24403;&#20182;&#22312;&#36825;&#20854;&#20013;&#30340;&#19968;&#20214;&#20107;&#19978;&#26377;&#32618;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25215;&#35748;&#25152;&#29359;&#30340;&#32618;&#65292; </span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#24182;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#20182;&#30340;&#36174;&#24838;&#31085;&#29298;&#65292;&#23601;&#26159;&#32650;&#32676;&#20013;&#30340;&#19968;&#21482;&#27597;&#32501;&#32650;&#25110;&#27597;&#23665;&#32650;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#36174;&#32618;&#31085;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#30340;&#32618;&#36174;&#20102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#8220;&#33509;&#20182;&#30340;&#21147;&#37327;&#19981;&#22815;&#29486;&#19968;&#21482;&#32501;&#32650;&#65292;&#23601;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#36174;&#24838;&#31085;&#65306;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#12290; </span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#20182;&#35201;&#25226;&#36825;&#20123;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#23601;&#20808;&#25226;&#36174;&#32618;&#31085;&#29486;&#19978;&#65292;&#20174;&#40479;&#30340;&#39048;&#39033;&#19978;&#25197;&#26029;&#23427;&#30340;&#22836;&#65292;&#20294;&#19981;&#25226;&#40479;&#25749;&#26029;&#12290; </span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#19968;&#20123;&#36174;&#32618;&#31085;&#29298;&#30340;&#34880;&#24377;&#22312;&#31085;&#22363;&#30340;&#36793;&#19978;&#65292;&#20854;&#20313;&#30340;&#34880;&#35201;&#20498;&#22312;&#22363;&#30340;&#24213;&#24231;&#19978;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#20182;&#35201;&#20381;&#29031;&#26465;&#20363;&#29486;&#31532;&#20108;&#21482;&#40479;&#20026;&#29140;&#31085;&#12290;&#31085;&#21496;&#35201;&#20026;&#20182;&#25152;&#29359;&#30340;&#32618;&#36174;&#20102;&#20182;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#8220;&#20182;&#30340;&#21147;&#37327;&#33509;&#19981;&#22815;&#29486;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#65292;&#23601;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#25226;&#20379;&#29289;&#65292;&#23601;&#26159;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#32454;&#38754;&#65292;&#29486;&#19978;&#20026;&#36174;&#32618;&#31085;&#65307;&#19981;&#21487;&#21152;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#20026;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#32454;&#38754;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#35201;&#21462;&#20986;&#28385;&#28385;&#30340;&#19968;&#25226;&#65292;&#20316;&#20026;&#32426;&#24565;&#65292;&#25353;&#29031;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#30340;&#26465;&#20363;&#25226;&#23427;&#28903;&#22312;&#22363;&#19978;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#20182;&#22312;&#36825;&#20960;&#20214;&#20107;&#20013;&#25152;&#29359;&#30340;&#20219;&#20309;&#32618;&#65292;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#20102;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#21097;&#19979;&#30340;&#37117;&#24402;&#32473;&#31085;&#21496;&#65292;&#21644;&#32032;&#31085;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#8220;&#33509;&#26377;&#20154;&#22312;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#19978;&#26080;&#24847;&#20013;&#29359;&#20102;&#32618;&#65292;&#26377;&#20102;&#36807;&#29359;&#65292;&#23601;&#35201;&#29486;&#32650;&#32676;&#20013;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#32473;&#32822;&#21644;&#21326;&#20026;&#36174;&#24838;&#31085;&#65292;&#25110;&#20381;&#22307;&#25152;&#30340;&#33293;&#23458;&#21202;&#25152;&#20272;&#23450;&#30340;&#38134;&#23376;&#65292;&#20316;&#20026;&#36174;&#24838;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#20026;&#22312;&#22307;&#29289;&#19978;&#30340;&#30095;&#24573;&#36180;&#20607;&#65292;&#21478;&#22806;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#25226;&#36825;&#20123;&#37117;&#20132;&#32473;&#31085;&#21496;&#12290;&#31085;&#21496;&#35201;&#29992;&#36174;&#24838;&#31085;&#30340;&#20844;&#32501;&#32650;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#8220;&#33509;&#26377;&#20154;&#29359;&#32618;&#65292;&#22312;&#20219;&#20309;&#20107;&#19978;&#29359;&#20102;&#19968;&#26465;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#31105;&#20196;&#65292;&#20182;&#34429;&#19981;&#23519;&#35273;&#65292;&#20173;&#31639;&#26377;&#32618;&#65292;&#24517;&#39035;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290; </span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#20182;&#35201;&#29301;&#32650;&#32676;&#20013;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#65292;&#25110;&#29031;&#20320;&#25152;&#20272;&#23450;&#30340;&#20215;&#20540;&#65292;&#32473;&#31085;&#21496;&#20316;&#36174;&#24838;&#31085;&#12290;&#31085;&#21496;&#35201;&#20026;&#20182;&#36174;&#20182;&#22240;&#19981;&#30693;&#36947;&#32780;&#26080;&#24847;&#20013;&#25152;&#29359;&#30340;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#36825;&#26159;&#36174;&#24838;&#31085;&#65307;&#22240;&#20182;&#30830;&#23454;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
