<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch9" data-usfm="LEV.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20122;&#20262;&#29486;&#31085;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.9.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#31532;&#20843;&#22825;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21484;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#20799;&#23376;&#65292;&#20197;&#21450;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#38271;&#32769;&#26469;&#65292; </span></span><span class="verse v2" data-usfm="LEV.9.2"><span class="label">2</span><span class="content">&#23545;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#24403;&#21462;&#19968;&#22836;&#20844;&#29275;&#29322;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#29140;&#31085;&#65292;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#65292;&#29486;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290; </span></span><span class="verse v3" data-usfm="LEV.9.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#24403;&#21462;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#20877;&#21462;&#19968;&#22836;&#29275;&#29322;&#21644;&#19968;&#21482;&#23567;&#32501;&#32650;&#65292;&#37117;&#35201;&#19968;&#23681;&#27809;&#26377;&#27531;&#30142;&#30340;&#65292;&#20316;&#29140;&#31085;&#65307; </span></span><span class="verse v4" data-usfm="LEV.9.4"><span class="label">4</span><span class="content">&#21448;&#24403;&#21462;&#19968;&#22836;&#20844;&#29275;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292;&#23472;&#26432;&#29486;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20877;&#21152;&#19978;&#35843;&#27833;&#30340;&#32032;&#31085;&#12290;&#22240;&#20026;&#20170;&#22825;&#32822;&#21644;&#21326;&#35201;&#21521;&#20320;&#20204;&#26174;&#29616;&#12290;&#8217;&#8221; </span></span><span class="verse v5" data-usfm="LEV.9.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#25226;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#25152;&#21545;&#21648;&#30340;&#24102;&#21040;&#20250;&#24149;&#21069;&#65307;&#20840;&#20250;&#20247;&#37117;&#36817;&#21069;&#26469;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290; </span></span><span class="verse v6" data-usfm="LEV.9.6"><span class="label">6</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#20320;&#20204;&#24403;&#20570;&#30340;&#20107;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#35201;&#21521;&#20320;&#20204;&#26174;&#29616;&#12290;&#8221; </span></span><span class="verse v7" data-usfm="LEV.9.7"><span class="label">7</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23545;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#35828;&#65306;&#8220;&#20320;&#38752;&#36817;&#31085;&#22363;&#21069;&#65292;&#29486;&#20320;&#30340;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#65292;&#20026;&#33258;&#24049;&#19982;&#30334;&#22995;&#36174;&#32618;&#65292;&#20877;&#29486;&#19978;&#30334;&#22995;&#30340;&#20379;&#29289;&#65292;&#20026;&#20182;&#20204;&#36174;&#32618;&#65292;&#37117;&#26159;&#29031;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.9.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#65292;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#38752;&#36817;&#22363;&#21069;&#65292;&#23472;&#20102;&#37027;&#22836;&#20026;&#33258;&#24049;&#36174;&#32618;&#30340;&#29275;&#29322;&#12290; </span></span><span class="verse v9" data-usfm="LEV.9.9"><span class="label">9</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#30340;&#20799;&#23376;&#25226;&#34880;&#36882;&#32473;&#20182;&#65292;&#20182;&#23601;&#25226;&#25351;&#22836;&#34360;&#22312;&#34880;&#20013;&#65292;&#25273;&#22312;&#22363;&#30340;&#22235;&#20010;&#32728;&#35282;&#19978;&#65292;&#20877;&#25226;&#20854;&#20313;&#30340;&#34880;&#20498;&#22312;&#22363;&#30340;&#24213;&#24231;&#19978;&#12290; </span></span><span class="verse v10" data-usfm="LEV.9.10"><span class="label">10</span><span class="content">&#20182;&#25226;&#36174;&#32618;&#31085;&#30340;&#33026;&#32938;&#21644;&#32958;&#65292;&#20197;&#21450;&#32925;&#19978;&#30340;&#32593;&#27833;&#65292;&#28903;&#22312;&#22363;&#19978;&#65292;&#26159;&#29031;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#12290; </span></span><span class="verse v11" data-usfm="LEV.9.11"><span class="label">11</span><span class="content">&#20182;&#29992;&#28779;&#23558;&#32905;&#21644;&#30382;&#28903;&#22312;&#33829;&#22806;&#12290; </span></span><span class="verse v12" data-usfm="LEV.9.12"><span class="label">12</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#25226;&#29140;&#31085;&#29298;&#23472;&#20102;&#65292;&#20182;&#20799;&#23376;&#25226;&#34880;&#36882;&#32473;&#20182;&#65292;&#20182;&#23601;&#25226;&#34880;&#27922;&#22312;&#22363;&#30340;&#21608;&#22260;&#12290; </span></span><span class="verse v13" data-usfm="LEV.9.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#29140;&#31085;&#19968;&#22359;&#19968;&#22359;&#22320;&#65292;&#36830;&#22836;&#36882;&#32473;&#20182;&#65292;&#20182;&#23601;&#28903;&#22312;&#22363;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="LEV.9.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#27927;&#20102;&#20869;&#33039;&#21644;&#33151;&#65292;&#25918;&#22312;&#22363;&#30340;&#29140;&#31085;&#19978;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.9.15"><span class="label">15</span><span class="content">&#28982;&#21518;&#65292;&#20182;&#22857;&#19978;&#30334;&#22995;&#30340;&#20379;&#29289;&#12290;&#20182;&#29301;&#26469;&#32473;&#30334;&#22995;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#25226;&#23427;&#23472;&#20102;&#65292;&#29486;&#20026;&#36174;&#32618;&#31085;&#65292;&#21644;&#20808;&#21069;&#30340;&#19968;&#26679;&#12290; </span></span><span class="verse v16" data-usfm="LEV.9.16"><span class="label">16</span><span class="content">&#20182;&#20063;&#22857;&#19978;&#29140;&#31085;&#65292;&#25353;&#29031;&#26465;&#20363;&#29486;&#19978;&#12290; </span></span><span class="verse v17" data-usfm="LEV.9.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#26089;&#26216;&#30340;&#29140;&#31085;&#20197;&#22806;&#65292;&#20182;&#21448;&#29486;&#19978;&#32032;&#31085;&#65292;&#29992;&#25163;&#21462;&#20102;&#28385;&#28385;&#30340;&#19968;&#25226;&#65292;&#28903;&#22312;&#22363;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="LEV.9.18"><span class="label">18</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#23472;&#20102;&#37027;&#32473;&#30334;&#22995;&#20316;&#24179;&#23433;&#31085;&#30340;&#20844;&#29275;&#21644;&#20844;&#32501;&#32650;&#65292;&#20182;&#20799;&#23376;&#25226;&#34880;&#36882;&#32473;&#20182;&#65292;&#20182;&#23601;&#25226;&#34880;&#27922;&#22312;&#22363;&#30340;&#21608;&#22260;&#65307; </span></span><span class="verse v19" data-usfm="LEV.9.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#25226;&#20844;&#29275;&#21644;&#20844;&#32501;&#32650;&#30340;&#33026;&#32938;&#12289;&#32933;&#23614;&#24052;&#65292;&#21253;&#30528;&#20869;&#33039;&#30340;&#33026;&#32938;&#65292;&#32958;&#21644;&#32925;&#19978;&#30340;&#32593;&#27833;&#65292;&#37117;&#36882;&#32473;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="LEV.9.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#25226;&#33026;&#32938;&#25918;&#22312;&#31085;&#29298;&#30340;&#33016;&#19978;&#65292;&#20182;&#23601;&#25226;&#33026;&#32938;&#28903;&#22312;&#22363;&#19978;&#12290; </span></span><span class="verse v21" data-usfm="LEV.9.21"><span class="label">21</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#25226;&#31085;&#29298;&#30340;&#33016;&#21644;&#21491;&#33151;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#20316;&#20026;&#25671;&#31085;&#65292;&#26159;&#29031;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#25152;&#21545;&#21648;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.9.22"><span class="label">22</span><span class="content">  </span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21521;&#30334;&#22995;&#20030;&#25163;&#65292;&#20026;&#20182;&#20204;&#31069;&#31119;&#12290;&#20182;&#29486;&#20102;&#36174;&#32618;&#31085;&#12289;&#29140;&#31085;&#12289;&#24179;&#23433;&#31085;&#23601;&#19979;&#26469;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="LEV.9.23"><span class="label">23</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#36827;&#20102;&#20250;&#24149;&#12290;&#20182;&#20204;&#20986;&#26469;&#65292;&#20026;&#30334;&#22995;&#31069;&#31119;&#65307;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#21521;&#20840;&#20307;&#30334;&#22995;&#26174;&#29616;&#12290; </span></span><span class="verse v24" data-usfm="LEV.9.24"><span class="label">24</span><span class="content">&#26377;&#28779;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#20986;&#26469;&#65292;&#28954;&#28903;&#20102;&#22363;&#19978;&#30340;&#29140;&#31085;&#21644;&#33026;&#32938;&#65307;&#20840;&#20307;&#30334;&#22995;&#19968;&#30475;&#35265;&#65292;&#23601;&#37117;&#27426;&#21628;&#65292;&#33080;&#20239;&#20110;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
