<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#34249;</span><span class="pn"><span class="content">&#29595;&#25289;&#22522;</span></span><span class="content">&#20256;&#32473;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#40664;&#31034;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#29233;&#20197;&#33394;&#21015;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#26366;&#29233;&#20320;&#20204;&#12290;&#8221;&#20320;&#20204;&#21364;&#35828;&#65306;&#8220;&#20320;&#22312;&#20309;&#20107;&#19978;&#29233;&#25105;&#20204;&#21602;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#20197;&#25195;</span></span><span class="content">&#19981;&#26159;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#21733;&#21733;&#21527;&#65311;&#25105;&#21364;&#29233;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292; </span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#24694;</span><span class="pn"><span class="content">&#20197;&#25195;</span></span><span class="content">&#65292;&#20351;&#20182;&#30340;&#23665;&#23725;&#33618;&#20937;&#65292;&#25226;&#20182;&#30340;&#22320;&#19994;&#20132;&#32473;&#26103;&#37326;&#30340;&#37326;&#29399;&#12290;&#8221; </span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#19996;</span></span><span class="content">&#33509;&#35828;&#65306;&#8220;&#25105;&#20204;&#34429;&#34987;&#27585;&#22351;&#65292;&#21364;&#35201;&#37325;&#24314;&#33618;&#24223;&#20043;&#22788;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#22914;&#27492;&#35828;&#65306;&#8220;&#20219;&#20182;&#20204;&#24314;&#36896;&#65292;&#25105;&#24517;&#25286;&#27585;&#65307;&#20154;&#24517;&#31216;&#20182;&#20204;&#20026;&#8216;&#37034;&#24694;&#20043;&#22659;&#8217;&#65292;&#20026;&#8216;&#32822;&#21644;&#21326;&#27704;&#36828;&#24700;&#24594;&#20043;&#27665;&#8217;&#12290;&#8221; </span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#24517;&#20146;&#30524;&#30475;&#35265;&#65292;&#20320;&#20204;&#35201;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30086;&#30028;&#20043;&#22806;&#24517;&#23562;&#20026;&#22823;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#26021;&#36131;&#31085;&#21496;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#20799;&#23376;&#23389;&#25964;&#29238;&#20146;&#65292;&#20166;&#20154;&#25964;&#30031;&#20027;&#20154;&#65307;&#25105;&#26082;&#20026;&#29238;&#20146;&#65292;&#23389;&#25964;&#25105;&#30340;&#22312;&#21738;&#37324;&#21602;&#65311;&#25105;&#26082;&#20026;&#20027;&#20154;&#65292;&#25964;&#30031;&#25105;&#30340;&#22312;&#21738;&#37324;&#21602;&#65311;&#20320;&#20204;&#36825;&#20123;&#34256;&#35270;&#25105;&#21517;&#30340;&#31085;&#21496;&#21834;&#65281;&#8221;&#20320;&#20204;&#21364;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312;&#20309;&#20107;&#19978;&#34256;&#35270;&#20320;&#30340;&#21517;&#21602;&#65311;&#8221; </span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20204;&#23558;&#19981;&#27905;&#20928;&#30340;&#39135;&#29289;&#29486;&#22312;&#25105;&#30340;&#31085;&#22363;&#19978;&#65292;&#21364;&#35828;&#65306;&#8216;&#25105;&#20204;&#22312;&#20309;&#20107;&#19978;&#20351;&#20320;&#19981;&#27905;&#20928;&#21602;&#65311;&#8217;&#20320;&#20204;&#35828;&#65292;&#32822;&#21644;&#21326;&#30340;&#20379;&#26700;&#26159;&#21487;&#34256;&#35270;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#23558;&#30606;&#30524;&#30340;&#29486;&#20026;&#31085;&#29289;&#65292;&#36825;&#19981;&#31639;&#20026;&#24694;&#21527;&#65311;&#23558;&#30264;&#33151;&#30340;&#12289;&#26377;&#30149;&#30340;&#29486;&#19978;&#65292;&#36825;&#19981;&#31639;&#20026;&#24694;&#21527;&#65311;&#37027;&#20040;&#65292;&#35831;&#25226;&#36825;&#20123;&#29486;&#32473;&#20320;&#30340;&#30465;&#38271;&#65292;&#20182;&#23682;&#20250;&#24742;&#32435;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#23427;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23682;&#20250;&#25260;&#20030;&#20320;&#21602;&#65311;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="MAL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#25105;&#21149;&#20320;&#20204;&#35201;&#24691;&#27714;&#19978;&#24093;&#65292;&#22909;&#35753;&#20182;&#26045;&#24681;&#32473;&#25105;&#20204;&#12290;&#36825;&#20107;&#26082;&#20986;&#20110;&#20320;&#20204;&#30340;&#25163;&#65292;&#20182;&#23682;&#20250;&#25260;&#20030;&#20320;&#20204;&#20219;&#20309;&#20154;&#21602;&#65311;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#29978;&#24895;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#25226;&#27583;&#30340;&#38376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27583;&#30340;&#38376;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#38376;&#8221;&#12290;</span></span></span><span class="content">&#20851;&#19978;&#65292;&#20813;&#24471;&#20320;&#20204;&#24466;&#28982;&#22312;&#25105;&#22363;&#19978;&#28903;&#28779;&#12290;&#25105;&#19981;&#21916;&#27426;&#20320;&#20204;&#65292;&#20063;&#19981;&#20174;&#20320;&#20204;&#25163;&#20013;&#24742;&#32435;&#20379;&#29289;&#12290;&#8221; </span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20174;&#26085;&#20986;&#20043;&#22320;&#21040;&#26085;&#33853;&#20043;&#22788;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#24517;&#23562;&#20026;&#22823;&#12290;&#22312;&#21508;&#22788;&#65292;&#20154;&#24517;&#22857;&#25105;&#30340;&#21517;&#28903;&#39321;&#65292;&#29486;&#27905;&#20928;&#30340;&#20379;&#29289;&#65292;&#22240;&#20026;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#24517;&#23562;&#20026;&#22823;&#12290; </span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#21364;&#20149;&#28174;&#25105;&#30340;&#21517;&#65292;&#35828;&#65306;&#8216;&#20027;&#30340;&#20379;&#26700;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#20379;&#26700;&#19978;&#30340;&#26524;&#23376;&#21644;&#39135;&#29289;&#26159;&#21487;&#34256;&#35270;&#30340;&#12290;&#8217; </span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#21448;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#36825;&#20123;&#20107;&#20309;&#31561;&#28902;&#29712;&#65281;&#8217;&#24182;&#21988;&#20043;&#20197;&#40763;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21988;&#20043;&#20197;&#40763;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#30631;&#19981;&#36215;&#25105;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#20320;&#20204;&#25226;&#25250;&#26469;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#26377;&#30149;&#30340;&#25343;&#26469;&#29486;&#19978;&#20026;&#31085;&#65292;&#25105;&#23682;&#33021;&#20174;&#20320;&#20204;&#25163;&#20013;&#24742;&#32435;&#23427;&#21602;&#65311;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#34892;&#35809;&#35784;&#30340;&#20154;&#26159;&#21487;&#35781;&#21650;&#30340;&#65281;&#20182;&#30340;&#32676;&#30044;&#20013;&#34429;&#26377;&#20844;&#32650;&#65292;&#20182;&#35768;&#20102;&#24895;&#65292;&#21364;&#23558;&#26377;&#27531;&#30142;&#30340;&#29486;&#32473;&#20027;&#12290;&#22240;&#25105;&#26159;&#22823;&#21531;&#29579;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#26159;&#21487;&#30031;&#30340;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
