<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#25105;&#21069;&#38754;&#39044;&#22791;&#36947;&#36335;&#12290;&#20320;&#20204;&#25152;&#23547;&#27714;&#30340;&#20027;&#24517;&#24573;&#28982;&#26469;&#21040;&#20182;&#30340;&#27583;&#65307;&#31435;&#32422;&#30340;&#20351;&#32773;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#20208;&#24917;&#30340;&#65292;&#30475;&#21738;&#65292;&#24555;&#35201;&#26469;&#21040;&#12290;&#8221; </span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#20182;&#26469;&#30340;&#26085;&#23376;&#65292;&#35841;&#33021;&#24403;&#24471;&#36215;&#21602;&#65311;&#20182;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#35841;&#33021;&#31435;&#24471;&#20303;&#21602;&#65311;&#22240;&#20026;&#20182;&#22914;&#28860;&#37329;&#21280;&#30340;&#28779;&#65292;&#22914;&#28418;&#27927;&#32773;&#30340;&#30897;&#12290; </span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#20182;&#24517;&#22352;&#19979;&#22914;&#28860;&#20928;&#38134;&#23376;&#30340;&#20154;&#65292;&#24517;&#27905;&#20928;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#29100;&#28860;&#20182;&#20204;&#20687;&#37329;&#38134;&#19968;&#26679;&#65307;&#20182;&#20204;&#23601;&#20973;&#20844;&#20041;&#29486;&#20379;&#29289;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#37027;&#26102;&#65292;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25152;&#29486;&#30340;&#20379;&#29289;&#24517;&#33945;&#32822;&#21644;&#21326;&#24742;&#32435;&#65292;&#20223;&#20315;&#21476;&#26102;&#20043;&#26085;&#12289;&#19978;&#21476;&#20043;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="MAL.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#24517;&#20020;&#36817;&#20320;&#20204;&#65292;&#26045;&#34892;&#23457;&#21028;&#12290;&#25105;&#24517;&#36895;&#36895;&#20316;&#35265;&#35777;&#65292;&#35686;&#25106;&#37027;&#20123;&#34892;&#37034;&#26415;&#30340;&#12289;&#29359;&#22904;&#28139;&#30340;&#12289;&#36215;&#20551;&#35475;&#30340;&#12289;&#21093;&#21066;&#38599;&#24037;&#24037;&#38065;&#30340;&#12289;&#27450;&#21387;&#23396;&#20799;&#23521;&#22919;&#30340;&#12289;&#23624;&#26505;&#23492;&#23621;&#32773;&#30340;&#21644;&#19981;&#25964;&#30031;&#25105;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21313;&#19968;&#22857;&#29486;</span></div><div class="p"><span class="verse v5" data-usfm="MAL.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#8220;&#25105;&#65293;&#32822;&#21644;&#21326;&#26159;&#19981;&#25913;&#21464;&#30340;&#65307;&#25152;&#20197;&#65292;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#23376;&#23385;&#21834;&#65292;&#20320;&#20204;&#19981;&#33268;&#28781;&#20129;&#12290; </span></span><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#20174;&#20320;&#20204;&#31062;&#20808;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#20320;&#20204;&#23601;&#20559;&#31163;&#25105;&#30340;&#24459;&#20363;&#32780;&#19981;&#36981;&#23432;&#12290;&#29616;&#22312;&#20320;&#20204;&#35201;&#36716;&#21521;&#25105;&#65292;&#25105;&#23601;&#36716;&#21521;&#20320;&#20204;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#20320;&#20204;&#21364;&#35828;&#65306;&#8216;&#25105;&#20204;&#22914;&#20309;&#36716;&#21521;&#21602;&#65311;&#8217; </span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#20154;&#23682;&#21487;&#25250;&#22842;&#19978;&#24093;&#21602;&#65311;&#20320;&#20204;&#31455;&#25250;&#22842;&#25105;&#65281;&#20320;&#20204;&#21364;&#35828;&#65306;&#8216;&#25105;&#20204;&#22312;&#20309;&#20107;&#19978;&#25250;&#22842;&#20320;&#21602;&#65311;&#8217;&#20854;&#23454;&#23601;&#26159;&#22312;&#20320;&#20204;&#24403;&#32435;&#30340;&#21313;&#20998;&#20043;&#19968;&#22857;&#29486;&#21644;&#24403;&#29486;&#30340;&#20379;&#29289;&#19978;&#12290; </span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#22240;&#20320;&#20204;&#20840;&#22269;&#19978;&#19979;&#37117;&#25250;&#22842;&#25105;&#30340;&#20379;&#29289;&#65292;&#35781;&#21650;&#23601;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#35201;&#23558;&#24403;&#32435;&#30340;&#21313;&#20998;&#20043;&#19968;&#20840;&#28982;&#36865;&#20837;&#20179;&#24211;&#65292;&#20351;&#25105;&#23478;&#26377;&#31918;&#65292;&#20197;&#27492;&#35797;&#35797;&#25105;&#65292;&#26159;&#21542;&#20026;&#20320;&#20204;&#25950;&#24320;&#22825;&#19978;&#30340;&#31383;&#25143;&#65292;&#20542;&#31119;&#19982;&#20320;&#20204;&#65292;&#29978;&#33267;&#26080;&#22788;&#21487;&#23481;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#20026;&#20320;&#20204;&#26021;&#36131;&#34647;&#34411;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34647;&#34411;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#21534;&#22124;&#32773;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#19981;&#23481;&#23427;&#27585;&#22351;&#20320;&#20204;&#30340;&#22303;&#20135;&#12290;&#20320;&#20204;&#30000;&#38388;&#30340;&#33889;&#33796;&#26641;&#65292;&#26524;&#23454;&#26410;&#29087;&#20197;&#20808;&#20063;&#19981;&#20250;&#25481;&#33853;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#19975;&#22269;&#24517;&#31216;&#20320;&#20204;&#20026;&#26377;&#31119;&#30340;&#65292;&#22240;&#20320;&#20204;&#24517;&#25104;&#20026;&#21916;&#20048;&#20043;&#22320;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#24212;&#35768;&#26045;&#24604;&#24751;</span></div><div class="p"><span class="verse v12" data-usfm="MAL.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#29992;&#35805;&#39030;&#25758;&#25105;&#12290;&#8221;&#20320;&#20204;&#21364;&#35828;&#65306;&#8220;&#25105;&#20204;&#35828;&#20102;&#20160;&#20040;&#35805;&#39030;&#25758;&#20320;&#21602;&#65311;&#8221; </span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#35828;&#65306;&#8220;&#20107;&#22857;&#19978;&#24093;&#26159;&#26505;&#28982;&#65292;&#25105;&#20204;&#36981;&#23432;&#19978;&#24093;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#38754;&#21069;&#21696;&#30171;&#32780;&#34892;&#65292;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311; </span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#20204;&#31216;&#29378;&#20658;&#30340;&#20154;&#20026;&#26377;&#31119;&#65292;&#24182;&#19988;&#34892;&#24694;&#30340;&#20154;&#24471;&#20197;&#24314;&#31435;&#65307;&#20182;&#20204;&#34429;&#28982;&#35797;&#25506;&#19978;&#24093;&#65292;&#21364;&#24471;&#20197;&#36867;&#33073;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAL.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#25964;&#30031;&#32822;&#21644;&#21326;&#30340;&#20154;&#24444;&#27492;&#35848;&#35770;&#65292;&#32822;&#21644;&#21326;&#20391;&#32819;&#32780;&#21548;&#65292;&#19988;&#26377;&#32426;&#24565;&#20876;&#22312;&#20182;&#38754;&#21069;&#65292;&#35760;&#24405;&#37027;&#25964;&#30031;&#32822;&#21644;&#21326;&#12289;&#24605;&#24565;&#20182;&#21517;&#30340;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22312;&#25105;&#25152;&#23450;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#24517;&#23646;&#25105;&#65292;&#26159;&#25105;&#23453;&#36149;&#30340;&#20135;&#19994;&#12290;&#25105;&#24517;&#24604;&#24751;&#20182;&#20204;&#65292;&#22914;&#21516;&#20154;&#24604;&#24751;&#37027;&#26381;&#20365;&#20182;&#30340;&#20799;&#23376;&#12290; </span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#37027;&#26102;&#20320;&#20204;&#24517;&#20877;&#19968;&#27425;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20877;&#19968;&#27425;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#24402;&#22238;&#8221;&#12290;</span></span></span><span class="content">&#30475;&#20986;&#20041;&#20154;&#21644;&#24694;&#20154;&#65292;&#20107;&#22857;&#19978;&#24093;&#21644;&#19981;&#20107;&#22857;&#19978;&#24093;&#30340;&#20154;&#26377;&#20309;&#24046;&#21035;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
