<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch15" data-usfm="NUM.15">
            <div class="label">15</div><div class="s"><span class="heading">&#29486;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="NUM.15.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#23621;&#20303;&#30340;&#22320;&#65292; </span></span><span class="verse v3" data-usfm="NUM.15.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#35201;&#20174;&#29275;&#32676;&#32650;&#32676;&#20013;&#21462;&#29298;&#30044;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#28779;&#31085;&#65292;&#26080;&#35770;&#26159;&#29140;&#31085;&#25110;&#31085;&#29289;&#65292;&#20026;&#35201;&#36824;&#25152;&#35768;&#29305;&#21035;&#30340;&#24895;&#25110;&#29976;&#24515;&#31085;&#65292;&#25110;&#33410;&#26399;&#30340;&#31085;&#65292;&#20316;&#20026;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#39336;&#39321;&#20043;&#31085;&#65292; </span></span><span class="verse v4" data-usfm="NUM.15.4"><span class="label">4</span><span class="content">&#37027;&#29486;&#20379;&#29289;&#30340;&#35201;&#23558;&#21313;&#20998;&#20043;&#19968;&#20234;&#27861;&#32454;&#38754;&#21644;&#22235;&#20998;&#20043;&#19968;&#27427;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v5" data-usfm="NUM.15.5"><span class="label">5</span><span class="content">&#26080;&#35770;&#26159;&#29140;&#31085;&#25110;&#31085;&#29289;&#65292;&#35201;&#20026;&#27599;&#21482;&#23567;&#32501;&#32650;&#39044;&#22791;&#22235;&#20998;&#20043;&#19968;&#27427;&#37202;&#20316;&#27975;&#37202;&#31085;&#12290; </span></span><span class="verse v6" data-usfm="NUM.15.6"><span class="label">6</span><span class="content">&#35201;&#20026;&#27599;&#21482;&#20844;&#32501;&#32650;&#39044;&#22791;&#21313;&#20998;&#20043;&#20108;&#20234;&#27861;&#32454;&#38754;&#65292;&#21644;&#19977;&#20998;&#20043;&#19968;&#27427;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65292; </span></span><span class="verse v7" data-usfm="NUM.15.7"><span class="label">7</span><span class="content">&#21448;&#29992;&#19977;&#20998;&#20043;&#19968;&#27427;&#37202;&#20316;&#27975;&#37202;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#20043;&#31085;&#12290; </span></span><span class="verse v8" data-usfm="NUM.15.8"><span class="label">8</span><span class="content">&#20320;&#39044;&#22791;&#20844;&#29275;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#29140;&#31085;&#25110;&#31085;&#29289;&#65292;&#20026;&#35201;&#36824;&#25152;&#35768;&#29305;&#21035;&#30340;&#24895;&#65292;&#25110;&#24179;&#23433;&#31085;&#65292; </span></span><span class="verse v9" data-usfm="NUM.15.9"><span class="label">9</span><span class="content">&#23601;&#35201;&#25226;&#21313;&#20998;&#20043;&#19977;&#20234;&#27861;&#32454;&#38754;&#21644;&#21322;&#27427;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65292;&#21644;&#20844;&#29275;&#19968;&#21516;&#29486;&#19978;&#65292; </span></span><span class="verse v10" data-usfm="NUM.15.10"><span class="label">10</span><span class="content">&#21448;&#29992;&#21322;&#27427;&#37202;&#20316;&#27975;&#37202;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.15.11"><span class="label">11</span><span class="content">&#8220;&#29486;&#20844;&#29275;&#12289;&#25110;&#20844;&#32501;&#32650;&#12289;&#25110;&#23567;&#32501;&#32650;&#12289;&#25110;&#23567;&#23665;&#32650;&#65292;&#27599;&#21482;&#37117;&#35201;&#36825;&#26679;&#22788;&#29702;&#65307; </span></span><span class="verse v12" data-usfm="NUM.15.12"><span class="label">12</span><span class="content">&#26080;&#35770;&#20320;&#20204;&#25152;&#29486;&#30340;&#25968;&#30446;&#22810;&#23569;&#65292;&#29031;&#30528;&#25968;&#30446;&#27599;&#21482;&#37117;&#35201;&#36825;&#26679;&#22788;&#29702;&#12290; </span></span><span class="verse v13" data-usfm="NUM.15.13"><span class="label">13</span><span class="content">&#20961;&#26412;&#22320;&#20154;&#23558;&#39336;&#39321;&#30340;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#37117;&#35201;&#29031;&#26679;&#22788;&#29702;&#12290; </span></span><span class="verse v14" data-usfm="NUM.15.14"><span class="label">14</span><span class="content">&#33509;&#26377;&#22806;&#20154;&#23492;&#23621;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#25110;&#26377;&#20154;&#19990;&#19990;&#20195;&#20195;&#20303;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#24895;&#24847;&#23558;&#39336;&#39321;&#30340;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20320;&#20204;&#24590;&#26679;&#22788;&#29702;&#65292;&#20182;&#20063;&#35201;&#29031;&#26679;&#22788;&#29702;&#12290; </span></span><span class="verse v15" data-usfm="NUM.15.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#20250;&#20247;&#65292;&#26080;&#35770;&#26159;&#20320;&#20204;&#25110;&#23492;&#23621;&#30340;&#22806;&#20154;&#37117;&#35201;&#36981;&#23432;&#21516;&#19968;&#26465;&#20363;&#65307;&#36825;&#26159;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20320;&#20204;&#24590;&#26679;&#65292;&#23492;&#23621;&#30340;&#20063;&#35201;&#24590;&#26679;&#12290; </span></span><span class="verse v16" data-usfm="NUM.15.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#21644;&#23492;&#23621;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#22806;&#20154;&#35201;&#36981;&#23432;&#21516;&#19968;&#24459;&#27861;&#65292;&#21516;&#19968;&#20856;&#31456;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NUM.15.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v18" data-usfm="NUM.15.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#39046;&#20320;&#20204;&#36827;&#21435;&#30340;&#37027;&#22320;&#65292; </span></span><span class="verse v19" data-usfm="NUM.15.19"><span class="label">19</span><span class="content">&#21507;&#37027;&#22320;&#30340;&#31918;&#39135;&#26102;&#65292;&#35201;&#25226;&#20030;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v20" data-usfm="NUM.15.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#21021;&#29087;&#30340;&#40614;&#23376;&#30952;&#38754;&#65292;&#20570;&#25104;&#39292;&#24403;&#20030;&#31085;&#29486;&#19978;&#12290;&#20320;&#20204;&#35201;&#20030;&#19978;&#65292;&#22914;&#21516;&#20030;&#31166;&#22330;&#30340;&#20030;&#31085;&#12290; </span></span><span class="verse v21" data-usfm="NUM.15.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#35201;&#29992;&#21021;&#29087;&#30340;&#40614;&#23376;&#30952;&#38754;&#65292;&#24403;&#20030;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.15.22"><span class="label">22</span><span class="content">&#8220;&#20320;&#20204;&#33509;&#29359;&#20102;&#38169;&#65292;&#19981;&#36981;&#23432;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#36825;&#19968;&#20999;&#21629;&#20196;&#65292; </span></span><span class="verse v23" data-usfm="NUM.15.23"><span class="label">23</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#21326;&#34249;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#19968;&#20999;&#25152;&#21629;&#20196;&#20320;&#20204;&#30340;&#65292;&#20174;&#32822;&#21644;&#21326;&#21629;&#20196;&#30340;&#37027;&#26085;&#30452;&#21040;&#20320;&#20204;&#30340;&#19990;&#19990;&#20195;&#20195;&#65292; </span></span><span class="verse v24" data-usfm="NUM.15.24"><span class="label">24</span><span class="content">&#20250;&#20247;&#22240;&#27809;&#26377;&#23519;&#35273;&#32780;&#29359;&#20102;&#26080;&#24515;&#20043;&#36807;&#65292;&#20840;&#20250;&#20247;&#23601;&#35201;&#23558;&#19968;&#22836;&#20844;&#29275;&#29322;&#20316;&#29140;&#31085;&#65292;&#36981;&#29031;&#20856;&#31456;&#25226;&#32032;&#31085;&#21644;&#27975;&#37202;&#31085;&#19968;&#21516;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#31085;&#65292;&#21448;&#35201;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="NUM.15.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#20250;&#20247;&#36174;&#32618;&#65292;&#20182;&#20204;&#23601;&#24517;&#33945;&#36198;&#20813;&#65292;&#22240;&#20026;&#36825;&#26159;&#26080;&#24515;&#20043;&#36807;&#12290;&#20182;&#20204;&#35201;&#22240;&#33258;&#24049;&#30340;&#26080;&#24515;&#20043;&#36807;&#65292;&#25226;&#20379;&#29289;&#65292;&#23601;&#26159;&#21521;&#32822;&#21644;&#21326;&#24403;&#29486;&#30340;&#28779;&#31085;&#21644;&#36174;&#32618;&#31085;&#65292;&#24102;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290; </span></span><span class="verse v26" data-usfm="NUM.15.26"><span class="label">26</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#20250;&#20247;&#21644;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#23601;&#24517;&#33945;&#36198;&#20813;&#65292;&#22240;&#20026;&#36825;&#26159;&#20247;&#30334;&#22995;&#30340;&#26080;&#24515;&#20043;&#36807;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.15.27"><span class="label">27</span><span class="content">&#8220;&#33509;&#26377;&#19968;&#20010;&#20154;&#26080;&#24847;&#20013;&#29359;&#20102;&#32618;&#65292;&#20182;&#23601;&#35201;&#29486;&#19968;&#21482;&#19968;&#23681;&#30340;&#27597;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#12290; </span></span><span class="verse v28" data-usfm="NUM.15.28"><span class="label">28</span><span class="content">&#36825;&#35823;&#29359;&#32618;&#30340;&#20154;&#22240;&#26080;&#24847;&#20013;&#29359;&#20102;&#32618;&#65292;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#23601;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v29" data-usfm="NUM.15.29"><span class="label">29</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#30340;&#26412;&#22320;&#20154;&#21644;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#33509;&#26080;&#24847;&#20013;&#29359;&#20102;&#32618;&#65292;&#37117;&#35201;&#36981;&#23432;&#21516;&#19968;&#24459;&#27861;&#12290; </span></span><span class="verse v30" data-usfm="NUM.15.30"><span class="label">30</span><span class="content">&#20294;&#37027;&#25925;&#24847;&#29359;&#32618;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#26159;&#23492;&#23621;&#30340;&#65292;&#20149;&#28174;&#20102;&#32822;&#21644;&#21326;&#65292;&#36825;&#20154;&#24517;&#20174;&#30334;&#22995;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v31" data-usfm="NUM.15.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#20182;&#34256;&#35270;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36829;&#32972;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#36825;&#20154;&#19968;&#23450;&#35201;&#21098;&#38500;&#65307;&#20182;&#30340;&#32618;&#23421;&#35201;&#24402;&#21040;&#33258;&#24049;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36829;&#21453;&#23433;&#24687;&#26085;&#30340;&#20154;</span></div><div class="p"><span class="verse v31" data-usfm="NUM.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="NUM.15.32"><span class="label">32</span><span class="content">  </span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#36824;&#22312;&#26103;&#37326;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#26377;&#19968;&#20010;&#20154;&#22312;&#23433;&#24687;&#26085;&#25441;&#26612;&#12290; </span></span><span class="verse v33" data-usfm="NUM.15.33"><span class="label">33</span><span class="content">&#21457;&#29616;&#20182;&#25441;&#26612;&#30340;&#20154;&#25226;&#20182;&#24102;&#21040;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#20197;&#21450;&#20840;&#20250;&#20247;&#37027;&#37324;&#12290; </span></span><span class="verse v34" data-usfm="NUM.15.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#25226;&#20182;&#25910;&#25276;&#22312;&#30417;&#37324;&#65292;&#22240;&#20026;&#36824;&#19981;&#30693;&#36947;&#35201;&#24590;&#26679;&#24809;&#32602;&#20182;&#12290; </span></span><span class="verse v35" data-usfm="NUM.15.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#8220;&#36825;&#20154;&#24212;&#24403;&#22788;&#27515;&#65307;&#20840;&#20250;&#20247;&#35201;&#22312;&#33829;&#22806;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#12290;&#8221; </span></span><span class="verse v36" data-usfm="NUM.15.36"><span class="label">36</span><span class="content">&#20110;&#26159;&#20840;&#20250;&#20247;&#25226;&#20182;&#24102;&#21040;&#33829;&#22806;&#65292;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#65292;&#26159;&#29031;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#34915;&#26381;&#32376;&#23376;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v36" data-usfm="NUM.15.36"><span class="content">  </span></span><span class="verse v37" data-usfm="NUM.15.37"><span class="label">37</span><span class="content">&#32822;&#21644;&#21326;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v38" data-usfm="NUM.15.38"><span class="label">38</span><span class="content">&#8220;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#19990;&#19990;&#20195;&#20195;&#35201;&#22312;&#34915;&#26381;&#36793;&#19978;&#32541;&#32376;&#23376;&#65292;&#24182;&#22312;&#36793;&#19978;&#30340;&#32376;&#23376;&#38025;&#19968;&#26465;&#34013;&#33394;&#24102;&#23376;&#12290; </span></span><span class="verse v39" data-usfm="NUM.15.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#35201;&#20329;&#24102;&#36825;&#32376;&#23376;&#65292;&#22909;&#21483;&#20320;&#20204;&#30475;&#35265;&#23427;&#23601;&#35760;&#36215;&#32822;&#21644;&#21326;&#19968;&#20999;&#30340;&#21629;&#20196;&#65292;&#24182;&#19988;&#36981;&#34892;&#65292;&#19981;&#38543;&#20174;&#33258;&#24049;&#20869;&#24515;&#21644;&#30524;&#30446;&#30340;&#24773;&#27442;&#32780;&#36319;&#30528;&#34892;&#28139;&#12290; </span></span><span class="verse v40" data-usfm="NUM.15.40"><span class="label">40</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#24517;&#35760;&#24471;&#24182;&#36981;&#34892;&#25105;&#19968;&#20999;&#30340;&#21629;&#20196;&#65292;&#25104;&#20026;&#22307;&#65292;&#24402;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.15.40"><span class="content">  </span></span><span class="verse v41" data-usfm="NUM.15.41"><span class="label">41</span><span class="content">&#8220;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#26366;&#25226;&#20320;&#20204;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#39046;&#20986;&#26469;&#65292;&#35201;&#20316;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
