<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="s"><span class="heading">&#35768;&#24895;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">  </span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23545;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21508;&#25903;&#27966;&#30340;&#39046;&#34966;&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#35805;&#65306; </span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="content">&#20154;&#33509;&#21521;&#32822;&#21644;&#21326;&#35768;&#24895;&#25110;&#36215;&#35475;&#65292;&#35201;&#32422;&#26463;&#33258;&#24049;&#65292;&#23601;&#19981;&#21487;&#39135;&#35328;&#65292;&#24517;&#39035;&#29031;&#21475;&#20013;&#25152;&#20986;&#30340;&#19968;&#20999;&#35805;&#21435;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#22899;&#23376;&#24180;&#36731;&#65292;&#36824;&#22312;&#29238;&#23478;&#30340;&#26102;&#20505;&#65292;&#33509;&#21521;&#32822;&#21644;&#21326;&#35768;&#24895;&#65292;&#35201;&#32422;&#26463;&#33258;&#24049;&#65292; </span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">&#22905;&#29238;&#20146;&#21548;&#35265;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#21364;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#65292;&#33509;&#22905;&#29238;&#20146;&#22312;&#21548;&#35265;&#30340;&#26085;&#23376;&#19981;&#20801;&#35768;&#22905;&#19968;&#20999;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#36825;&#23601;&#19981;&#31639;&#20026;&#26377;&#25928;&#65307;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#65292;&#22240;&#20026;&#22905;&#30340;&#29238;&#20146;&#19981;&#20801;&#35768;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#22905;&#33509;&#24050;&#20986;&#23233;&#65292;&#26377;&#24895;&#22312;&#36523;&#65292;&#25110;&#21475;&#20013;&#20986;&#20102;&#32422;&#26463;&#33258;&#24049;&#30340;&#20882;&#22833;&#35805;&#65292; </span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">&#22905;&#19976;&#22827;&#21548;&#35265;&#20102;&#65292;&#21364;&#22312;&#21548;&#35265;&#30340;&#26085;&#23376;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#65292;&#33509;&#22905;&#19976;&#22827;&#22312;&#21548;&#35265;&#30340;&#26085;&#23376;&#19981;&#20801;&#35768;&#65292;&#19976;&#22827;&#23601;&#24223;&#20102;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#21475;&#20013;&#25152;&#20986;&#32422;&#26463;&#33258;&#24049;&#30340;&#20882;&#22833;&#35805;&#65307;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#23521;&#22919;&#25110;&#34987;&#20241;&#30340;&#22919;&#20154;&#25152;&#35768;&#30340;&#24895;&#65292;&#22905;&#25152;&#26377;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#37117;&#26159;&#26377;&#25928;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#22905;&#33509;&#22312;&#19976;&#22827;&#23478;&#37324;&#35768;&#20102;&#24895;&#25110;&#36215;&#20102;&#35475;&#65292;&#35201;&#32422;&#26463;&#33258;&#24049;&#65292; </span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">&#19976;&#22827;&#21548;&#35265;&#20102;&#65292;&#21364;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#27809;&#26377;&#19981;&#20801;&#35768;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#23601;&#37117;&#26377;&#25928;&#12290; </span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">&#22905;&#19976;&#22827;&#21548;&#35265;&#30340;&#26085;&#23376;&#65292;&#33509;&#25226;&#36825;&#20123;&#20840;&#24223;&#20102;&#65292;&#22905;&#21475;&#20013;&#19968;&#20999;&#25152;&#35768;&#30340;&#24895;&#25110;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#23601;&#19981;&#31639;&#20026;&#26377;&#25928;&#12290;&#22905;&#19976;&#22827;&#24050;&#25226;&#36825;&#20123;&#37117;&#24223;&#20102;&#65292;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290; </span></span><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">&#20961;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#21051;&#33510;&#32422;&#26463;&#33258;&#24049;&#25152;&#36215;&#30340;&#35475;&#65292;&#19976;&#22827;&#21487;&#20197;&#22362;&#31435;&#65292;&#20063;&#21487;&#20197;&#24223;&#21435;&#12290; </span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">&#20504;&#33509;&#22905;&#19976;&#22827;&#22825;&#22825;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#36825;&#23601;&#31639;&#26159;&#22362;&#31435;&#22905;&#19968;&#20999;&#25152;&#35768;&#30340;&#24895;&#25110;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65307;&#22240;&#20026;&#19976;&#22827;&#22312;&#21548;&#35265;&#30340;&#26085;&#23376;&#21521;&#22905;&#40664;&#40664;&#19981;&#35328;&#65292;&#23601;&#31639;&#26159;&#22362;&#31435;&#20102;&#36825;&#20123;&#35805;&#12290; </span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">&#20294;&#22905;&#19976;&#22827;&#21548;&#35265;&#20102;&#65292;&#20197;&#21518;&#33509;&#20877;&#24223;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#35201;&#25285;&#24403;&#22919;&#20154;&#30340;&#32618;&#23421;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">&#36825;&#26159;&#20851;&#20110;&#19976;&#22827;&#24453;&#22971;&#23376;&#65292;&#29238;&#20146;&#24453;&#22899;&#20799;&#65292;&#22899;&#20799;&#24180;&#36731;&#36824;&#22312;&#29238;&#23478;&#65292;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#26465;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
