<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25343;&#32454;&#32819;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v2" data-usfm="NUM.6.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#26080;&#35770;&#30007;&#22899;&#65292;&#33509;&#35768;&#20102;&#29305;&#21035;&#30340;&#24895;&#65292;&#23601;&#26159;&#25343;&#32454;&#32819;&#20154;&#30340;&#24895;&#65292;&#24895;&#24847;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#65292; </span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#20182;&#23601;&#35201;&#36828;&#31163;&#28165;&#37202;&#28872;&#37202;&#65292;&#20063;&#19981;&#21487;&#21917;&#20219;&#20309;&#28165;&#37202;&#28872;&#37202;&#20570;&#30340;&#37259;&#65307;&#19981;&#21487;&#21917;&#20219;&#20309;&#33889;&#33796;&#27713;&#65292;&#20063;&#19981;&#21487;&#21507;&#40092;&#33889;&#33796;&#21644;&#24178;&#33889;&#33796;&#12290; </span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#22312;&#19968;&#20999;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#20219;&#20309;&#33889;&#33796;&#26641;&#19978;&#25152;&#32467;&#30340;&#65292;&#29978;&#33267;&#26524;&#26680;&#21644;&#26524;&#30382;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#8220;&#22312;&#20182;&#19968;&#20999;&#35768;&#24895;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#29992;&#21059;&#20992;&#21059;&#22836;&#12290;&#22312;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#26410;&#28385;&#20043;&#21069;&#65292;&#20182;&#35201;&#25104;&#20026;&#22307;&#65292;&#35201;&#20219;&#30001;&#22836;&#19978;&#30340;&#21457;&#32506;&#29983;&#38271;&#12290; </span></span><span class="verse v6" data-usfm="NUM.6.6"><span class="label">6</span><span class="content">&#22312;&#20182;&#19968;&#20999;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#25384;&#36817;&#27515;&#23608;&#12290; </span></span><span class="verse v7" data-usfm="NUM.6.7"><span class="label">7</span><span class="content">&#21363;&#20351;&#20182;&#30340;&#29238;&#27597;&#25110;&#20804;&#24351;&#22986;&#22969;&#27515;&#20102;&#65292;&#20182;&#20063;&#19981;&#21487;&#22240;&#20182;&#20204;&#20351;&#33258;&#24049;&#19981;&#27905;&#20928;&#65292;&#22240;&#20026;&#20182;&#22836;&#19978;&#26377;&#31163;&#20439;&#24402;&#19978;&#24093;&#30340;&#35760;&#21495; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27809;&#26377;&#8220;&#35760;&#21495;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#22312;&#20182;&#19968;&#20999;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#20182;&#26159;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#8220;&#33509;&#22312;&#20182;&#26049;&#36793;&#24573;&#28982;&#26377;&#20154;&#27515;&#20102;&#65292;&#22240;&#32780;&#29623;&#27745;&#20102;&#20182;&#31163;&#20439;&#30340;&#22836;&#65292;&#20182;&#35201;&#22312;&#31532;&#19971;&#26085;&#65292;&#24471;&#27905;&#20928;&#30340;&#26085;&#23376;&#21059;&#22836;&#12290; </span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">&#31532;&#20843;&#26085;&#65292;&#20182;&#35201;&#25226;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#20132;&#32473;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#65292;&#20026;&#20182;&#36174;&#22240;&#23608;&#20307;&#32780;&#26377;&#30340;&#32618;&#65292;&#24182;&#35201;&#22312;&#24403;&#26085;&#20351;&#20182;&#30340;&#22836;&#20998;&#21035;&#20026;&#22307;&#12290; </span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#21478;&#36873;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#29301;&#19968;&#21482;&#19968;&#23681;&#30340;&#23567;&#20844;&#32650;&#26469;&#20316;&#36174;&#24838;&#31085;&#12290;&#20808;&#21069;&#30340;&#37027;&#27573;&#26085;&#23376;&#31639;&#20026;&#26080;&#25928;&#65292;&#22240;&#20026;&#20182;&#22312;&#31163;&#20439;&#26399;&#38388;&#34987;&#29623;&#27745;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#8220;&#25343;&#32454;&#32819;&#20154;&#30340;&#26465;&#20363;&#26159;&#36825;&#26679;&#30340;&#65306;&#31163;&#20439;&#30340;&#26085;&#23376;&#28385;&#20102;&#65292;&#31085;&#21496;&#35201;&#39046;&#20182;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292; </span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#23558;&#20379;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#19968;&#23681;&#23567;&#20844;&#32650;&#20316;&#29140;&#31085;&#65292;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#19968;&#23681;&#23567;&#27597;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#21644;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292; </span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#19968;&#31726;&#29992;&#27833;&#35843;&#21644;&#30340;&#26080;&#37237;&#32454;&#38754;&#39292;&#21644;&#25273;&#20102;&#27833;&#30340;&#26080;&#37237;&#34180;&#39292;&#65292;&#20197;&#21450;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#27975;&#37202;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#26469;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#29486;&#19978;&#37027;&#20154;&#30340;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#12290; </span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#20844;&#32501;&#32650;&#21644;&#37027;&#31726;&#26080;&#37237;&#39292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#24179;&#23433;&#31085;&#65292;&#21448;&#35201;&#29486;&#19978;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#27975;&#37202;&#31085;&#12290; </span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#25343;&#32454;&#32819;&#20154;&#35201;&#22312;&#20250;&#24149;&#38376;&#21475;&#21059;&#31163;&#20439;&#30340;&#22836;&#65292;&#25226;&#31163;&#20439;&#22836;&#19978;&#30340;&#21457;&#25918;&#22312;&#24179;&#23433;&#31085;&#19979;&#30340;&#28779;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#20182;&#21059;&#20102;&#31163;&#20439;&#30340;&#22836;&#20197;&#21518;&#65292;&#31085;&#21496;&#35201;&#21462;&#37027;&#29038;&#22909;&#30340;&#20844;&#32501;&#32650;&#30340;&#19968;&#26465;&#21069;&#33151;&#65292;&#36830;&#21516;&#31726;&#23376;&#37324;&#30340;&#19968;&#22359;&#26080;&#37237;&#39292;&#21644;&#19968;&#22359;&#26080;&#37237;&#34180;&#39292;&#65292;&#25918;&#22312;&#20182;&#25163;&#25484;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25343;&#36825;&#20123;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#20316;&#20026;&#25671;&#31085;&#65307;&#36825;&#21644;&#25152;&#25671;&#30340;&#33016;&#12289;&#25152;&#20030;&#30340;&#33151;&#19968;&#26679;&#26159;&#22307;&#29289;&#65292;&#26159;&#24402;&#32473;&#31085;&#21496;&#30340;&#12290;&#28982;&#21518;&#25343;&#32454;&#32819;&#20154;&#25165;&#21487;&#20197;&#21917;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#8220;&#36825;&#26159;&#25343;&#32454;&#32819;&#20154;&#35768;&#24895;&#30340;&#26465;&#20363;&#65292;&#38500;&#20102;&#20182;&#25163;&#22836;&#36130;&#21147;&#25152;&#21450;&#20043;&#22806;&#65292;&#20182;&#35201;&#20026;&#31163;&#20439;&#29486;&#20379;&#29289;&#32473;&#32822;&#21644;&#21326;&#12290;&#20182;&#24590;&#26679;&#35768;&#24895;&#65292;&#23601;&#24403;&#29031;&#31163;&#20439;&#30340;&#26465;&#20363;&#20570;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#30340;&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306; </span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#21644;&#20182;&#20799;&#23376;&#35828;&#65306;&#20320;&#20204;&#35201;&#36825;&#26679;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v23" data-usfm="NUM.6.23"><span class="content">  </span></span><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#8216;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#65292;&#20445;&#25252;&#20320;&#12290;</span></span></div><div class="q1"><span class="verse v24" data-usfm="NUM.6.24"><span class="content">  </span></span><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#20351;&#20182;&#30340;&#33080;&#20809;&#29031;&#20320;&#65292;&#36176;&#24681;&#32473;&#20320;&#12290;</span></span></div><div class="q1"><span class="verse v25" data-usfm="NUM.6.25"><span class="content">  </span></span><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#21521;&#20320;&#20208;&#33080;&#65292;&#36176;&#20320;&#24179;&#23433;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.6.26"><span class="content">  </span></span><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#8220;&#20182;&#20204;&#35201;&#22914;&#27492;&#22857;&#25105;&#30340;&#21517;&#20026;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65307;&#25105;&#20063;&#35201;&#36176;&#31119;&#32473;&#20182;&#20204;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
