<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch19" data-usfm="MAT.19">
            <div class="label">19</div><div class="s"><span class="heading">&#20241;&#22971;&#30340;&#38382;&#39064;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#65294;1&#65293;12&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.19.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#31163;&#24320;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#65292;&#26469;&#21040;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#30340;&#22659;&#20869;&#12289;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#30340;&#19996;&#36793;&#12290; </span></span><span class="verse v2" data-usfm="MAT.19.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#36319;&#30528;&#20182;&#65292;&#20182;&#23601;&#22312;&#37027;&#37324;&#27835;&#22909;&#20102;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="MAT.19.3"><span class="label">3</span><span class="content">&#26377;&#20123;&#27861;&#21033;&#36187;&#20154;&#26469;&#35797;&#25506;&#32822;&#31267;&#35828;&#65306;&#8220;&#26080;&#35770;&#20160;&#20040;&#32536;&#25925;&#65292;&#20154;&#20241;&#22971;&#37117;&#21512;&#27861;&#21527;&#65311;&#8221; </span></span><span class="verse v4 v5" data-usfm="MAT.19.4+MAT.19.5"><span class="label">4-5</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#37027;&#36215;&#21021;&#36896;&#20154;&#30340;&#65292;&#26159;&#36896;&#30007;&#36896;&#22899;&#65292;&#24182;&#19988;&#35828;&#65306;&#8216;&#22240;&#27492;&#65292;&#20154;&#35201;&#31163;&#24320;&#29238;&#27597;&#65292;&#19982;&#22971;&#23376;&#32467;&#21512;&#65292;&#20108;&#20154;&#25104;&#20026;&#19968;&#20307;&#12290;&#8217;&#36825;&#32463;&#25991;&#20320;&#20204;&#27809;&#26377;&#24565;&#36807;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="MAT.19.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#22914;&#27492;&#65292;&#22827;&#22971;&#19981;&#20877;&#26159;&#20004;&#20010;&#20154;&#65292;&#32780;&#26159;&#19968;&#20307;&#30340;&#20102;&#12290;&#25152;&#20197;&#65292;&#19978;&#24093;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#24320;&#12290;&#8221; </span></span><span class="verse v7" data-usfm="MAT.19.7"><span class="label">7</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#35828;&#65306;&#8220;&#36825;&#26679;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#20026;&#20160;&#20040;&#21545;&#21648;&#32473;&#22971;&#23376;&#20241;&#20070;&#23601;&#21487;&#20197;&#20241;&#22905;&#21602;&#65311;&#8221; </span></span><span class="verse v8" data-usfm="MAT.19.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22240;&#20026;&#20320;&#20204;&#30340;&#24515;&#30828;&#65292;&#25152;&#20197;&#20934;&#35768;&#20320;&#20204;&#20241;&#22971;&#65292;&#20294;&#36215;&#21021;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v9" data-usfm="MAT.19.9"><span class="label">9</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#33509;&#19981;&#26159;&#20026;&#19981;&#36126;&#30340;&#32536;&#25925;&#65292;&#23601;&#26159;&#29359;&#22904;&#28139;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#26377;&#20154;&#23094;&#37027;&#34987;&#20241;&#30340;&#22919;&#20154;&#65292;&#20063;&#26159;&#29359;&#22904;&#28139;&#20102;&#12290;&#8221;</span></span></span><span class="content">&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MAT.19.10"><span class="label">10</span><span class="content">&#38376;&#24466;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#19976;&#22827;&#21644;&#22971;&#23376;&#30340;&#20851;&#31995;&#26082;&#26159;&#36825;&#26679;&#65292;&#20498;&#19981;&#22914;&#19981;&#23094;&#12290;&#8221; </span></span><span class="verse v11" data-usfm="MAT.19.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#35805;&#19981;&#26159;&#20154;&#20154;&#37117;&#33021;&#39046;&#21463;&#30340;&#65292;&#24799;&#29420;&#36176;&#32473;&#35841;&#65292;&#35841;&#25165;&#33021;&#39046;&#21463;&#12290; </span></span><span class="verse v12" data-usfm="MAT.19.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#26377;&#20154;&#20174;&#27597;&#33145;&#37324;&#23601;&#26159;&#19981;&#23452;&#32467;&#23130;&#30340;&#65292;&#20063;&#26377;&#22240;&#20154;&#20026;&#30340;&#32536;&#25925;&#19981;&#23452;&#32467;&#23130;&#30340;&#65292;&#24182;&#26377;&#20026;&#22825;&#22269;&#30340;&#32536;&#25925;&#33258;&#24049;&#19981;&#32467;&#23130;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#23452;&#32467;&#23130;&#30340;&#8221;&#19982;&#8220;&#19981;&#32467;&#23130;&#30340;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#38409;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#36825;&#35805;&#35841;&#33021;&#39046;&#21463;&#65292;&#23601;&#39046;&#21463;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#20026;&#23567;&#23401;&#31069;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#65294;13&#65293;16&#65307;&#36335;18&#65294;15&#65293;17&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MAT.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.19.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#26377;&#20154;&#24102;&#30528;&#23567;&#23401;&#23376;&#26469;&#35265;&#32822;&#31267;&#65292;&#35201;&#20182;&#32473;&#20182;&#20204;&#25353;&#25163;&#31095;&#21578;&#65292;&#38376;&#24466;&#23601;&#36131;&#22791;&#37027;&#20123;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="MAT.19.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#35753;&#23567;&#23401;&#23376;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#19981;&#35201;&#38459;&#27490;&#20182;&#20204;&#65292;&#22240;&#20026;&#22312;&#22825;&#22269;&#30340;&#27491;&#26159;&#36825;&#26679;&#30340;&#20154;&#12290;&#8221; </span></span><span class="verse v15" data-usfm="MAT.19.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#32473;&#20182;&#20204;&#25353;&#25163;&#65292;&#28982;&#21518;&#31163;&#24320;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#38738;&#24180;&#36130;&#20027;&#23547;&#27714;&#27704;&#29983;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#65294;17&#65293;31&#65307;&#36335;18&#65294;18&#65293;30&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="MAT.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.19.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#36827;&#21069;&#26469;&#38382;&#32822;&#31267;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#35813;&#20570;&#20160;&#20040;&#21892;&#20107;&#25165;&#33021;&#24471;&#27704;&#29983;&#65311;&#8221; </span></span><span class="verse v17" data-usfm="MAT.19.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#38382;&#25105;&#20851;&#20110;&#21892;&#30340;&#20107;&#21602;&#65311;&#21482;&#26377;&#19968;&#20301;&#26159;&#21892;&#33391;&#30340;&#12290;&#20320;&#33509;&#35201;&#36827;&#20837;&#27704;&#29983;&#65292;&#23601;&#35813;&#36981;&#23432;&#35819;&#21629;&#12290;&#8221; </span></span><span class="verse v18" data-usfm="MAT.19.18"><span class="label">18</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#21738;&#20123;&#35819;&#21629;&#65311;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#23601;&#26159;&#19981;&#21487;&#26432;&#20154;&#65307;&#19981;&#21487;&#22904;&#28139;&#65307;&#19981;&#21487;&#20599;&#30423;&#65307;&#19981;&#21487;&#20316;&#20551;&#35265;&#35777;&#65307; </span></span><span class="verse v19" data-usfm="MAT.19.19"><span class="label">19</span><span class="content">&#24403;&#23389;&#25964;&#29238;&#27597;&#65307;&#21448;&#24403;&#29233;&#37051;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37051;&#8221;&#20063;&#21487;&#35793;&#20316;&#8220;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#22914;&#24049;&#12290;&#8221; </span></span><span class="verse v20" data-usfm="MAT.19.20"><span class="label">20</span><span class="content">&#37027;&#38738;&#24180;&#35828;&#65306;&#8220;&#36825;&#19968;&#20999;&#25105;&#37117;&#36981;&#23432;&#20102;&#65292;&#36824;&#32570;&#23569;&#20160;&#20040;&#21602;&#65311;&#8221; </span></span><span class="verse v21" data-usfm="MAT.19.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#33509;&#24895;&#24847;&#20316;&#23436;&#20840;&#20154;&#65292;&#21435;&#21464;&#21334;&#20320;&#25152;&#25317;&#26377;&#30340;&#65292;&#20998;&#32473;&#31351;&#20154;&#65292;&#23601;&#24517;&#26377;&#36130;&#23453;&#22312;&#22825;&#19978;&#65307;&#28982;&#21518;&#26469;&#36319;&#20174;&#25105;&#12290;&#8221; </span></span><span class="verse v22" data-usfm="MAT.19.22"><span class="label">22</span><span class="content">&#37027;&#38738;&#24180;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#24551;&#24551;&#24833;&#24833;&#22320;&#36208;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#20135;&#19994;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.19.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36130;&#20027;&#36827;&#22825;&#22269;&#26159;&#38590;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="MAT.19.24"><span class="label">24</span><span class="content">&#25105;&#20877;&#21578;&#35785;&#20320;&#20204;&#65292;&#39558;&#39548;&#31359;&#36807;&#38024;&#30524;&#27604;&#36130;&#20027;&#36827;&#19978;&#24093;&#30340;&#22269;&#36824;&#23481;&#26131;&#21602;&#65281;&#8221; </span></span><span class="verse v25" data-usfm="MAT.19.25"><span class="label">25</span><span class="content">&#38376;&#24466;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#38750;&#24120;&#24778;&#22855;&#65292;&#35828;&#65306;&#8220;&#36825;&#26679;&#65292;&#35841;&#33021;&#24471;&#25937;&#21602;&#65311;&#8221; </span></span><span class="verse v26" data-usfm="MAT.19.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#30475;&#30528;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#22312;&#20154;&#36825;&#26159;&#19981;&#33021;&#65292;&#22312;&#19978;&#24093;&#20961;&#20107;&#37117;&#33021;&#12290;&#8221; </span></span><span class="verse v27" data-usfm="MAT.19.27"><span class="label">27</span><span class="content">&#20110;&#26159;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#22238;&#24212;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20204;&#24050;&#32463;&#25735;&#19979;&#19968;&#20999;&#36319;&#20174;&#20320;&#20102;&#65292;&#25105;&#20204;&#20250;&#24471;&#21040;&#20160;&#20040;&#21602;&#65311;&#8221; </span></span><span class="verse v28" data-usfm="MAT.19.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#36825;&#20123;&#36319;&#20174;&#25105;&#30340;&#20154;&#65292;&#21040;&#20102;&#19975;&#29289;&#26356;&#26032;&#12289;&#20154;&#23376;&#22352;&#22312;&#20182;&#33635;&#32768;&#23453;&#24231;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#20063;&#35201;&#22352;&#22312;&#21313;&#20108;&#20010;&#23453;&#24231;&#19978;&#65292;&#23457;&#21028;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21313;&#20108;&#20010;&#25903;&#27966;&#12290; </span></span><span class="verse v29" data-usfm="MAT.19.29"><span class="label">29</span><span class="content">&#20961;&#20026;&#25105;&#30340;&#21517;&#25735;&#19979;&#25151;&#23627;&#65292;&#25110;&#26159;&#20804;&#24351;&#12289;&#22986;&#22969;&#12289;&#29238;&#20146;&#12289;&#27597;&#20146;&#12289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#22971;&#23376;&#8221;&#12290;</span></span></span><span class="content">&#20799;&#22899;&#12289;&#30000;&#22320;&#30340;&#65292;&#23558;&#24471;&#30528;&#30334;&#20493;&#65292;&#24182;&#19988;&#25215;&#21463;&#27704;&#29983;&#12290; </span></span><span class="verse v30" data-usfm="MAT.19.30"><span class="label">30</span><span class="content">&#28982;&#32780;&#65292;&#26377;&#35768;&#22810;&#22312;&#21069;&#30340;&#65292;&#23558;&#35201;&#22312;&#21518;&#65307;&#22312;&#21518;&#30340;&#65292;&#23558;&#35201;&#22312;&#21069;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
