<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#27745;&#28789;&#38468;&#36523;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;28&#65293;34&#65307;&#36335;8&#65294;26&#65293;39&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#20182;&#20204;&#28193;&#21040;&#28023;&#30340;&#23545;&#23736;&#65292;&#21040;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#21152;&#22823;&#25289;&#20154;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#26684;&#21508;&#26862;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#22320;&#21306;&#12290; </span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#19968;&#19979;&#33337;&#65292;&#23601;&#26377;&#19968;&#20010;&#27745;&#28789;&#38468;&#36523;&#30340;&#20154;&#20174;&#22367;&#22675;&#36814;&#30528;&#20182;&#36208;&#26469;&#12290; </span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#24120;&#20303;&#22312;&#22367;&#22675;&#37324;&#65292;&#27809;&#26377;&#20154;&#33021;&#25414;&#20303;&#20182;&#65292;&#23601;&#26159;&#29992;&#38081;&#38142;&#20063;&#19981;&#33021;&#65307; </span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20154;&#23649;&#27425;&#29992;&#33050;&#38243;&#21644;&#38081;&#38142;&#25414;&#38145;&#20182;&#65292;&#38081;&#38142;&#34987;&#20182;&#25379;&#26029;&#65292;&#33050;&#38243;&#20063;&#34987;&#20182;&#24324;&#30862;&#20102;&#65292;&#24635;&#27809;&#26377;&#20154;&#33021;&#21046;&#20239;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#20182;&#26172;&#22812;&#24120;&#22312;&#22367;&#22675;&#37324;&#21644;&#23665;&#20013;&#21898;&#21483;&#65292;&#21448;&#29992;&#30707;&#22836;&#25171;&#33258;&#24049;&#12290; </span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#20182;&#36828;&#36828;&#30475;&#35265;&#32822;&#31267;&#65292;&#23601;&#36305;&#36807;&#26469;&#25308;&#20182;&#65292; </span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#22823;&#22768;&#21628;&#21483;&#35828;&#65306;&#8220;&#33267;&#39640;&#19978;&#24093;&#30340;&#20799;&#23376;&#32822;&#31267;&#65292;&#20320;&#20026;&#20160;&#20040;&#24178;&#25200;&#25105;&#65311;&#25105;&#25351;&#30528;&#19978;&#24093;&#24691;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#8221; </span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#36825;&#26159;&#22240;&#32822;&#31267;&#26366;&#21545;&#21648;&#20182;&#35828;&#65306;&#8220;&#27745;&#28789;&#21834;&#65292;&#20174;&#36825;&#20154;&#36523;&#19978;&#20986;&#26469;&#65281;&#8221; </span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#38382;&#20182;&#65306;&#8220;&#20320;&#21483;&#20160;&#20040;&#21517;&#23383;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#21517;&#21483;</span><span class="pn"><span class="content">&#32676;</span></span><span class="content">&#65292;&#22240;&#20026;&#25105;&#20204;&#25968;&#30446;&#20247;&#22810;&#12290;&#8221; </span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#20182;&#23601;&#20877;&#19977;&#27714;&#32822;&#31267;&#19981;&#35201;&#21483;&#20182;&#20204;&#31163;&#24320;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#22312;&#23665;&#22369;&#37027;&#37324;&#65292;&#26377;&#19968;&#22823;&#32676;&#29482;&#27491;&#22312;&#21507;&#39135;&#65307; </span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#27745;&#28789;&#23601;&#22830;&#27714;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#27714;&#20320;&#25171;&#21457;&#25105;&#20204;&#36827;&#20837;&#29482;&#32676;&#65292;&#22909;&#38468;&#30528;&#23427;&#20204;&#12290;&#8221; </span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#20934;&#20102;&#20182;&#20204;&#65292;&#27745;&#28789;&#23601;&#20986;&#26469;&#65292;&#36827;&#20837;&#29482;&#37324;&#65292;&#37027;&#32676;&#29482;&#23601;&#38383;&#19979;&#23665;&#23830;&#65292;&#25237;&#36827;&#28023;&#37324;&#65292;&#28153;&#27515;&#20102;&#12290;&#29482;&#30340;&#25968;&#30446;&#32422;&#26377;&#20108;&#21315;&#12290; </span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#25918;&#29482;&#30340;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35785;&#22478;&#37324;&#21644;&#20065;&#19979;&#30340;&#20154;&#12290;&#20247;&#20154;&#23601;&#26469;&#65292;&#35201;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290; </span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#30475;&#35265;&#37027;&#34987;&#39740;&#38468;&#30340;&#20154;&#65292;&#23601;&#26159;&#26366;&#34987;&#32676;&#39740;&#25152;&#38468;&#30340;&#65292;&#22352;&#30528;&#65292;&#31359;&#30528;&#34915;&#26381;&#65292;&#31070;&#26234;&#28165;&#37266;&#65292;&#20182;&#20204;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#30475;&#35265;&#36825;&#20107;&#30340;&#20154;&#25226;&#34987;&#39740;&#38468;&#30340;&#20154;&#25152;&#36935;&#35265;&#30340;&#65292;&#21644;&#37027;&#32676;&#29482;&#30340;&#20107;&#65292;&#37117;&#21578;&#35785;&#20102;&#20247;&#20154;&#65292; </span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#20247;&#20154;&#23601;&#22830;&#27714;&#32822;&#31267;&#31163;&#24320;&#20182;&#20204;&#30340;&#22320;&#21306;&#12290; </span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#19978;&#33337;&#30340;&#26102;&#20505;&#65292;&#37027;&#26366;&#34987;&#39740;&#38468;&#30340;&#20154;&#24691;&#27714;&#35201;&#21644;&#32822;&#31267;&#22312;&#19968;&#36215;&#12290; </span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#19981;&#35768;&#65292;&#21364;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#22238;&#23478;&#21435;&#65292;&#21040;&#20320;&#30340;&#20146;&#21451;&#37027;&#37324;&#65292;&#23558;&#20027;&#20026;&#20320;&#25152;&#20570;&#22810;&#20040;&#22823;&#30340;&#20107;&#21644;&#20182;&#24590;&#26679;&#24604;&#24751;&#20320;&#65292;&#37117;&#21578;&#35785;&#20182;&#20204;&#12290;&#8221; </span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#37027;&#20154;&#23601;&#36208;&#20102;&#65292;&#24320;&#22987;&#22312;</span><span class="pn"><span class="content">&#20302;&#21152;&#22369;&#37324;</span></span><span class="content">&#20256;&#25196;&#32822;&#31267;&#20026;&#20182;&#20570;&#20102;&#22810;&#20040;&#22823;&#30340;&#20107;&#65292;&#20247;&#20154;&#23601;&#37117;&#24778;&#35766;&#12290;</span></span></div><div class="s"><span class="heading">&#21494;&#40065;&#30340;&#22899;&#20799;&#21644;&#32463;&#34880;&#19981;&#27490;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;18&#65293;26&#65307;&#36335;8&#65294;40&#65293;56&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#22352;&#33337;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#22352;&#33337;&#8221;&#12290;</span></span></span><span class="content">&#28193;&#21040;&#23545;&#23736;&#65292;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#21040;&#20182;&#36523;&#36793;&#65307;&#20182;&#27491;&#22312;&#28023;&#36793;&#12290; </span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#20010;&#20250;&#22530;&#20027;&#31649;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#21494;&#40065;</span></span><span class="content">&#65292;&#20063;&#26469;&#20102;&#65292;&#19968;&#35265;&#21040;&#32822;&#31267;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33050;&#21069;&#65292; </span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#20877;&#19977;&#27714;&#20182;&#65292;&#35828;&#65306;&#8220;&#25105;&#30340;&#23567;&#22899;&#20799;&#24555;&#35201;&#27515;&#20102;&#65292;&#27714;&#20320;&#21435;&#20026;&#22905;&#25353;&#25163;&#65292;&#20351;&#22905;&#30154;&#24840;&#65292;&#21487;&#20197;&#27963;&#19979;&#21435;&#12290;&#8221; </span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#32822;&#31267;&#23601;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.5.24"><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#36319;&#38543;&#20182;&#65292;&#25317;&#25380;&#30528;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24739;&#20102;&#32463;&#34880;&#19981;&#27490;&#30340;&#30149;&#26377;&#21313;&#20108;&#24180;&#65292; </span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#22312;&#22909;&#22810;&#21307;&#29983;&#25163;&#37324;&#21463;&#20102;&#35768;&#22810;&#33510;&#65292;&#21448;&#33457;&#23613;&#20102;&#22905;&#25152;&#26377;&#30340;&#65292;&#19968;&#28857;&#20063;&#19981;&#35265;&#22909;&#65292;&#21453;&#32780;&#26356;&#37325;&#20102;&#12290; </span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#22905;&#21548;&#35265;&#32822;&#31267;&#30340;&#20107;&#65292;&#23601;&#22841;&#22312;&#20247;&#20154;&#20013;&#38388;&#65292;&#20174;&#21518;&#38754;&#26469;&#25720;&#32822;&#31267;&#30340;&#34915;&#35059;&#65292; </span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#22240;&#22905;&#24819;&#65306;&#8220;&#25105;&#21482;&#25720;&#21040;&#20182;&#30340;&#34915;&#35059;&#65292;&#23601;&#20250;&#30154;&#24840;&#12290;&#8221; </span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#22905;&#30340;&#27969;&#34880;&#31435;&#21051;&#27490;&#20303;&#65292;&#22905;&#35273;&#24471;&#36523;&#19978;&#30340;&#30142;&#30149;&#22909;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#39039;&#26102;&#24515;&#37324;&#35273;&#24471;&#26377;&#33021;&#21147;&#20174;&#33258;&#24049;&#36523;&#19978;&#20986;&#21435;&#65292;&#23601;&#22312;&#20247;&#20154;&#20013;&#38388;&#36716;&#36807;&#26469;&#65292;&#35828;&#65306;&#8220;&#35841;&#25720;&#25105;&#30340;&#34915;&#35059;&#65311;&#8221; </span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#20247;&#20154;&#25317;&#25380;&#30528;&#20320;&#65292;&#36824;&#35828;&#8216;&#35841;&#25720;&#25105;&#8217;&#21602;&#65311;&#8221; </span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#21608;&#22260;&#35266;&#30475;&#65292;&#35201;&#35265;&#20570;&#36825;&#20107;&#30340;&#22899;&#20154;&#12290; </span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#22312;&#33258;&#24049;&#36523;&#19978;&#25152;&#25104;&#30340;&#20107;&#65292;&#23601;&#24656;&#24807;&#25112;&#20834;&#65292;&#26469;&#20463;&#20239;&#22312;&#32822;&#31267;&#36319;&#21069;&#65292;&#23558;&#23454;&#24773;&#20840;&#21578;&#35785;&#20182;&#12290; </span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#22899;&#20799;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65292;&#24179;&#23433;&#22320;&#22238;&#21435;&#21543;&#65281;&#20320;&#30340;&#30142;&#30149;&#30154;&#24840;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#20174;&#20250;&#22530;&#20027;&#31649;&#30340;&#23478;&#37324;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#30340;&#22899;&#20799;&#27515;&#20102;&#65292;&#20309;&#24517;&#36824;&#21171;&#39550;&#32769;&#24072;&#21602;&#65311;&#8221; </span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#19981;&#29702;&#20250;&#20182;&#20204;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#23545;&#20250;&#22530;&#20027;&#31649;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#8221; </span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#20182;&#24102;&#30528;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#24351;&#24351;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#21516;&#21435;&#65292;&#19981;&#35768;&#21035;&#20154;&#36319;&#30528;&#20182;&#12290; </span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20250;&#22530;&#20027;&#31649;&#30340;&#23478;&#37324;&#65292;&#32822;&#31267;&#30475;&#21040;&#19968;&#29255;&#21557;&#38393;&#65292;&#24182;&#26377;&#20154;&#22823;&#22768;&#21741;&#27875;&#21696;&#21495;&#65292; </span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#23601;&#36827;&#21040;&#37324;&#38754;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#22823;&#21557;&#22823;&#21741;&#21602;&#65311;&#23401;&#23376;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#30528;&#20102;&#12290;&#8221; </span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#23601;&#22066;&#31505;&#32822;&#31267;&#12290;&#32822;&#31267;&#25226;&#20182;&#20204;&#37117;&#36214;&#20986;&#21435;&#65292;&#24102;&#30528;&#23401;&#23376;&#30340;&#29238;&#27597;&#21644;&#36319;&#38543;&#30340;&#20154;&#36827;&#20102;&#23401;&#23376;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292; </span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#23601;&#25289;&#30528;&#23401;&#23376;&#30340;&#25163;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22823;&#21033;&#22823;&#65292;&#21476;&#31859;&#65281;&#8221;&#32763;&#20986;&#26469;&#23601;&#26159;&#35828;&#65306;&#8220;&#22899;&#23401;&#65292;&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#26469;&#65281;&#8221; </span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#37027;&#22899;&#23401;&#23376;&#31435;&#21051;&#36215;&#26469;&#36208;&#21160;&#8212;&#22905;&#24050;&#32463;&#21313;&#20108;&#23681;&#20102;&#65307;&#20182;&#20204;&#23601;&#38750;&#24120;&#24778;&#22855;&#12290; </span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#32822;&#31267;&#20999;&#20999;&#22320;&#22065;&#21648;&#20182;&#20204;&#65292;&#19981;&#35201;&#35753;&#20154;&#30693;&#36947;&#36825;&#20107;&#65292;&#21448;&#21545;&#21648;&#32473;&#22905;&#19996;&#35199;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
