<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch8" data-usfm="LUK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36319;&#20174;&#32822;&#31267;&#30340;&#22919;&#22899;&#20204;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.8.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#19981;&#20037;&#65292;&#32822;&#31267;&#21608;&#28216;&#21508;&#22478;&#21508;&#20065;&#20256;&#36947;&#65292;&#23459;&#35762;&#19978;&#24093;&#22269;&#30340;&#31119;&#38899;&#12290;&#21644;&#20182;&#21516;&#21435;&#30340;&#26377;&#21313;&#20108;&#20010;&#20351;&#24466;&#65292; </span></span><span class="verse v2" data-usfm="LUK.8.2"><span class="label">2</span><span class="content">&#36824;&#26377;&#26366;&#34987;&#37034;&#28789;&#25152;&#38468;&#65292;&#34987;&#30142;&#30149;&#25152;&#32544;&#65292;&#32780;&#24050;&#32463;&#27835;&#22909;&#30340;&#20960;&#20010;&#22919;&#22899;&#65292;&#20854;&#20013;&#26377;&#31216;&#20026;</span><span class="pn"><span class="content">&#25273;&#22823;&#25289;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#39532;&#21033;&#20122;</span></span><span class="content">&#65292;&#26366;&#26377;&#19971;&#20010;&#39740;&#20174;&#22905;&#36523;&#19978;&#36214;&#20986;&#26469;&#65292; </span></span><span class="verse v3" data-usfm="LUK.8.3"><span class="label">3</span><span class="content">&#21448;&#26377;</span><span class="pn"><span class="content">&#24076;&#24459;</span></span><span class="content">&#30340;&#31649;&#23478;</span><span class="pn"><span class="content">&#33510;&#25746;</span></span><span class="content">&#30340;&#22971;&#23376;</span><span class="pn"><span class="content">&#32422;&#20122;&#25343;</span></span><span class="content">&#65292;&#21644;</span><span class="pn"><span class="content">&#33487;&#25746;&#25343;</span></span><span class="content">&#20197;&#21450;&#22909;&#20123;&#21035;&#30340;&#22919;&#22899;&#65292;&#22905;&#20204;&#37117;&#26159;&#29992;&#33258;&#24049;&#30340;&#36130;&#29289;&#20379;&#32473;&#32822;&#31267;&#21644;&#20351;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#31181;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;1&#65293;9&#65307;&#21487;4&#65294;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="LUK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.8.4"><span class="label">4</span><span class="content">&#24403;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#65292;&#21448;&#26377;&#20154;&#20174;&#21508;&#22478;&#37324;&#20986;&#26469;&#35265;&#32822;&#31267;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#29992;&#27604;&#21947;&#35828;&#65306; </span></span><span class="verse v5" data-usfm="LUK.8.5"><span class="label">5</span><span class="content">&#8220;&#26377;&#19968;&#20010;&#25746;&#31181;&#30340;&#20986;&#21435;&#25746;&#31181;&#12290;&#20182;&#25746;&#30340;&#26102;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#34987;&#20154;&#36341;&#36367;&#65292;&#22825;&#19978;&#30340;&#39134;&#40479;&#21448;&#26469;&#25226;&#23427;&#21507;&#25481;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="LUK.8.6"><span class="label">6</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#30928;&#30707;&#19978;&#65292;&#19968;&#20986;&#26469;&#23601;&#26543;&#24178;&#20102;&#65292;&#22240;&#20026;&#24471;&#19981;&#30528;&#28363;&#28070;&#12290; </span></span><span class="verse v7" data-usfm="LUK.8.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33606;&#26840;&#37324;&#65292;&#33606;&#26840;&#36319;&#23427;&#19968;&#21516;&#29983;&#38271;&#65292;&#25226;&#23427;&#25380;&#20303;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="LUK.8.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#37324;&#65292;&#29983;&#38271;&#36215;&#26469;&#65292;&#32467;&#23454;&#30334;&#20493;&#12290;&#8221;&#32822;&#31267;&#35828;&#23436;&#36825;&#20123;&#35805;&#65292;&#22823;&#22768;&#35828;&#65306;&#8220;&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;10&#65293;17&#65307;&#21487;4&#65294;10&#65293;12&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.8.9"><span class="label">9</span><span class="content">&#38376;&#24466;&#38382;&#32822;&#31267;&#36825;&#27604;&#21947;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290; </span></span><span class="verse v10" data-usfm="LUK.8.10"><span class="label">10</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#19978;&#24093;&#22269;&#30340;&#22885;&#31192;&#21482;&#35753;&#20320;&#20204;&#30693;&#36947;&#65292;&#33267;&#20110;&#21035;&#20154;&#65292;&#23601;&#29992;&#27604;&#21947;&#65292;&#35201;</span></span></div><div class="q1"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">&#20182;&#20204;&#30475;&#20063;&#30475;&#19981;&#35265;&#65292;</span></span></div><div class="q1"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">&#21548;&#20063;&#19981;&#26126;&#30333;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#25746;&#31181;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#65294;18&#65293;23&#65307;&#21487;4&#65294;13&#65293;20&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.8.11"><span class="label">11</span><span class="content">&#8220;&#36825;&#27604;&#21947;&#26159;&#36825;&#26679;&#30340;&#65306;&#31181;&#23376;&#23601;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v12" data-usfm="LUK.8.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#38543;&#21518;&#39764;&#39740;&#26469;&#65292;&#20174;&#20182;&#20204;&#24515;&#37324;&#25226;&#36947;&#22842;&#21435;&#65292;&#20197;&#20813;&#20182;&#20204;&#20449;&#20102;&#24471;&#25937;&#12290; </span></span><span class="verse v13" data-usfm="LUK.8.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#22312;&#30928;&#30707;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#36947;&#65292;&#27426;&#21916;&#39046;&#21463;&#65292;&#20294;&#27809;&#26377;&#26681;&#65292;&#19981;&#36807;&#26242;&#26102;&#30456;&#20449;&#65292;&#31561;&#21040;&#30896;&#19978;&#35797;&#28860;&#23601;&#36864;&#21518;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LUK.8.14"><span class="label">14</span><span class="content">&#37027;&#33853;&#22312;&#33606;&#26840;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#36208;&#24320;&#20197;&#21518;&#65292;&#34987;&#20170;&#29983;&#30340;&#24551;&#34385;&#12289;&#38065;&#36130;&#12289;&#23476;&#20048;&#25380;&#20303;&#20102;&#65292;&#32467;&#19981;&#20986;&#25104;&#29087;&#30340;&#23376;&#31890;&#26469;&#12290; </span></span><span class="verse v15" data-usfm="LUK.8.15"><span class="label">15</span><span class="content">&#37027;&#33853;&#22312;&#22909;&#22303;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#24182;&#29992;&#32431;&#30495;&#21892;&#33391;&#30340;&#24515;&#25345;&#23432;&#23427;&#65292;&#32784;&#24515;&#31561;&#20505;&#32467;&#26524;&#23454;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22120;&#30399;&#19979;&#30340;&#28783;</span></div><div class="r"><span class="heading">&#65288;&#21487;4&#65294;21&#65293;25&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LUK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.8.16"><span class="label">16</span><span class="content">&#8220;&#27809;&#26377;&#20154;&#28857;&#28783;&#29992;&#22120;&#30399;&#30422;&#19978;&#65292;&#25110;&#25918;&#22312;&#24202;&#24213;&#19979;&#65292;&#32780;&#26159;&#25918;&#22312;&#28783;&#21488;&#19978;&#65292;&#35753;&#36827;&#26469;&#30340;&#20154;&#30475;&#35265;&#20142;&#20809;&#12290; </span></span><span class="verse v17" data-usfm="LUK.8.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#25513;&#34255;&#30340;&#20107;&#27809;&#26377;&#19981;&#26174;&#20986;&#26469;&#30340;&#65292;&#38544;&#30610;&#30340;&#20107;&#20063;&#27809;&#26377;&#19981;&#38706;&#20986;&#26469;&#34987;&#20154;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="LUK.8.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24212;&#24403;&#23567;&#24515;&#24590;&#26679;&#21548;&#12290;&#22240;&#20026;&#20961;&#26377;&#30340;&#65292;&#36824;&#35201;&#32473;&#20182;&#65307;&#20961;&#27809;&#26377;&#30340;&#65292;&#36830;&#20182;&#33258;&#20197;&#20026;&#26377;&#30340;&#20063;&#35201;&#22842;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36981;&#29238;&#26088;&#24847;&#30340;&#20154;&#37117;&#26159;&#20146;&#23646;</span></div><div class="r"><span class="heading">&#65288;&#22826;12&#65294;46&#65293;50&#65307;&#21487;3&#65294;31&#65293;35&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.8.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#30340;&#27597;&#20146;&#21644;&#20182;&#20804;&#24351;&#26469;&#30475;&#20182;&#65292;&#22240;&#20026;&#20154;&#22810;&#65292;&#19981;&#33021;&#21040;&#20182;&#36319;&#21069;&#12290; </span></span><span class="verse v20" data-usfm="LUK.8.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20320;&#27597;&#20146;&#21644;&#20320;&#20804;&#24351;&#31449;&#22312;&#22806;&#36793;&#65292;&#35201;&#35265;&#20320;&#12290;&#8221; </span></span><span class="verse v21" data-usfm="LUK.8.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#21548;&#20102;&#19978;&#24093;&#30340;&#36947;&#32780;&#36981;&#34892;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#27597;&#20146;&#65292;&#25105;&#30340;&#20804;&#24351;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24179;&#38745;&#39118;&#21644;&#28023;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;23&#65293;27&#65307;&#21487;4&#65294;35&#65293;41&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.8.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31267;&#21644;&#38376;&#24466;&#19978;&#20102;&#33337;&#65292;&#20182;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#20204;&#28193;&#21040;&#28246;&#30340;&#23545;&#23736;&#21435;&#21543;&#12290;&#8221;&#20182;&#20204;&#23601;&#24320;&#20102;&#33337;&#12290; </span></span><span class="verse v23" data-usfm="LUK.8.23"><span class="label">23</span><span class="content">&#33337;&#34892;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#30561;&#30528;&#20102;&#12290;&#28246;&#19978;&#24573;&#28982;&#36215;&#20102;&#29378;&#39118;&#65292;&#33337;&#23558;&#28748;&#28385;&#20102;&#27700;&#65292;&#24456;&#21361;&#38505;&#12290; </span></span><span class="verse v24" data-usfm="LUK.8.24"><span class="label">24</span><span class="content">&#38376;&#24466;&#21435;&#21483;&#37266;&#20182;&#65292;&#35828;&#65306;&#8220;&#32769;&#24072;&#65281;&#32769;&#24072;&#65281;&#25105;&#20204;&#24555;&#27809;&#21629;&#21862;&#65281;&#8221;&#32822;&#31267;&#37266;&#20102;&#65292;&#26021;&#36131;&#37027;&#29378;&#39118;&#22823;&#28010;&#65292;&#39118;&#28010;&#23601;&#27490;&#20303;&#65292;&#24179;&#38745;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="LUK.8.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#20449;&#24515;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;&#20182;&#20204;&#21448;&#24807;&#24597;&#21448;&#24778;&#35766;&#65292;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#21040;&#24213;&#26159;&#35841;&#65311;&#20182;&#21545;&#21648;&#39118;&#21644;&#27700;&#65292;&#36830;&#39118;&#21644;&#27700;&#37117;&#21548;&#20174;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#34987;&#39740;&#38468;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#65294;28&#65293;34&#65307;&#21487;5&#65294;1&#65293;20&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.8.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#21040;&#20102;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#26684;&#21508;&#26862;&#8221;&#65292;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#21152;&#22823;&#25289;&#8221;&#65307;37&#33410;&#21516;&#12290;</span></span></span><span class="content">&#20154;&#30340;&#22320;&#21306;&#65292;&#23601;&#22312;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#30340;&#23545;&#38754;&#12290; </span></span><span class="verse v27" data-usfm="LUK.8.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#23736;&#65292;&#23601;&#26377;&#22478;&#37324;&#19968;&#20010;&#34987;&#39740;&#38468;&#30340;&#20154;&#36814;&#30528;&#20182;&#36208;&#26469;&#12290;&#36825;&#20010;&#20154;&#22909;&#20037;&#19981;&#31359;&#34915;&#26381;&#65292;&#19981;&#20303;&#22312;&#23627;&#23376;&#37324;&#65292;&#32780;&#20303;&#22312;&#22367;&#22675;&#37324;&#12290; </span></span><span class="verse v28" data-usfm="LUK.8.28"><span class="label">28</span><span class="content">&#20182;&#30475;&#35265;&#32822;&#31267;&#65292;&#23601;&#21898;&#21483;&#30528;&#20463;&#20239;&#22312;&#20182;&#38754;&#21069;&#65292;&#22823;&#22768;&#35828;&#65306;&#8220;&#33267;&#39640;&#19978;&#24093;&#30340;&#20799;&#23376;&#32822;&#31267;&#65292;&#20320;&#20026;&#20160;&#20040;&#24178;&#25200;&#25105;&#65311;&#25105;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#8221; </span></span><span class="verse v29" data-usfm="LUK.8.29"><span class="label">29</span><span class="content">&#36825;&#26159;&#22240;&#32822;&#31267;&#26366;&#21545;&#21648;&#27745;&#28789;&#20174;&#36825;&#20154;&#36523;&#19978;&#20986;&#26469;&#12290;&#21407;&#26469;&#36825;&#27745;&#28789;&#23649;&#27425;&#25235;&#20303;&#20182;&#65307;&#20182;&#24120;&#34987;&#20154;&#30475;&#23432;&#65292;&#21448;&#34987;&#38081;&#38142;&#21644;&#33050;&#38243;&#25414;&#38145;&#65292;&#20182;&#31455;&#25226;&#38145;&#38142;&#25379;&#26029;&#65292;&#34987;&#39740;&#36214;&#21040;&#26103;&#37326;&#21435;&#12290; </span></span><span class="verse v30" data-usfm="LUK.8.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#38382;&#20182;&#65306;&#8220;&#20320;&#30340;&#21517;&#23383;&#21483;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#32676;</span></span><span class="content">&#8221;&#65307;&#36825;&#26159;&#22240;&#20026;&#38468;&#30528;&#20182;&#30340;&#39740;&#22810;&#12290; </span></span><span class="verse v31" data-usfm="LUK.8.31"><span class="label">31</span><span class="content">&#39740;&#23601;&#22830;&#27714;&#32822;&#31267;&#19981;&#35201;&#21629;&#20196;&#20182;&#20204;&#21040;&#26080;&#24213;&#22353;&#37324;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.8.32"><span class="label">32</span><span class="content">&#37027;&#37324;&#26377;&#19968;&#22823;&#32676;&#29482;&#27491;&#22312;&#23665;&#22369;&#19978;&#21507;&#39135;&#65292;&#39740;&#22830;&#27714;&#32822;&#31267;&#20934;&#20182;&#20204;&#36827;&#20837;&#29482;&#37324;&#65307;&#32822;&#31267;&#20934;&#20102;&#20182;&#20204;&#12290; </span></span><span class="verse v33" data-usfm="LUK.8.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#39740;&#20174;&#37027;&#20154;&#20986;&#26469;&#65292;&#36827;&#20837;&#29482;&#37324;&#65292;&#37027;&#32676;&#29482;&#23601;&#38383;&#19979;&#23665;&#23830;&#65292;&#25237;&#36827;&#28246;&#37324;&#65292;&#28153;&#27515;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="LUK.8.34"><span class="label">34</span><span class="content">&#25918;&#29482;&#30340;&#30475;&#35265;&#36825;&#20107;&#23601;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35785;&#22478;&#37324;&#21644;&#20065;&#19979;&#30340;&#20154;&#12290; </span></span><span class="verse v35" data-usfm="LUK.8.35"><span class="label">35</span><span class="content">&#20247;&#20154;&#20986;&#26469;&#65292;&#35201;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65307;&#21040;&#20102;&#32822;&#31267;&#37027;&#37324;&#65292;&#21457;&#29616;&#37027;&#20154;&#22352;&#22312;&#32822;&#31267;&#33050;&#21069;&#65292;&#39740;&#24050;&#31163;&#24320;&#20102;&#20182;&#65292;&#31359;&#30528;&#34915;&#26381;&#65292;&#31070;&#26234;&#28165;&#37266;&#65292;&#20182;&#20204;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v36" data-usfm="LUK.8.36"><span class="label">36</span><span class="content">&#30475;&#35265;&#36825;&#20107;&#30340;&#20154;&#25226;&#34987;&#39740;&#38468;&#30340;&#20154;&#24590;&#20040;&#24471;&#21307;&#27835;&#30340;&#20107;&#21578;&#35785;&#20182;&#20204;&#12290; </span></span><span class="verse v37" data-usfm="LUK.8.37"><span class="label">37</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#21608;&#22260;&#22320;&#21306;&#30340;&#20154;&#65292;&#22240;&#20026;&#23475;&#24597;&#24471;&#24456;&#65292;&#37117;&#27714;&#32822;&#31267;&#31163;&#24320;&#20182;&#20204;&#65307;&#32822;&#31267;&#23601;&#19978;&#33337;&#22238;&#21435;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="LUK.8.38"><span class="label">38</span><span class="content">&#39740;&#24050;&#20174;&#36523;&#19978;&#20986;&#21435;&#30340;&#37027;&#20154;&#24691;&#27714;&#35201;&#21644;&#32822;&#31267;&#22312;&#19968;&#36215;&#65292;&#32822;&#31267;&#21364;&#25171;&#21457;&#20182;&#22238;&#21435;&#65292;&#35828;&#65306; </span></span><span class="verse v39" data-usfm="LUK.8.39"><span class="label">39</span><span class="content">&#8220;&#20320;&#22238;&#23478;&#21435;&#65292;&#20256;&#35762;&#19978;&#24093;&#20026;&#20320;&#20570;&#20102;&#22810;&#20040;&#22823;&#30340;&#20107;&#12290;&#8221;&#20182;&#23601;&#36208;&#36941;&#20840;&#22478;&#65292;&#20256;&#25196;&#32822;&#31267;&#20026;&#20182;&#20570;&#20102;&#22810;&#20040;&#22823;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#21494;&#40065;&#30340;&#22899;&#20799;&#21644;&#32463;&#34880;&#19981;&#27490;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#65294;18&#65293;26&#65307;&#21487;5&#65294;21&#65293;43&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="LUK.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.8.40"><span class="label">40</span><span class="content">&#32822;&#31267;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#36814;&#25509;&#20182;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#31561;&#20505;&#30528;&#20182;&#12290; </span></span><span class="verse v41" data-usfm="LUK.8.41"><span class="label">41</span><span class="content">&#26377;&#19968;&#20010;&#20250;&#22530;&#20027;&#31649;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#21494;&#40065;</span></span><span class="content">&#65292;&#26469;&#20463;&#20239;&#22312;&#32822;&#31267;&#33050;&#21069;&#65292;&#27714;&#32822;&#31267;&#21040;&#20182;&#23478;&#37324;&#21435;&#65292; </span></span><span class="verse v42" data-usfm="LUK.8.42"><span class="label">42</span><span class="content">&#22240;&#20026;&#20182;&#26377;&#19968;&#20010;&#29420;&#29983;&#22899;&#65292;&#32422;&#21313;&#20108;&#23681;&#65292;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.8.42"><span class="content">&#32822;&#31267;&#21435;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#31751;&#25317;&#30528;&#20182;&#12290; </span></span><span class="verse v43" data-usfm="LUK.8.43"><span class="label">43</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24739;&#20102;&#32463;&#34880;&#19981;&#27490;&#30340;&#30149;&#26377;&#21313;&#20108;&#24180;&#65292;&#22312;&#21307;&#29983;&#25163;&#37324;&#33457;&#23613;&#20102;&#19968;&#29983;&#25152;&#26377;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#22312;&#21307;&#29983;&#25163;&#37324;&#8230;&#19968;&#29983;&#25152;&#26377;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20294;&#27809;&#26377;&#20154;&#33021;&#27835;&#22909;&#22905;&#12290; </span></span><span class="verse v44" data-usfm="LUK.8.44"><span class="label">44</span><span class="content">&#22905;&#26469;&#21040;&#32822;&#31267;&#32972;&#21518;&#65292;&#25720;&#20182;&#30340;&#34915;&#35059;&#32376;&#23376;&#65292;&#32463;&#34880;&#31435;&#21051;&#27490;&#20303;&#20102;&#12290; </span></span><span class="verse v45" data-usfm="LUK.8.45"><span class="label">45</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25720;&#25105;&#30340;&#26159;&#35841;&#65311;&#8221;&#20247;&#20154;&#37117;&#19981;&#25215;&#35748;&#12290;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#20247;&#20154;&#25317;&#25317;&#25380;&#25380;&#32039;&#38752;&#30528;&#20320;&#12290;&#8221; </span></span><span class="verse v46" data-usfm="LUK.8.46"><span class="label">46</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#26377;&#20154;&#25720;&#20102;&#25105;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#26377;&#33021;&#21147;&#20174;&#25105;&#36523;&#19978;&#20986;&#21435;&#12290;&#8221; </span></span><span class="verse v47" data-usfm="LUK.8.47"><span class="label">47</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#30610;&#19981;&#20303;&#20102;&#65292;&#23601;&#25112;&#25112;&#20834;&#20834;&#22320;&#20463;&#20239;&#22312;&#32822;&#31267;&#36319;&#21069;&#65292;&#25226;&#25720;&#20182;&#30340;&#32536;&#25925;&#21644;&#24590;&#26679;&#31435;&#21051;&#30154;&#24840;&#30340;&#20107;&#65292;&#24403;&#30528;&#20247;&#20154;&#37117;&#35828;&#20986;&#26469;&#12290; </span></span><span class="verse v48" data-usfm="LUK.8.48"><span class="label">48</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#22899;&#20799;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#12290;&#24179;&#23433;&#22320;&#22238;&#21435;&#21543;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.8.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.8.49"><span class="label">49</span><span class="content">&#32822;&#31267;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#20174;&#20250;&#22530;&#20027;&#31649;&#30340;&#23478;&#37324;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#30340;&#22899;&#20799;&#27515;&#20102;&#65292;&#19981;&#35201;&#21171;&#39550;&#32769;&#24072;&#20102;&#12290;&#8221; </span></span><span class="verse v50" data-usfm="LUK.8.50"><span class="label">50</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#22905;&#24517;&#24471;&#30154;&#24840;&#12290;&#8221; </span></span><span class="verse v51" data-usfm="LUK.8.51"><span class="label">51</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#20182;&#30340;&#23478;&#65292;&#38500;&#20102;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32422;&#32752;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#21644;&#22899;&#20799;&#30340;&#29238;&#27597;&#65292;&#19981;&#35768;&#21035;&#20154;&#21516;&#20182;&#36827;&#21435;&#12290; </span></span><span class="verse v52" data-usfm="LUK.8.52"><span class="label">52</span><span class="content">&#20247;&#20154;&#37117;&#22312;&#20026;&#36825;&#22899;&#23401;&#21696;&#21741;&#25462;&#33016;&#12290;&#32822;&#31267;&#35828;&#65306;&#8220;&#19981;&#35201;&#21741;&#65292;&#22905;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#30528;&#20102;&#12290;&#8221; </span></span><span class="verse v53" data-usfm="LUK.8.53"><span class="label">53</span><span class="content">&#20182;&#20204;&#30693;&#36947;&#22905;&#24050;&#32463;&#27515;&#20102;&#65292;&#23601;&#22066;&#31505;&#32822;&#31267;&#12290; </span></span><span class="verse v54" data-usfm="LUK.8.54"><span class="label">54</span><span class="content">&#32822;&#31267;&#25289;&#30528;&#22905;&#30340;&#25163;&#65292;&#21628;&#21483;&#30528;&#65306;&#8220;&#23401;&#23376;&#65292;&#36215;&#26469;&#21543;&#65281;&#8221; </span></span><span class="verse v55" data-usfm="LUK.8.55"><span class="label">55</span><span class="content">&#22905;&#30340;&#28789;&#39746;&#23601;&#22238;&#26469;&#20102;&#65292;&#22905;&#31435;&#21051;&#36215;&#26469;&#12290;&#32822;&#31267;&#21545;&#21648;&#32473;&#22905;&#19996;&#35199;&#21507;&#12290; </span></span><span class="verse v56" data-usfm="LUK.8.56"><span class="label">56</span><span class="content">&#22905;&#30340;&#29238;&#27597;&#38750;&#24120;&#24778;&#22855;&#65307;&#32822;&#31267;&#21545;&#21648;&#20182;&#20204;&#19981;&#35201;&#25226;&#25152;&#21457;&#29983;&#30340;&#20107;&#21578;&#35785;&#20219;&#20309;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
