<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch14" data-usfm="JHN.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32822;&#31267;&#26159;&#36947;&#36335;&#12289;&#30495;&#29702;&#12289;&#29983;&#21629;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.14.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20204;&#24515;&#37324;&#19981;&#35201;&#24551;&#24833;&#65307;&#20320;&#20204;&#20449;&#19978;&#24093;&#65292;&#20063;&#24403;&#20449;&#25105;&#12290; </span></span><span class="verse v2" data-usfm="JHN.14.2"><span class="label">2</span><span class="content">&#22312;&#25105;&#29238;&#30340;&#23478;&#37324;&#26377;&#35768;&#22810;&#20303;&#22788;&#65307;&#33509;&#26159;&#27809;&#26377;&#65292;&#25105;&#23601;&#26089;&#24050;&#21578;&#35785;&#20320;&#20204;&#20102;&#12290;&#25105;&#21435;&#21407;&#26159;&#20026;&#20320;&#20204;&#39044;&#22791;&#22320;&#21435;&#26041;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33509;&#26159;&#27809;&#26377;&#8230;&#39044;&#22791;&#22320;&#26041;&#21435;&#12290;&#8221;&#25110;&#35793;&#8220;&#33509;&#26159;&#27809;&#26377;&#65292;&#25105;&#20250;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#21435;&#26159;&#20026;&#20320;&#20204;&#39044;&#22791;&#22320;&#26041;&#21527;&#65311;&#8221;</span></span></span><span class="content">  </span></span><span class="verse v3" data-usfm="JHN.14.3"><span class="label">3</span><span class="content">&#25105;&#33509;&#21435;&#20026;&#20320;&#20204;&#39044;&#22791;&#20102;&#22320;&#26041;&#65292;&#23601;&#24517;&#20877;&#26469;&#25509;&#20320;&#20204;&#21040;&#25105;&#37027;&#37324;&#21435;&#65292;&#25105;&#22312;&#21738;&#37324;&#65292;&#21483;&#20320;&#20204;&#20063;&#22312;&#21738;&#37324;&#12290; </span></span><span class="verse v4" data-usfm="JHN.14.4"><span class="label">4</span><span class="content">&#25105;&#24448;&#21738;&#37324;&#21435;&#65292;&#20320;&#20204;&#30693;&#36947;&#37027;&#26465;&#36335;&#12290;&#8221; </span></span><span class="verse v5" data-usfm="JHN.14.5"><span class="label">5</span><span class="pn"><span class="content">&#22810;&#39532;</span></span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#20320;&#21435;&#21738;&#37324;&#65292;&#24590;&#20040;&#33021;&#30693;&#36947;&#37027;&#26465;&#36335;&#21602;&#65311;&#8221; </span></span><span class="verse v6" data-usfm="JHN.14.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#36947;&#36335;&#12289;&#30495;&#29702;&#12289;&#29983;&#21629;&#65307;&#33509;&#19981;&#34249;&#30528;&#25105;&#65292;&#27809;&#26377;&#20154;&#33021;&#21040;&#29238;&#37027;&#37324;&#21435;&#12290; </span></span><span class="verse v7" data-usfm="JHN.14.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#35748;&#35782;&#20102;&#25105;&#65292;&#20063;&#20250;&#35748;&#35782;&#25105;&#30340;&#29238;&#12290;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#20204;&#23601;&#35748;&#35782;&#20182;&#65292;&#24182;&#19988;&#24050;&#32463;&#30475;&#35265;&#20182;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JHN.14.8"><span class="label">8</span><span class="content">  </span><span class="pn"><span class="content">&#33107;&#21147;</span></span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#23558;&#29238;&#26174;&#32473;&#25105;&#20204;&#30475;&#65292;&#25105;&#20204;&#23601;&#30693;&#36275;&#20102;&#12290;&#8221; </span></span><span class="verse v9" data-usfm="JHN.14.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#33107;&#21147;</span></span><span class="content">&#65292;&#25105;&#19982;&#20320;&#20204;&#22312;&#19968;&#36215;&#36825;&#20040;&#20037;&#20102;&#65292;&#20320;&#36824;&#19981;&#35748;&#35782;&#25105;&#21527;&#65311;&#30475;&#35265;&#25105;&#30340;&#23601;&#26159;&#30475;&#35265;&#20102;&#29238;&#65292;&#20320;&#24590;&#20040;&#36824;&#35828;&#8216;&#23558;&#29238;&#26174;&#32473;&#25105;&#20204;&#30475;&#8217;&#21602;&#65311; </span></span><span class="verse v10" data-usfm="JHN.14.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#29238;&#37324;&#38754;&#65292;&#29238;&#22312;&#25105;&#37324;&#38754;&#65292;&#20320;&#19981;&#20449;&#21527;&#65311;&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#19981;&#26159;&#20973;&#30528;&#33258;&#24049;&#35828;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#37324;&#38754;&#30340;&#29238;&#22312;&#20570;&#20182;&#30340;&#24037;&#20316;&#12290; </span></span><span class="verse v11" data-usfm="JHN.14.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#35201;&#20449;&#25105;&#65292;&#25105;&#22312;&#29238;&#37324;&#38754;&#65292;&#29238;&#22312;&#25105;&#37324;&#38754;&#65307;&#21363;&#20351;&#19981;&#20449;&#65292;&#20063;&#35201;&#22240;&#25105;&#25152;&#20570;&#30340;&#24037;&#20316;&#20449;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="JHN.14.12"><span class="label">12</span><span class="content">&#25105;&#23454;&#23454;&#22312;&#22312;&#22320;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#20449;&#25105;&#30340;&#20154;&#20063;&#35201;&#20570;&#65292;&#24182;&#19988;&#35201;&#20570;&#24471;&#27604;&#36825;&#20123;&#26356;&#22823;&#65292;&#22240;&#20026;&#25105;&#21040;&#29238;&#37027;&#37324;&#21435;&#12290; </span></span><span class="verse v13" data-usfm="JHN.14.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#22857;&#25105;&#30340;&#21517;&#26080;&#35770;&#27714;&#20160;&#20040;&#65292;&#25105;&#24517;&#25104;&#20840;&#65292;&#20026;&#20102;&#20351;&#29238;&#22240;&#20799;&#23376;&#24471;&#33635;&#32768;&#12290; </span></span><span class="verse v14" data-usfm="JHN.14.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#33509;&#22857;&#25105;&#30340;&#21517;&#21521;&#25105;&#27714;&#20160;&#20040;&#65292;&#25105;&#24517;&#25104;&#20840;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24212;&#35768;&#36176;&#22307;&#28789;</span></div><div class="p"><span class="verse v14" data-usfm="JHN.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JHN.14.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#33509;&#29233;&#25105;&#65292;&#23601;&#20250;&#36981;&#23432;&#25105;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v16" data-usfm="JHN.14.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#27714;&#29238;&#65292;&#29238;&#23601;&#36176;&#32473;&#20320;&#20204;&#21478;&#22806;&#19968;&#20301;&#20445;&#24800;&#24072;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20445;&#24800;&#24072;&#8221;&#25110;&#35793;&#8220;&#21149;&#24944;&#32773;&#8221;&#65307;26&#33410;&#65292;15.26&#65292;16.7&#21516;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#20182;&#27704;&#36828;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290; </span></span><span class="verse v17" data-usfm="JHN.14.17"><span class="label">17</span><span class="content">&#20182;&#23601;&#26159;&#30495;&#29702;&#30340;&#28789;&#65292;&#26159;&#19990;&#20154;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#26082;&#30475;&#19981;&#35265;&#20182;&#65292;&#20063;&#19981;&#35748;&#35782;&#20182;&#65307;&#20320;&#20204;&#21364;&#35748;&#35782;&#20182;&#65292;&#22240;&#20182;&#24120;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#20063;&#35201;&#22312;&#20320;&#20204;&#37324;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="JHN.14.18"><span class="label">18</span><span class="content">&#25105;&#19981;&#20250;&#25735;&#19979;&#20320;&#20204;&#20026;&#23396;&#20799;&#65292;&#25105;&#24517;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290; </span></span><span class="verse v19" data-usfm="JHN.14.19"><span class="label">19</span><span class="content">&#20877;&#36807;&#19981;&#20037;&#65292;&#19990;&#20154;&#19981;&#20877;&#30475;&#35265;&#25105;&#65292;&#20320;&#20204;&#21364;&#20250;&#30475;&#35265;&#25105;&#65292;&#22240;&#20026;&#25105;&#27963;&#30528;&#65292;&#20320;&#20204;&#20063;&#35201;&#27963;&#30528;&#12290; </span></span><span class="verse v20" data-usfm="JHN.14.20"><span class="label">20</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20320;&#20204;&#23601;&#20250;&#30693;&#36947;&#25105;&#22312;&#29238;&#37324;&#38754;&#65292;&#20320;&#20204;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#20063;&#22312;&#20320;&#20204;&#37324;&#38754;&#12290; </span></span><span class="verse v21" data-usfm="JHN.14.21"><span class="label">21</span><span class="content">&#26377;&#20102;&#25105;&#30340;&#21629;&#20196;&#32780;&#21448;&#36981;&#23432;&#30340;&#20154;&#65292;&#23601;&#26159;&#29233;&#25105;&#30340;&#65307;&#29233;&#25105;&#30340;&#20154;&#65292;&#25105;&#29238;&#35201;&#29233;&#20182;&#65292;&#25105;&#20063;&#35201;&#29233;&#20182;&#65292;&#24182;&#19988;&#35201;&#20146;&#33258;&#21521;&#20182;&#26174;&#29616;&#12290;&#8221; </span></span><span class="verse v22" data-usfm="JHN.14.22"><span class="label">22</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#65288;&#19981;&#26159;</span><span class="pn"><span class="content">&#21152;&#30053;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#29369;&#22823;</span></span><span class="content">&#65289;&#38382;&#32822;&#31267;&#65306;&#8220;&#20027;&#21834;&#65292;&#20026;&#20160;&#20040;&#20146;&#33258;&#21521;&#25105;&#20204;&#26174;&#29616;&#65292;&#32780;&#19981;&#21521;&#19990;&#20154;&#26174;&#29616;&#21602;&#65311;&#8221; </span></span><span class="verse v23" data-usfm="JHN.14.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#35828;&#65306;&#8220;&#20961;&#29233;&#25105;&#30340;&#20154;&#23601;&#20250;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#25105;&#29238;&#20063;&#20250;&#29233;&#20182;&#65292;&#24182;&#19988;&#25105;&#20204;&#35201;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#19982;&#20182;&#21516;&#20303;&#12290; </span></span><span class="verse v24" data-usfm="JHN.14.24"><span class="label">24</span><span class="content">&#19981;&#29233;&#25105;&#30340;&#20154;&#23601;&#19981;&#36981;&#23432;&#25105;&#30340;&#36947;&#12290;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#36947;&#19981;&#26159;&#25105;&#30340;&#65292;&#32780;&#26159;&#24046;&#25105;&#26469;&#20043;&#29238;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.14.25"><span class="label">25</span><span class="content">&#8220;&#25105;&#36824;&#19982;&#20320;&#20204;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#24050;&#23545;&#20320;&#20204;&#35828;&#20102;&#36825;&#20123;&#20107;&#12290; </span></span><span class="verse v26" data-usfm="JHN.14.26"><span class="label">26</span><span class="content">&#20294;&#20445;&#24800;&#24072;&#65292;&#23601;&#26159;&#29238;&#22240;&#25105;&#30340;&#21517;&#25152;&#35201;&#24046;&#26469;&#30340;&#22307;&#28789;&#65292;&#20182;&#35201;&#25226;&#19968;&#20999;&#30340;&#20107;&#25945;&#23548;&#20320;&#20204;&#65292;&#24182;&#19988;&#35201;&#20351;&#20320;&#20204;&#24819;&#36215;&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#12290; </span></span><span class="verse v27" data-usfm="JHN.14.27"><span class="label">27</span><span class="content">&#25105;&#30041;&#19979;&#24179;&#23433;&#32473;&#20320;&#20204;&#65292;&#25105;&#25226;&#25105;&#30340;&#24179;&#23433;&#36176;&#32473;&#20320;&#20204;&#12290;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#30340;&#65292;&#19981;&#20687;&#19990;&#20154;&#25152;&#36176;&#30340;&#12290;&#20320;&#20204;&#24515;&#37324;&#19981;&#35201;&#24551;&#24833;&#65292;&#20063;&#19981;&#35201;&#32966;&#24623;&#12290; </span></span><span class="verse v28" data-usfm="JHN.14.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#21548;&#35265;&#25105;&#23545;&#20320;&#20204;&#35828;&#36807;&#65292;&#25105;&#21435;&#20102;&#36824;&#35201;&#22238;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290;&#20320;&#20204;&#33509;&#29233;&#25105;&#65292;&#23601;&#20250;&#22240;&#25105;&#21040;&#29238;&#37027;&#37324;&#21435;&#32780;&#21916;&#20048;&#65292;&#22240;&#20026;&#29238;&#27604;&#25105;&#22823;&#12290; </span></span><span class="verse v29" data-usfm="JHN.14.29"><span class="label">29</span><span class="content">&#29616;&#22312;&#20107;&#24773;&#36824;&#27809;&#26377;&#21457;&#29983;&#65292;&#25105;&#39044;&#20808;&#21578;&#35785;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#22312;&#20107;&#24773;&#21457;&#29983;&#30340;&#26102;&#20505;&#20250;&#20449;&#12290; </span></span><span class="verse v30" data-usfm="JHN.14.30"><span class="label">30</span><span class="content">&#25105;&#19981;&#20877;&#21644;&#20320;&#20204;&#22810;&#35828;&#20102;&#65292;&#22240;&#20026;&#36825;&#19990;&#30028;&#30340;&#32479;&#27835;&#32773;&#23558;&#21040;&#65292;&#20182;&#22312;&#25105;&#36523;&#19978;&#19968;&#26080;&#25152;&#33021;&#12290; </span></span><span class="verse v31" data-usfm="JHN.14.31"><span class="label">31</span><span class="content">&#25105;&#36825;&#20040;&#20570;&#26159;&#29031;&#30528;&#29238;&#21629;&#20196;&#25105;&#30340;&#65292;&#20026;&#20102;&#35753;&#19990;&#20154;&#30693;&#36947;&#25105;&#29233;&#29238;&#12290;&#36215;&#26469;&#65292;&#25105;&#20204;&#36208;&#21543;&#65281;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
