<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch17" data-usfm="JHN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32822;&#31267;&#30340;&#31095;&#21578;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.17.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#35828;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#20030;&#30446;&#26395;&#22825;&#65292;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#26102;&#20505;&#21040;&#20102;&#65292;&#24895;&#20320;&#33635;&#32768;&#20320;&#30340;&#20799;&#23376;&#65292;&#20351;&#20799;&#23376;&#20063;&#33635;&#32768;&#20320;&#65307; </span></span><span class="verse v2" data-usfm="JHN.17.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#20320;&#26366;&#36176;&#32473;&#20182;&#26435;&#26564;&#25484;&#31649;&#20961;&#34880;&#32905;&#20043;&#36527;&#30340;&#65292;&#20351;&#20182;&#25226;&#27704;&#29983;&#36176;&#32473;&#20320;&#25152;&#36176;&#32473;&#20182;&#30340;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="JHN.17.3"><span class="label">3</span><span class="content">&#35748;&#35782;&#20320;&#8212;&#29420;&#19968;&#30340;&#30495;&#31070;&#65292;&#24182;&#19988;&#35748;&#35782;&#20320;&#25152;&#24046;&#26469;&#30340;&#32822;&#31267;&#22522;&#30563;&#65292;&#36825;&#23601;&#26159;&#27704;&#29983;&#12290; </span></span><span class="verse v4" data-usfm="JHN.17.4"><span class="label">4</span><span class="content">&#25105;&#22312;&#22320;&#19978;&#24050;&#32463;&#33635;&#32768;&#20320;&#65292;&#20320;&#20132;&#32473;&#25105;&#20570;&#30340;&#24037;&#20316;&#65292;&#25105;&#24050;&#23436;&#25104;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JHN.17.5"><span class="label">5</span><span class="content">&#29238;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#20351;&#25105;&#22312;&#20320;&#38754;&#21069;&#24471;&#33635;&#32768;&#65292;&#23601;&#26159;&#22312;&#26410;&#26377;&#19990;&#30028;&#20197;&#21069;&#65292;&#25105;&#21516;&#20320;&#20139;&#26377;&#30340;&#33635;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.17.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#20174;&#19990;&#19978;&#36176;&#32473;&#25105;&#30340;&#20154;&#65292;&#25105;&#24050;&#25226;&#20320;&#30340;&#21517;&#26174;&#26126;&#32473;&#20182;&#20204;&#12290;&#20182;&#20204;&#26412;&#26159;&#20320;&#30340;&#65292;&#20320;&#25226;&#20182;&#20204;&#36176;&#32473;&#25105;&#65292;&#20182;&#20204;&#20063;&#36981;&#23432;&#20102;&#20320;&#30340;&#36947;&#12290; </span></span><span class="verse v7" data-usfm="JHN.17.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20182;&#20204;&#30693;&#36947;&#65292;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#19968;&#20999;&#37117;&#26159;&#20174;&#20320;&#37027;&#37324;&#26469;&#30340;&#65307; </span></span><span class="verse v8" data-usfm="JHN.17.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#35805;&#65292;&#25105;&#24050;&#32463;&#36176;&#32473;&#20182;&#20204;&#65292;&#20182;&#20204;&#20063;&#39046;&#21463;&#20102;&#65292;&#21448;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#26159;&#20174;&#20320;&#20986;&#26469;&#30340;&#65292;&#24182;&#19988;&#20449;&#20320;&#24046;&#20102;&#25105;&#26469;&#12290; </span></span><span class="verse v9" data-usfm="JHN.17.9"><span class="label">9</span><span class="content">&#25105;&#20026;&#20182;&#20204;&#31048;&#27714;&#65292;&#19981;&#20026;&#19990;&#20154;&#31048;&#27714;&#65292;&#21364;&#20026;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#20154;&#31048;&#27714;&#65292;&#22240;&#20182;&#20204;&#26412;&#26159;&#20320;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="JHN.17.10"><span class="label">10</span><span class="content">&#20961;&#26159;&#25105;&#30340;&#37117;&#26159;&#20320;&#30340;&#65292;&#20320;&#30340;&#20063;&#26159;&#25105;&#30340;&#65292;&#24182;&#19988;&#25105;&#22240;&#20182;&#20204;&#24471;&#20102;&#33635;&#32768;&#12290; </span></span><span class="verse v11" data-usfm="JHN.17.11"><span class="label">11</span><span class="content">&#25105;&#21040;&#20320;&#37027;&#37324;&#21435;&#65307;&#25105;&#19981;&#20877;&#30041;&#22312;&#19990;&#19978;&#65292;&#20182;&#20204;&#21364;&#22312;&#19990;&#19978;&#12290;&#22307;&#29238;&#21834;&#65292;&#27714;&#20320;&#22240;&#20320;&#30340;&#21517;&#65292;&#23601;&#26159;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#21517;&#65292;&#20445;&#23432;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20687;&#25105;&#20204;&#19968;&#26679;&#21512;&#32780;&#20026;&#19968;&#12290; </span></span><span class="verse v12" data-usfm="JHN.17.12"><span class="label">12</span><span class="content">&#25105;&#19982;&#20182;&#20204;&#21516;&#22312;&#30340;&#26102;&#20505;&#65292;&#25105;&#22857;&#20320;&#30340;&#21517;&#65292;&#23601;&#26159;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#21517;&#65292;&#20445;&#23432;&#20102;&#20182;&#20204;&#65292;&#25105;&#20063;&#25252;&#21355;&#20102;&#20182;&#20204;&#65307;&#20854;&#20013;&#38500;&#20102;&#37027;&#28781;&#20129;&#20043;&#23376;&#65292;&#27809;&#26377;&#19968;&#20010;&#28781;&#20129;&#30340;&#65292;&#22909;&#20351;&#32463;&#19978;&#30340;&#35805;&#24471;&#20197;&#24212;&#39564;&#12290; </span></span><span class="verse v13" data-usfm="JHN.17.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#25105;&#21040;&#20320;&#37027;&#37324;&#21435;&#65292;&#25105;&#22312;&#19990;&#19978;&#35828;&#36825;&#20123;&#35805;&#65292;&#26159;&#35201;&#20182;&#20204;&#24515;&#37324;&#20805;&#28385;&#20102;&#25105;&#30340;&#21916;&#20048;&#12290; </span></span><span class="verse v14" data-usfm="JHN.17.14"><span class="label">14</span><span class="content">&#25105;&#24050;&#25226;&#20320;&#30340;&#36947;&#36176;&#32473;&#20182;&#20204;&#65307;&#19990;&#30028;&#24680;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#23646;&#19990;&#30028;&#65292;&#27491;&#22914;&#25105;&#19981;&#23646;&#19990;&#30028;&#19968;&#26679;&#12290; </span></span><span class="verse v15" data-usfm="JHN.17.15"><span class="label">15</span><span class="content">&#25105;&#19981;&#27714;&#20320;&#25226;&#20182;&#20204;&#20174;&#19990;&#19978;&#25509;&#36208;&#65292;&#21482;&#27714;&#20320;&#20445;&#20840;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#33073;&#31163;&#37027;&#24694;&#32773;&#12290; </span></span><span class="verse v16" data-usfm="JHN.17.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#19981;&#23646;&#19990;&#30028;&#65292;&#27491;&#22914;&#25105;&#19981;&#23646;&#19990;&#30028;&#19968;&#26679;&#12290; </span></span><span class="verse v17" data-usfm="JHN.17.17"><span class="label">17</span><span class="content">&#27714;&#20320;&#29992;&#30495;&#29702;&#20351;&#20182;&#20204;&#25104;&#22307;&#65307;&#20320;&#30340;&#36947;&#23601;&#26159;&#30495;&#29702;&#12290; </span></span><span class="verse v18" data-usfm="JHN.17.18"><span class="label">18</span><span class="content">&#20320;&#24590;&#26679;&#24046;&#25105;&#21040;&#19990;&#19978;&#65292;&#25105;&#20063;&#29031;&#26679;&#24046;&#20182;&#20204;&#21040;&#19990;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="JHN.17.19"><span class="label">19</span><span class="content">&#25105;&#20026;&#20182;&#20204;&#30340;&#32536;&#25925;&#20351;&#33258;&#24049;&#20998;&#21035;&#20026;&#22307;&#65292;&#20026;&#35201;&#20351;&#20182;&#20204;&#20063;&#22240;&#30495;&#29702;&#25104;&#22307;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.17.20"><span class="label">20</span><span class="content">&#8220;&#25105;&#19981;&#20294;&#20026;&#36825;&#20123;&#20154;&#31048;&#27714;&#65292;&#20063;&#20026;&#37027;&#20123;&#34249;&#30528;&#20182;&#20204;&#30340;&#35805;&#20449;&#25105;&#30340;&#20154;&#31048;&#27714;&#65292; </span></span><span class="verse v21" data-usfm="JHN.17.21"><span class="label">21</span><span class="content">&#20351;&#20182;&#20204;&#37117;&#21512;&#32780;&#20026;&#19968;&#12290;&#27491;&#22914;&#29238;&#20320;&#22312;&#25105;&#37324;&#38754;&#65292;&#25105;&#22312;&#20320;&#37324;&#38754;&#65292;&#20351;&#20182;&#20204;&#20063;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#22909;&#35753;&#19990;&#20154;&#20449;&#26159;&#20320;&#24046;&#25105;&#26469;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="JHN.17.22"><span class="label">22</span><span class="content">&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#33635;&#32768;&#65292;&#25105;&#24050;&#36176;&#32473;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#21512;&#32780;&#20026;&#19968;&#65292;&#20687;&#25105;&#20204;&#21512;&#32780;&#20026;&#19968;&#12290; </span></span><span class="verse v23" data-usfm="JHN.17.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#20182;&#20204;&#37324;&#38754;&#65292;&#20320;&#22312;&#25105;&#37324;&#38754;&#65292;&#20351;&#20182;&#20204;&#23436;&#23436;&#20840;&#20840;&#21512;&#32780;&#20026;&#19968;&#65292;&#35753;&#19990;&#20154;&#30693;&#36947;&#26159;&#20320;&#24046;&#25105;&#26469;&#30340;&#65292;&#20063;&#30693;&#36947;&#20320;&#29233;&#20182;&#20204;&#65292;&#22914;&#21516;&#29233;&#25105;&#19968;&#26679;&#12290; </span></span><span class="verse v24" data-usfm="JHN.17.24"><span class="label">24</span><span class="content">&#29238;&#21834;&#65292;&#25105;&#22312;&#21738;&#37324;&#65292;&#24895;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#20154;&#20063;&#21516;&#25105;&#22312;&#21738;&#37324;&#65292;&#20351;&#20182;&#20204;&#30475;&#35265;&#20320;&#25152;&#36176;&#32473;&#25105;&#30340;&#33635;&#32768;&#65292;&#22240;&#20026;&#21019;&#19990;&#20197;&#21069;&#65292;&#20320;&#24050;&#32463;&#29233;&#25105;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="JHN.17.25"><span class="label">25</span><span class="content">&#20844;&#20041;&#30340;&#29238;&#21834;&#65292;&#19990;&#20154;&#26410;&#26366;&#35748;&#35782;&#20320;&#65292;&#25105;&#21364;&#35748;&#35782;&#20320;&#65292;&#36825;&#20123;&#20154;&#20063;&#30693;&#36947;&#26159;&#20320;&#24046;&#25105;&#26469;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="JHN.17.26"><span class="label">26</span><span class="content">&#25105;&#24050;&#35753;&#20182;&#20204;&#35748;&#35782;&#20320;&#30340;&#21517;&#65292;&#36824;&#35201;&#35753;&#20182;&#20204;&#35748;&#35782;&#65292;&#22909;&#35753;&#20320;&#29233;&#25105;&#30340;&#29233;&#22312;&#20182;&#20204;&#37324;&#38754;&#65292;&#25105;&#20063;&#22312;&#20182;&#20204;&#37324;&#38754;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
