<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch13" data-usfm="ROM.13">
            <div class="label">13</div><div class="s"><span class="heading">&#39034;&#26381;&#25484;&#26435;&#32773;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.13.1"><span class="label">1</span><span class="content">&#22312;&#19978;&#26377;&#26435;&#26564;&#30340;&#65292;&#20154;&#20154;&#35201;&#39034;&#26381;&#65292;&#22240;&#20026;&#27809;&#26377;&#26435;&#26564;&#19981;&#26159;&#26469;&#33258;&#19978;&#24093;&#30340;&#12290;&#25484;&#26435;&#30340;&#37117;&#26159;&#19978;&#24093;&#25152;&#31435;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="ROM.13.2"><span class="label">2</span><span class="content">&#25152;&#20197;&#65292;&#25239;&#25298;&#25484;&#26435;&#30340;&#23601;&#26159;&#25239;&#25298;&#19978;&#24093;&#25152;&#31435;&#30340;&#65307;&#25239;&#25298;&#30340;&#20154;&#24517;&#33258;&#25307;&#23457;&#21028;&#12290; </span></span><span class="verse v3" data-usfm="ROM.13.3"><span class="label">3</span><span class="content">&#20316;&#23448;&#30340;&#21407;&#19981;&#26159;&#35201;&#20351;&#34892;&#21892;&#30340;&#24807;&#24597;&#65292;&#32780;&#26159;&#35201;&#20351;&#20316;&#24694;&#30340;&#24807;&#24597;&#12290;&#20320;&#24895;&#24847;&#19981;&#24807;&#24597;&#25484;&#26435;&#30340;&#21527;&#65311;&#21482;&#35201;&#34892;&#21892;&#65292;&#20320;&#23601;&#21487;&#24471;&#20182;&#30340;&#31216;&#36190;&#65307; </span></span><span class="verse v4" data-usfm="ROM.13.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20182;&#26159;&#19978;&#24093;&#30340;&#29992;&#20154;&#65292;&#26159;&#19982;&#20320;&#26377;&#30410;&#30340;&#12290;&#20320;&#33509;&#20316;&#24694;&#65292;&#23601;&#35813;&#24807;&#24597;&#65292;&#22240;&#20026;&#20182;&#19981;&#26159;&#24466;&#28982;&#20329;&#21073;&#65307;&#20182;&#26159;&#19978;&#24093;&#30340;&#29992;&#20154;&#65292;&#20026;&#19978;&#24093;&#30340;&#24868;&#24594;&#65292;&#25253;&#24212;&#20316;&#24694;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="ROM.13.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24517;&#39035;&#39034;&#26381;&#65292;&#19981;&#20294;&#26159;&#22240;&#19978;&#24093;&#30340;&#24868;&#24594;&#65292;&#20063;&#26159;&#22240;&#30528;&#33391;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="ROM.13.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#32435;&#31918;&#20063;&#20026;&#36825;&#20010;&#32536;&#25925;&#65292;&#22240;&#20182;&#20204;&#26159;&#19978;&#24093;&#30340;&#20166;&#24441;&#65292;&#19987;&#31649;&#36825;&#20107;&#12290; </span></span><span class="verse v7" data-usfm="ROM.13.7"><span class="label">7</span><span class="content">&#20961;&#20154;&#25152;&#24403;&#24471;&#30340;&#65292;&#23601;&#32473;&#20182;&#12290;&#24403;&#24471;&#31918;&#30340;&#65292;&#32473;&#20182;&#32435;&#31918;&#65307;&#24403;&#24471;&#31246;&#30340;&#65292;&#32473;&#20182;&#19978;&#31246;&#65307;&#24403;&#24807;&#24597;&#30340;&#65292;&#24807;&#24597;&#20182;&#65307;&#24403;&#24685;&#25964;&#30340;&#65292;&#24685;&#25964;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#29233;&#25104;&#20840;&#24459;&#27861;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.13.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#38500;&#20102;&#24444;&#27492;&#30456;&#29233;&#65292;&#23545;&#20219;&#20309;&#20154;&#37117;&#19981;&#21487;&#20111;&#27424;&#20160;&#20040;&#65292;&#22240;&#20026;&#37027;&#29233;&#20154;&#30340;&#23601;&#25104;&#20840;&#20102;&#24459;&#27861;&#12290; </span></span><span class="verse v9" data-usfm="ROM.13.9"><span class="label">9</span><span class="content">&#37027;&#19981;&#21487;&#22904;&#28139;&#65292;&#19981;&#21487;&#26432;&#20154;&#65292;&#19981;&#21487;&#20599;&#30423;&#65292;&#19981;&#21487;&#36138;&#23146;&#65292;&#25110;&#21035;&#30340;&#35819;&#21629;&#65292;&#37117;&#21253;&#25324;&#22312;&#8220;&#29233;&#37051;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37051;&#8221;&#20063;&#21487;&#35793;&#20316;&#8220;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#22914;&#24049;&#8221;&#36825;&#19968;&#21477;&#35805;&#20043;&#20869;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="ROM.13.10"><span class="label">10</span><span class="content">&#29233;&#26159;&#19981;&#23545;&#37051;&#20154;&#20316;&#24694;&#65292;&#25152;&#20197;&#29233;&#23601;&#25104;&#20840;&#20102;&#24459;&#27861;&#12290;</span></span></div><div class="s"><span class="heading">&#30333;&#26172;&#23558;&#36817;</span></div><div class="p"><span class="verse v10" data-usfm="ROM.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ROM.13.11"><span class="label">11</span><span class="content">&#36824;&#26377;&#65292;&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#29616;&#22312;&#27491;&#26159;&#35813;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#30340;&#26102;&#20505;&#20102;&#65307;&#22240;&#20026;&#25105;&#20204;&#24471;&#25937;&#65292;&#29616;&#22312;&#27604;&#21021;&#20449;&#30340;&#26102;&#20505;&#26356;&#36817;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="ROM.13.12"><span class="label">12</span><span class="content">&#40657;&#22812;&#24050;&#28145;&#65292;&#30333;&#26172;&#23558;&#36817;&#12290;&#25152;&#20197;&#25105;&#20204;&#35813;&#38500;&#21435;&#26263;&#26151;&#30340;&#34892;&#20026;&#65292;&#24102;&#19978;&#20809;&#26126;&#30340;&#20853;&#22120;&#12290; </span></span><span class="verse v13" data-usfm="ROM.13.13"><span class="label">13</span><span class="content">&#34892;&#20107;&#20026;&#20154;&#35201;&#31471;&#27491;&#65292;&#22909;&#20687;&#22312;&#30333;&#26172;&#34892;&#36208;&#12290;&#19981;&#21487;&#33618;&#23476;&#37257;&#37202;&#65307;&#19981;&#21487;&#22909;&#33394;&#28139;&#33633;&#65307;&#19981;&#21487;&#32439;&#20105;&#23241;&#22930;&#12290; </span></span><span class="verse v14" data-usfm="ROM.13.14"><span class="label">14</span><span class="content">&#24635;&#35201;&#25259;&#25140;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#19981;&#35201;&#21482;&#39038;&#28385;&#36275;&#32905;&#20307;&#65292;&#21435;&#25918;&#32437;&#31169;&#27442;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
