<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch12" data-usfm="ROM.12">
            <div class="label">12</div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20204;&#65292;&#25105;&#20197;&#19978;&#24093;&#30340;&#24904;&#24754;&#21149;&#20320;&#20204;&#65292;&#23558;&#36523;&#20307;&#29486;&#19978;&#24403;&#20316;&#27963;&#31085;&#65292;&#26159;&#22307;&#27905;&#30340;&#65292;&#26159;&#19978;&#24093;&#25152;&#21916;&#24742;&#30340;&#65292;&#20320;&#20204;&#22914;&#27492;&#20107;&#22857;&#20035;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#22914;&#27492;&#8230;&#24403;&#28982;&#30340;&#8221;&#25110;&#35793;&#8220;&#20320;&#20204;&#22914;&#27492;&#25964;&#25308;&#20035;&#26159;&#23646;&#28789;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="ROM.12.2"><span class="label">2</span><span class="content">&#19981;&#35201;&#25928;&#27861;&#36825;&#20010;&#19990;&#30028;&#65292;&#21482;&#35201;&#24515;&#24847;&#26356;&#26032;&#32780;&#21464;&#21270;&#65292;&#21483;&#20320;&#20204;&#23519;&#39564;&#20309;&#20026;&#19978;&#24093;&#30340;&#21892;&#33391;&#12289;&#32431;&#20840;&#12289;&#21487;&#21916;&#24742;&#30340;&#26088;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="ROM.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ROM.12.3"><span class="label">3</span><span class="content">&#25105;&#20973;&#30528;&#25152;&#36176;&#25105;&#30340;&#24681;&#23545;&#20320;&#20204;&#27599;&#19968;&#20301;&#35828;&#65306;&#19981;&#35201;&#25226;&#33258;&#24049;&#30475;&#24471;&#22826;&#39640;&#65292;&#35201;&#29031;&#30528;&#19978;&#24093;&#25152;&#20998;&#32473;&#21508;&#20154;&#30340;&#20449;&#24515;&#26469;&#34913;&#37327;&#65292;&#30475;&#24471;&#21512;&#20046;&#20013;&#36947;&#12290; </span></span><span class="verse v4" data-usfm="ROM.12.4"><span class="label">4</span><span class="content">&#27491;&#22914;&#25105;&#20204;&#19968;&#20010;&#36523;&#23376;&#19978;&#26377;&#22909;&#20123;&#32930;&#20307;&#65292;&#32930;&#20307;&#20063;&#19981;&#37117;&#26377;&#19968;&#26679;&#30340;&#29992;&#22788;&#12290; </span></span><span class="verse v5" data-usfm="ROM.12.5"><span class="label">5</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#35768;&#22810;&#20154;&#22312;&#22522;&#30563;&#37324;&#26159;&#19968;&#20010;&#36523;&#20307;&#65292;&#20114;&#30456;&#32852;&#32476;&#20316;&#32930;&#20307;&#12290; </span></span><span class="verse v6" data-usfm="ROM.12.6"><span class="label">6</span><span class="content">&#25353;&#30528;&#25152;&#24471;&#30340;&#24681;&#20856;&#65292;&#25105;&#20204;&#21508;&#26377;&#19981;&#21516;&#30340;&#24681;&#36176;&#65306;&#25110;&#35828;&#39044;&#35328;&#65292;&#35201;&#25353;&#30528;&#20449;&#24515;&#30340;&#31243;&#24230;&#35828;&#39044;&#35328;&#65307; </span></span><span class="verse v7" data-usfm="ROM.12.7"><span class="label">7</span><span class="content">&#25110;&#26381;&#20107;&#30340;&#65292;&#35201;&#19987;&#19968;&#26381;&#20107;&#65307;&#25110;&#25945;&#23548;&#30340;&#65292;&#35201;&#19987;&#19968;&#25945;&#23548;&#65307; </span></span><span class="verse v8" data-usfm="ROM.12.8"><span class="label">8</span><span class="content">&#25110;&#21149;&#21193;&#30340;&#65292;&#35201;&#19987;&#19968;&#21149;&#21193;&#65307;&#26045;&#33293;&#30340;&#65292;&#35201;&#35802;&#23454;&#65307;&#27835;&#29702;&#30340;&#65292;&#35201;&#27575;&#21220;&#65307;&#24604;&#24751;&#20154;&#30340;&#65292;&#35201;&#20048;&#24847;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#24466;&#30340;&#29983;&#27963;&#23432;&#21017;</span></div><div class="p"><span class="verse v8" data-usfm="ROM.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.12.9"><span class="label">9</span><span class="content">&#29233;&#65292;&#19981;&#21487;&#34394;&#20551;&#65307;&#24694;&#65292;&#35201;&#21388;&#24694;&#65307;&#21892;&#65292;&#35201;&#20146;&#36817;&#12290; </span></span><span class="verse v10" data-usfm="ROM.12.10"><span class="label">10</span><span class="content">&#29233;&#24351;&#20804;&#65292;&#35201;&#30456;&#20146;&#30456;&#29233;&#65307;&#24685;&#25964;&#20154;&#65292;&#35201;&#24444;&#27492;&#25512;&#35753;&#65307; </span></span><span class="verse v11" data-usfm="ROM.12.11"><span class="label">11</span><span class="content">&#27575;&#21220;&#65292;&#19981;&#21487;&#25042;&#24816;&#12290;&#35201;&#28789;&#37324;&#28779;&#28909;&#65307;&#24120;&#24120;&#26381;&#20365;&#20027;&#12290; </span></span><span class="verse v12" data-usfm="ROM.12.12"><span class="label">12</span><span class="content">&#22312;&#30460;&#26395;&#20013;&#35201;&#21916;&#20048;&#65307;&#22312;&#24739;&#38590;&#20013;&#35201;&#24525;&#32784;&#65307;&#31095;&#21578;&#35201;&#24658;&#20999;&#12290; </span></span><span class="verse v13" data-usfm="ROM.12.13"><span class="label">13</span><span class="content">&#22307;&#24466;&#26377;&#32570;&#20047;&#65292;&#35201;&#20379;&#32473;&#65307;&#24322;&#20065;&#23458;&#65292;&#35201;&#27575;&#21220;&#27454;&#24453;&#12290; </span></span><span class="verse v14" data-usfm="ROM.12.14"><span class="label">14</span><span class="content">&#35201;&#31069;&#31119;&#36843;&#23475;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#65292;&#35201;&#31069;&#31119;&#65292;&#19981;&#21487;&#35781;&#21650;&#12290; </span></span><span class="verse v15" data-usfm="ROM.12.15"><span class="label">15</span><span class="content">&#35201;&#19982;&#21916;&#20048;&#30340;&#20154;&#21516;&#20048;&#65307;&#35201;&#19982;&#21696;&#21741;&#30340;&#20154;&#21516;&#21741;&#12290; </span></span><span class="verse v16" data-usfm="ROM.12.16"><span class="label">16</span><span class="content">&#35201;&#24444;&#27492;&#21516;&#24515;&#65292;&#19981;&#35201;&#24515;&#39640;&#27668;&#20658;&#65292;&#20498;&#35201;&#20463;&#23601;&#21329;&#24494;&#30340;&#20154;&#12290;&#19981;&#35201;&#33258;&#20197;&#20026;&#32874;&#26126;&#12290; </span></span><span class="verse v17" data-usfm="ROM.12.17"><span class="label">17</span><span class="content">&#19981;&#35201;&#20197;&#24694;&#25253;&#24694;&#65292;&#20247;&#20154;&#20197;&#20026;&#32654;&#30340;&#20107;&#35201;&#30041;&#24515;&#21435;&#20570;&#12290; </span></span><span class="verse v18" data-usfm="ROM.12.18"><span class="label">18</span><span class="content">&#33509;&#26159;&#21487;&#34892;&#65292;&#24635;&#35201;&#23613;&#21147;&#19982;&#20247;&#20154;&#21644;&#30566;&#12290; </span></span><span class="verse v19" data-usfm="ROM.12.19"><span class="label">19</span><span class="content">&#21508;&#20301;&#20146;&#29233;&#30340;&#65292;&#19981;&#35201;&#33258;&#24049;&#20280;&#20900;&#65292;&#23425;&#21487;&#32473;&#20027;&#30340;&#24868;&#24594;&#30041;&#22320;&#27493;&#65292;&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#65306;&#8220;&#20027;&#35828;&#65306;&#8216;&#20280;&#20900;&#22312;&#25105;&#65292;&#25105;&#24517;&#25253;&#24212;&#12290;&#8217;&#8221; </span></span><span class="verse v20" data-usfm="ROM.12.20"><span class="label">20</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#8220;&#20320;&#30340;&#20167;&#25932;&#33509;&#39295;&#20102;&#65292;&#23601;&#32473;&#20182;&#21507;&#65307;&#33509;&#28212;&#20102;&#65292;&#23601;&#32473;&#20182;&#21917;&#12290;&#22240;&#20026;&#20320;&#36825;&#26679;&#20570;&#65292;&#23601;&#26159;&#25226;&#28845;&#28779;&#22534;&#22312;&#20182;&#30340;&#22836;&#19978;&#12290;&#8221; </span></span><span class="verse v21" data-usfm="ROM.12.21"><span class="label">21</span><span class="content">&#19981;&#35201;&#34987;&#24694;&#25152;&#32988;&#65292;&#21453;&#35201;&#20197;&#21892;&#32988;&#24694;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
