<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch2" data-usfm="ROM.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#20844;&#20041;&#23457;&#21028;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.2.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#36825;&#35780;&#26029;&#20154;&#30340;&#20154;&#21738;&#65292;&#26080;&#35770;&#20320;&#26159;&#35841;&#65292;&#37117;&#26080;&#21487;&#25512;&#35839;&#12290;&#20320;&#22312;&#20160;&#20040;&#20107;&#19978;&#35780;&#26029;&#20154;&#65292;&#23601;&#22312;&#20160;&#20040;&#20107;&#19978;&#23450;&#33258;&#24049;&#30340;&#32618;&#12290;&#22240;&#20320;&#36825;&#35780;&#26029;&#20154;&#30340;&#65292;&#33258;&#24049;&#25152;&#20570;&#30340;&#21364;&#21644;&#21035;&#20154;&#19968;&#26679;&#12290; </span></span><span class="verse v2" data-usfm="ROM.2.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#36825;&#26679;&#20570;&#30340;&#20154;&#65292;&#19978;&#24093;&#24517;&#20844;&#24179;&#22320;&#23457;&#21028;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="ROM.2.3"><span class="label">3</span><span class="content">&#20320;&#36825;&#20010;&#20154;&#21738;&#65292;&#20320;&#35780;&#26029;&#20570;&#36825;&#26679;&#20107;&#30340;&#20154;&#65292;&#33258;&#24049;&#25152;&#20570;&#30340;&#21364;&#21644;&#21035;&#20154;&#19968;&#26679;&#65292;&#20320;&#20197;&#20026;&#33021;&#36867;&#33073;&#19978;&#24093;&#30340;&#23457;&#21028;&#21527;&#65311; </span></span><span class="verse v4" data-usfm="ROM.2.4"><span class="label">4</span><span class="content">&#36824;&#26159;&#20320;&#34256;&#35270;&#20182;&#20016;&#23500;&#30340;&#24681;&#24904;&#12289;&#23485;&#23481;&#12289;&#24525;&#32784;&#65292;&#19981;&#30693;&#36947;&#20182;&#30340;&#24681;&#24904;&#26159;&#39046;&#20320;&#24724;&#25913;&#21527;&#65311; </span></span><span class="verse v5" data-usfm="ROM.2.5"><span class="label">5</span><span class="content">&#20320;&#31455;&#25918;&#20219;&#20320;&#21018;&#30828;&#19981;&#24724;&#25913;&#30340;&#24515;&#65292;&#20026;&#33258;&#24049;&#32047;&#31215;&#24868;&#24594;&#65281;&#22312;&#24868;&#24594;&#30340;&#26085;&#23376;&#65292;&#19978;&#24093;&#20844;&#20041;&#30340;&#23457;&#21028;&#35201;&#26174;&#31034;&#20986;&#26469;&#12290; </span></span><span class="verse v6" data-usfm="ROM.2.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#29031;&#21508;&#20154;&#30340;&#34892;&#20026;&#25253;&#24212;&#21508;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="ROM.2.7"><span class="label">7</span><span class="content">&#20961;&#24658;&#24515;&#34892;&#21892;&#65292;&#23547;&#27714;&#33635;&#32768;&#12289;&#23562;&#36149;&#21644;&#19981;&#33021;&#26429;&#22351;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#25253;&#20607;&#20182;&#20204;&#65307; </span></span><span class="verse v8" data-usfm="ROM.2.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#37027;&#20123;&#33258;&#31169;&#33258;&#21033;&#12289;&#19981;&#39034;&#20174;&#30495;&#29702;&#12289;&#21453;&#39034;&#20174;&#19981;&#20041;&#30340;&#20154;&#65292;&#23601;&#26377;&#24700;&#24680;&#12289;&#24868;&#24594;&#25253;&#24212;&#20182;&#20204;&#12290; </span></span><span class="verse v9" data-usfm="ROM.2.9"><span class="label">9</span><span class="content">&#20182;&#35201;&#25226;&#24739;&#38590;&#12289;&#22256;&#33510;&#21152;&#32473;&#19968;&#20999;&#20316;&#24694;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21518;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#65307; </span></span><span class="verse v10" data-usfm="ROM.2.10"><span class="label">10</span><span class="content">&#21364;&#25226;&#33635;&#32768;&#12289;&#23562;&#36149;&#12289;&#24179;&#23433;&#21152;&#32473;&#19968;&#20999;&#34892;&#21892;&#30340;&#20154;&#65292;&#20808;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#21518;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v11" data-usfm="ROM.2.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.2.12"><span class="label">12</span><span class="content">&#20961;&#22312;&#24459;&#27861;&#20043;&#22806;&#29359;&#20102;&#32618;&#30340;&#65292;&#23558;&#22312;&#24459;&#27861;&#20043;&#22806;&#28781;&#20129;&#65307;&#20961;&#22312;&#24459;&#27861;&#20043;&#20869;&#29359;&#20102;&#32618;&#30340;&#65292;&#23558;&#25353;&#24459;&#27861;&#21463;&#23457;&#21028;&#12290; </span></span><span class="verse v13" data-usfm="ROM.2.13"><span class="label">13</span><span class="content">&#21407;&#26469;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#19981;&#26159;&#21548;&#24459;&#27861;&#30340;&#20026;&#20041;&#65292;&#32780;&#26159;&#34892;&#24459;&#27861;&#30340;&#31216;&#20041;&#12290; </span></span><span class="verse v14" data-usfm="ROM.2.14"><span class="label">14</span><span class="content">&#27809;&#26377;&#24459;&#27861;&#30340;&#22806;&#37030;&#20154;&#33509;&#39034;&#30528;&#26412;&#24615;&#34892;&#24459;&#27861;&#19978;&#30340;&#20107;&#65292;&#20182;&#20204;&#34429;&#28982;&#27809;&#26377;&#24459;&#27861;&#65292;&#33258;&#24049;&#23601;&#26159;&#33258;&#24049;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v15" data-usfm="ROM.2.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#26174;&#26126;&#24459;&#27861;&#30340;&#21151;&#29992;&#21051;&#22312;&#20182;&#20204;&#24515;&#37324;&#65292;&#20182;&#20204;&#30340;&#33391;&#24515;&#19968;&#21516;&#20316;&#35777;&#8212;&#20182;&#20204;&#30340;&#20869;&#24515;&#25379;&#25166;&#65292;&#26377;&#26102;&#33258;&#36131;&#65292;&#26377;&#26102;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290; </span></span><span class="verse v16" data-usfm="ROM.2.16"><span class="label">16</span><span class="content">&#22312;&#37027;&#26085;&#65292;&#19978;&#24093;&#35201;&#34249;&#30528;&#22522;&#30563;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22522;&#30563;&#32822;&#31267;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#32822;&#31267;&#22522;&#30563;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#25353;&#29031;&#25105;&#25152;&#20256;&#30340;&#31119;&#38899;&#65292;&#23457;&#21028;&#20154;&#38544;&#34255;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#29369;&#22826;&#20154;&#19982;&#24459;&#27861;</span></div><div class="p"><span class="verse v16" data-usfm="ROM.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="ROM.2.17"><span class="label">17</span><span class="content">&#20294;&#26159;&#20320;&#65292;&#20320;&#26082;&#33258;&#31216;&#20026;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#20506;&#38752;&#24459;&#27861;&#65292;&#20197;&#19978;&#24093;&#22840;&#21475;&#65292; </span></span><span class="verse v18" data-usfm="ROM.2.18"><span class="label">18</span><span class="content">&#30693;&#36947;&#19978;&#24093;&#30340;&#26088;&#24847;&#65292;&#20174;&#24459;&#27861;&#21463;&#20102;&#25945;&#23548;&#32780;&#33021;&#20998;&#36776;&#26159;&#38750;&#65307; </span></span><span class="verse v19" data-usfm="ROM.2.19"><span class="label">19</span><span class="content">&#20320;&#26082;&#28145;&#20449;&#33258;&#24049;&#26159;&#32473;&#30450;&#20154;&#39046;&#36335;&#30340;&#65292;&#26159;&#22312;&#40657;&#26263;&#20013;&#20154;&#30340;&#20809;&#65292; </span></span><span class="verse v20" data-usfm="ROM.2.20"><span class="label">20</span><span class="content">&#26159;&#26080;&#30693;&#30340;&#20154;&#30340;&#24072;&#20613;&#65292;&#26159;&#23567;&#23401;&#23376;&#30340;&#32769;&#24072;&#65292;&#20307;&#29616;&#20102;&#24459;&#27861;&#20013;&#30340;&#30693;&#35782;&#21644;&#30495;&#29702;&#65307; </span></span><span class="verse v21" data-usfm="ROM.2.21"><span class="label">21</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#36825;&#25945;&#23548;&#21035;&#20154;&#30340;&#65292;&#36824;&#19981;&#25945;&#23548;&#33258;&#24049;&#21527;&#65311;&#20320;&#36825;&#23459;&#35762;&#19981;&#21487;&#20599;&#31363;&#30340;&#65292;&#33258;&#24049;&#36824;&#20599;&#31363;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="ROM.2.22"><span class="label">22</span><span class="content">&#20320;&#36825;&#35828;&#19981;&#21487;&#22904;&#28139;&#30340;&#65292;&#33258;&#24049;&#36824;&#22904;&#28139;&#21527;&#65311;&#20320;&#36825;&#21388;&#24694;&#20598;&#20687;&#30340;&#65292;&#33258;&#24049;&#36824;&#25250;&#21163;&#24217;&#20013;&#20043;&#29289;&#21527;&#65311; </span></span><span class="verse v23" data-usfm="ROM.2.23"><span class="label">23</span><span class="content">&#20320;&#36825;&#20197;&#24459;&#27861;&#22840;&#21475;&#30340;&#65292;&#33258;&#24049;&#20498;&#36829;&#29359;&#24459;&#27861;&#65292;&#32670;&#36785;&#19978;&#24093;&#65281; </span></span><span class="verse v24" data-usfm="ROM.2.24"><span class="label">24</span><span class="content">&#19978;&#24093;&#30340;&#21517;&#22312;&#22806;&#37030;&#20154;&#20013;&#22240;&#20320;&#20204;&#21463;&#20102;&#20149;&#28174;&#65292;&#27491;&#22914;&#32463;&#19978;&#25152;&#35760;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="ROM.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ROM.2.25"><span class="label">25</span><span class="content">&#20320;&#33509;&#36981;&#34892;&#24459;&#27861;&#65292;&#21106;&#31036;&#22266;&#28982;&#20110;&#20320;&#26377;&#30410;&#65307;&#33509;&#36829;&#29359;&#24459;&#27861;&#65292;&#20320;&#30340;&#21106;&#31036;&#23601;&#31639;&#19981;&#24471;&#21106;&#31036;&#12290; </span></span><span class="verse v26" data-usfm="ROM.2.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#33509;&#36981;&#23432;&#24459;&#27861;&#30340;&#35201;&#27714;&#65292;&#20182;&#34429;&#28982;&#26410;&#21463;&#21106;&#31036;&#65292;&#23682;&#19981;&#31639;&#26159;&#21463;&#20102;&#21106;&#31036;&#21527;&#65311; </span></span><span class="verse v27" data-usfm="ROM.2.27"><span class="label">27</span><span class="content">&#32780;&#19988;&#37027;&#26412;&#26469;&#26410;&#21463;&#21106;&#31036;&#30340;&#65292;&#33509;&#33021;&#20840;&#23432;&#24459;&#27861;&#65292;&#23682;&#19981;&#26159;&#35201;&#23457;&#21028;&#20320;&#36825;&#26377;&#20202;&#25991;&#21644;&#21106;&#31036;&#65292;&#31455;&#36829;&#29359;&#24459;&#27861;&#30340;&#20154;&#21527;&#65311; </span></span><span class="verse v28" data-usfm="ROM.2.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#22806;&#34920;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#30340;&#19981;&#26159;&#30495;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;&#22806;&#34920;&#32905;&#36523;&#30340;&#21106;&#31036;&#20063;&#19981;&#26159;&#30495;&#21106;&#31036;&#12290; </span></span><span class="verse v29" data-usfm="ROM.2.29"><span class="label">29</span><span class="content">&#24799;&#26377;&#20869;&#24515;&#20316;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#30340;&#25165;&#26159;&#30495;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#30495;&#21106;&#31036;&#20063;&#26159;&#24515;&#37324;&#30340;&#65292;&#22312;&#20046;&#22307;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22307;&#28789;&#8221;&#25110;&#35793;&#8220;&#28789;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#19981;&#22312;&#20046;&#20202;&#25991;&#12290;&#36825;&#26679;&#30340;&#20154;&#25152;&#21463;&#30340;&#31216;&#36190;&#19981;&#26159;&#20174;&#20154;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#19978;&#24093;&#26469;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
