<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch5" data-usfm="ROM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22240;&#20449;&#31216;&#20041;&#30340;&#31119;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.5.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26082;&#22240;&#20449;&#31216;&#20041;&#65292;&#23601;&#34249;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#24471;&#20197;&#19982;&#19978;&#24093;&#21644;&#22909;&#12290; </span></span><span class="verse v2" data-usfm="ROM.5.2"><span class="label">2</span><span class="content">&#25105;&#20204;&#21448;&#34249;&#30528;&#20182;&#65292;&#22240;&#20449;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#22240;&#20449;&#8221;&#12290;</span></span></span><span class="content">&#24471;&#20197;&#36827;&#20837;&#29616;&#22312;&#25152;&#31449;&#31435;&#30340;&#36825;&#24681;&#20856;&#20013;&#65292;&#24182;&#19988;&#27426;&#27426;&#21916;&#21916;&#30460;&#26395;&#19978;&#24093;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v3" data-usfm="ROM.5.3"><span class="label">3</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#23601;&#26159;&#22312;&#24739;&#38590;&#20013;&#20063;&#26159;&#27426;&#27426;&#21916;&#21916;&#30340;&#65292;&#22240;&#20026;&#30693;&#36947;&#24739;&#38590;&#29983;&#24525;&#32784;&#65292; </span></span><span class="verse v4" data-usfm="ROM.5.4"><span class="label">4</span><span class="content">&#24525;&#32784;&#29983;&#32769;&#32451;&#65292;&#32769;&#32451;&#29983;&#30460;&#26395;&#65292; </span></span><span class="verse v5" data-usfm="ROM.5.5"><span class="label">5</span><span class="content">&#30460;&#26395;&#19981;&#33267;&#20110;&#33853;&#31354;&#65292;&#22240;&#20026;&#19978;&#24093;&#30340;&#29233;&#65292;&#24050;&#34249;&#30528;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#22307;&#28789;&#65292;&#27975;&#28748;&#22312;&#25105;&#20204;&#24515;&#37324;&#12290; </span></span><span class="verse v6" data-usfm="ROM.5.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#36824;&#36719;&#24369;&#30340;&#26102;&#20505;&#65292;&#22522;&#30563;&#23601;&#22312;&#29305;&#23450;&#30340;&#26102;&#21051;&#20026;&#19981;&#25964;&#34388;&#20043;&#20154;&#27515;&#12290; </span></span><span class="verse v7" data-usfm="ROM.5.7"><span class="label">7</span><span class="content">&#20026;&#20041;&#20154;&#27515;&#65292;&#26159;&#23569;&#26377;&#30340;&#65307;&#20026;&#20161;&#20154;&#27515;&#65292;&#20063;&#32773;&#26377;&#25954;&#20570;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="ROM.5.8"><span class="label">8</span><span class="content">&#24799;&#26377;&#22522;&#30563;&#22312;&#25105;&#20204;&#36824;&#20316;&#32618;&#20154;&#30340;&#26102;&#20505;&#20026;&#25105;&#20204;&#27515;&#65292;&#19978;&#24093;&#30340;&#29233;&#23601;&#22312;&#27492;&#21521;&#25105;&#20204;&#26174;&#26126;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="ROM.5.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#26082;&#38752;&#30528;&#20182;&#30340;&#34880;&#31216;&#20041;&#65292;&#23601;&#26356;&#35201;&#34249;&#30528;&#20182;&#24471;&#25937;&#65292;&#20813;&#21463;&#19978;&#24093;&#30340;&#24868;&#24594;&#12290; </span></span><span class="verse v10" data-usfm="ROM.5.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#20316;&#20167;&#25932;&#30340;&#26102;&#20505;&#65292;&#23578;&#19988;&#34249;&#30528;&#19978;&#24093;&#20799;&#23376;&#30340;&#27515;&#24471;&#20197;&#19982;&#19978;&#24093;&#21644;&#22909;&#65292;&#26082;&#24050;&#21644;&#22909;&#65292;&#23601;&#26356;&#35201;&#22240;&#20182;&#30340;&#29983;&#24471;&#25937;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="ROM.5.11"><span class="label">11</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#25105;&#20204;&#26082;&#34249;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#24471;&#20197;&#19982;&#19978;&#24093;&#21644;&#22909;&#65292;&#20063;&#23601;&#34249;&#30528;&#20182;&#20197;&#19978;&#24093;&#20026;&#20048;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#24403;&#21644;&#22522;&#30563;</span></div><div class="p"><span class="verse v11" data-usfm="ROM.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.5.12"><span class="label">12</span><span class="content">&#20026;&#27492;&#65292;&#27491;&#22914;&#32618;&#26159;&#20174;&#19968;&#20154;&#36827;&#20837;&#19990;&#30028;&#65292;&#27515;&#21448;&#20174;&#32618;&#32780;&#26469;&#65292;&#20110;&#26159;&#27515;&#23601;&#20020;&#21040;&#25152;&#26377;&#30340;&#20154;&#65292;&#22240;&#20026;&#20154;&#20154;&#37117;&#29359;&#20102;&#32618;&#12290; </span></span><span class="verse v13" data-usfm="ROM.5.13"><span class="label">13</span><span class="content">&#27809;&#26377;&#24459;&#27861;&#20043;&#21069;&#65292;&#32618;&#24050;&#32463;&#22312;&#19990;&#19978;&#65292;&#20294;&#27809;&#26377;&#24459;&#27861;&#65292;&#32618;&#20063;&#19981;&#31639;&#32618;&#12290; </span></span><span class="verse v14" data-usfm="ROM.5.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#20174;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#21040;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;&#27515;&#23601;&#25484;&#20102;&#26435;&#65292;&#36830;&#37027;&#20123;&#19981;&#19982;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#29359;&#19968;&#26679;&#32618;&#36807;&#30340;&#65292;&#20063;&#22312;&#27515;&#30340;&#26435;&#19979;&#12290;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#26159;&#37027;&#20197;&#21518;&#35201;&#26469;&#20043;&#20154;&#30340;&#39044;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ROM.5.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.5.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#36807;&#29359;&#19981;&#22914;&#24681;&#36176;&#65292;&#33509;&#22240;&#19968;&#20154;&#30340;&#36807;&#29359;&#65292;&#20247;&#20154;&#37117;&#27515;&#20102;&#65292;&#37027;&#20040;&#65292;&#19978;&#24093;&#30340;&#24681;&#20856;&#65292;&#19982;&#37027;&#22240;&#32822;&#31267;&#22522;&#30563;&#19968;&#20154;&#32780;&#26469;&#30340;&#24681;&#20856;&#20013;&#30340;&#36175;&#36176;&#65292;&#23682;&#19981;&#21152;&#20493;&#22320;&#20020;&#21040;&#20247;&#20154;&#21527;&#65311; </span></span><span class="verse v16" data-usfm="ROM.5.16"><span class="label">16</span><span class="content">&#22240;&#19968;&#20154;&#29359;&#32618;&#32780;&#26469;&#30340;&#21518;&#26524;&#65292;&#20063;&#19981;&#22914;&#36175;&#36176;&#65292;&#21407;&#26469;&#23457;&#21028;&#26159;&#30001;&#19968;&#20154;&#32780;&#23450;&#32618;&#65292;&#24681;&#36176;&#20035;&#26159;&#30001;&#35768;&#22810;&#36807;&#29359;&#32780;&#31216;&#20041;&#12290; </span></span><span class="verse v17" data-usfm="ROM.5.17"><span class="label">17</span><span class="content">&#33509;&#22240;&#19968;&#20154;&#30340;&#36807;&#29359;&#65292;&#27515;&#23601;&#22240;&#36825;&#19968;&#20154;&#25484;&#26435;&#65292;&#37027;&#20123;&#21463;&#27946;&#24681;&#21448;&#33945;&#25152;&#36176;&#20043;&#20041;&#30340;&#65292;&#23682;&#19981;&#26356;&#35201;&#22240;&#32822;&#31267;&#22522;&#30563;&#19968;&#20154;&#22312;&#20182;&#20204;&#29983;&#21629;&#20013;&#25484;&#26435;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.5.18"><span class="label">18</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#22240;&#19968;&#27425;&#30340;&#36807;&#29359;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#34987;&#23450;&#32618;&#65307;&#29031;&#26679;&#65292;&#22240;&#19968;&#27425;&#30340;&#20041;&#34892;&#65292;&#25152;&#26377;&#30340;&#20154;&#20063;&#23601;&#34987;&#31216;&#20041;&#32780;&#24471;&#29983;&#21629;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="ROM.5.19"><span class="label">19</span><span class="content">&#22240;&#19968;&#20154;&#30340;&#24726;&#36870;&#65292;&#20247;&#20154;&#25104;&#20026;&#32618;&#20154;&#65307;&#29031;&#26679;&#65292;&#22240;&#19968;&#20154;&#30340;&#39034;&#20174;&#65292;&#20247;&#20154;&#20063;&#25104;&#20026;&#20041;&#20102;&#12290; </span></span><span class="verse v20" data-usfm="ROM.5.20"><span class="label">20</span><span class="content">&#32780;&#19988;&#21152;&#28155;&#20102;&#24459;&#27861;&#65292;&#20351;&#24471;&#36807;&#29359;&#22686;&#21152;&#65292;&#21482;&#26159;&#32618;&#22312;&#21738;&#37324;&#22686;&#21152;&#65292;&#24681;&#20856;&#23601;&#22312;&#21738;&#37324;&#36234;&#21457;&#20016;&#30427;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="ROM.5.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#65292;&#27491;&#22914;&#32618;&#34249;&#30528;&#27515;&#25484;&#26435;&#65307;&#29031;&#26679;&#65292;&#24681;&#20856;&#20063;&#34249;&#30528;&#20041;&#25484;&#26435;&#65292;&#20351;&#20154;&#22240;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#24471;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
