<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch8" data-usfm="ROM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22312;&#22307;&#28789;&#37324;&#30340;&#29983;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.8.1"><span class="label">1</span><span class="content">&#22914;&#20170;&#65292;&#37027;&#20123;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20154;&#23601;&#19981;&#34987;&#23450;&#32618;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="ROM.8.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#36176;&#29983;&#21629;&#30340;&#22307;&#28789;&#30340;&#24459;&#65292;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20174;&#32618;&#21644;&#27515;&#30340;&#24459;&#20013;&#25226;&#20320;&#37322;&#25918;&#20986;&#26469;&#12290; </span></span><span class="verse v3" data-usfm="ROM.8.3"><span class="label">3</span><span class="content">&#24459;&#27861;&#26082;&#22240;&#32905;&#20307;&#36719;&#24369;&#32780;&#26080;&#33021;&#20026;&#21147;&#65292;&#19978;&#24093;&#23601;&#24046;&#36963;&#33258;&#24049;&#30340;&#20799;&#23376;&#25104;&#20026;&#32618;&#36523;&#30340;&#26679;&#23376;&#65292;&#20026;&#20102;&#23545;&#20184;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20026;&#20102;&#23545;&#20184;&#32618;&#8221;&#25110;&#35793;&#8220;&#20316;&#20102;&#36174;&#32618;&#31085;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22312;&#32905;&#20307;&#20013;&#23450;&#20102;&#32618;&#65292; </span></span><span class="verse v4" data-usfm="ROM.8.4"><span class="label">4</span><span class="content">&#20026;&#35201;&#20351;&#24459;&#27861;&#35201;&#27714;&#30340;&#20041;&#65292;&#23454;&#29616;&#22312;&#25105;&#20204;&#36825;&#19981;&#38543;&#20174;&#32905;&#20307;&#12289;&#21482;&#38543;&#20174;&#22307;&#28789;&#21435;&#34892;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v5" data-usfm="ROM.8.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#65292;&#38543;&#20174;&#32905;&#20307;&#30340;&#20154;&#20307;&#36148;&#32905;&#20307;&#30340;&#20107;&#65307;&#38543;&#20174;&#22307;&#28789;&#30340;&#20154;&#20307;&#36148;&#22307;&#28789;&#30340;&#20107;&#12290; </span></span><span class="verse v6" data-usfm="ROM.8.6"><span class="label">6</span><span class="content">&#20307;&#36148;&#32905;&#20307;&#23601;&#26159;&#27515;&#65307;&#20307;&#36148;&#22307;&#28789;&#23601;&#26159;&#29983;&#21629;&#21644;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v7" data-usfm="ROM.8.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#20307;&#36148;&#32905;&#20307;&#23601;&#26159;&#19982;&#19978;&#24093;&#20026;&#25932;&#65292;&#23545;&#19978;&#24093;&#30340;&#24459;&#27861;&#19981;&#39034;&#26381;&#65292;&#20107;&#23454;&#19978;&#20063;&#26080;&#27861;&#39034;&#26381;&#12290; </span></span><span class="verse v8" data-usfm="ROM.8.8"><span class="label">8</span><span class="content">&#23646;&#32905;&#20307;&#30340;&#20154;&#26080;&#27861;&#20351;&#19978;&#24093;&#21916;&#24742;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ROM.8.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#19978;&#24093;&#30340;&#28789;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#19981;&#23646;&#32905;&#20307;&#65292;&#32780;&#26159;&#23646;&#22307;&#28789;&#20102;&#12290;&#20154;&#33509;&#27809;&#26377;&#22522;&#30563;&#30340;&#28789;&#65292;&#23601;&#19981;&#26159;&#23646;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="ROM.8.10"><span class="label">10</span><span class="content">&#22522;&#30563;&#33509;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#36523;&#20307;&#23601;&#22240;&#32618;&#32780;&#27515;&#65292;&#28789;&#21364;&#22240;&#20041;&#32780;&#27963;&#12290; </span></span><span class="verse v11" data-usfm="ROM.8.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#65292;&#20351;&#32822;&#31267;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#19978;&#24093;&#30340;&#28789;&#33509;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#37027;&#20351;&#22522;&#30563;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#65292;&#20063;&#24517;&#34249;&#30528;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#30340;&#22307;&#28789;&#20351;&#20320;&#20204;&#24517;&#27515;&#30340;&#36523;&#20307;&#21448;&#27963;&#36807;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.8.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.8.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#36825;&#26679;&#30475;&#26469;&#65292;&#25105;&#20204;&#19981;&#26159;&#27424;&#32905;&#20307;&#30340;&#20538;&#21435;&#39034;&#20174;&#32905;&#20307;&#32780;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="ROM.8.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#33509;&#39034;&#20174;&#32905;&#20307;&#27963;&#30528;&#65292;&#24517;&#23450;&#20250;&#27515;&#65307;&#33509;&#38752;&#30528;&#22307;&#28789;&#25226;&#36523;&#20307;&#30340;&#24694;&#34892;&#22788;&#27515;&#65292;&#23601;&#24517;&#23384;&#27963;&#12290; </span></span><span class="verse v14" data-usfm="ROM.8.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#20961;&#34987;&#19978;&#24093;&#30340;&#28789;&#24341;&#23548;&#30340;&#37117;&#26159;&#19978;&#24093;&#30340;&#20799;&#23376;&#12290; </span></span><span class="verse v15" data-usfm="ROM.8.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#25152;&#39046;&#21463;&#30340;&#19981;&#26159;&#22900;&#20166;&#30340;&#28789;&#65292;&#20173;&#26087;&#23475;&#24597;&#65307;&#25152;&#39046;&#21463;&#30340;&#26159;&#20799;&#23376;&#21517;&#20998;&#30340;&#28789;&#65292;&#22240;&#27492;&#25105;&#20204;&#21628;&#21483;&#65306;&#8220;&#38463;&#29240;&#65292;&#29238;&#65281;&#8221; </span></span><span class="verse v16" data-usfm="ROM.8.16"><span class="label">16</span><span class="content">&#22307;&#28789;&#33258;&#24049;&#19982;&#25105;&#20204;&#30340;&#28789;&#19968;&#21516;&#35265;&#35777;&#25105;&#20204;&#26159;&#19978;&#24093;&#30340;&#20799;&#22899;&#12290; </span></span><span class="verse v17" data-usfm="ROM.8.17"><span class="label">17</span><span class="content">&#33509;&#26159;&#20799;&#22899;&#65292;&#23601;&#26159;&#21518;&#21987;&#65292;&#26159;&#19978;&#24093;&#30340;&#21518;&#21987;&#65292;&#21644;&#22522;&#30563;&#21516;&#20316;&#21518;&#21987;&#12290;&#22914;&#26524;&#25105;&#20204;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#26159;&#35201;&#25105;&#20204;&#21644;&#20182;&#19968;&#21516;&#24471;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#23558;&#26469;&#30340;&#33635;&#32768;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.8.18"><span class="label">18</span><span class="content">&#25105;&#35748;&#20026;&#65292;&#29616;&#22312;&#30340;&#33510;&#26970;&#65292;&#33509;&#27604;&#36215;&#23558;&#26469;&#35201;&#26174;&#31034;&#32473;&#25105;&#20204;&#30340;&#33635;&#32768;&#65292;&#26159;&#19981;&#36275;&#20171;&#24847;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="ROM.8.19"><span class="label">19</span><span class="content">&#21463;&#36896;&#20043;&#29289;&#20999;&#26395;&#31561;&#20505;&#19978;&#24093;&#30340;&#20247;&#23376;&#26174;&#20986;&#26469;&#12290; </span></span><span class="verse v20 v21" data-usfm="ROM.8.20+ROM.8.21"><span class="label">20-21</span><span class="content">&#22240;&#20026;&#21463;&#36896;&#20043;&#29289;&#23624;&#26381;&#22312;&#34394;&#31354;&#20043;&#19979;&#65292;&#19981;&#26159;&#33258;&#24049;&#24895;&#24847;&#65292;&#32780;&#26159;&#22240;&#37027;&#20351;&#23427;&#23624;&#26381;&#30340;&#21483;&#20182;&#22914;&#27492;&#12290;&#20294;&#21463;&#36896;&#20043;&#29289;&#20173;&#28982;&#25351;&#26395;&#20174;&#36133;&#22351;&#30340;&#36758;&#21046;&#19979;&#24471;&#37322;&#25918;&#65292;&#24471;&#20139;&#19978;&#24093;&#20799;&#22899;&#33635;&#32768;&#30340;&#33258;&#30001;&#12290; </span></span><span class="verse v22" data-usfm="ROM.8.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#19968;&#20999;&#21463;&#36896;&#20043;&#29289;&#19968;&#21516;&#21627;&#21535;&#65292;&#19968;&#21516;&#24525;&#21463;&#38453;&#30171;&#65292;&#30452;&#21040;&#22914;&#20170;&#12290; </span></span><span class="verse v23" data-usfm="ROM.8.23"><span class="label">23</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#23601;&#26159;&#25105;&#20204;&#36825;&#26377;&#22307;&#28789;&#20316;&#21021;&#29087;&#26524;&#23376;&#30340;&#65292;&#20063;&#26159;&#33258;&#24049;&#20869;&#24515;&#21627;&#21535;&#65292;&#31561;&#20505;&#24471;&#30528;&#20799;&#23376;&#30340;&#21517;&#20998;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#36523;&#20307;&#24471;&#25937;&#36174;&#12290; </span></span><span class="verse v24" data-usfm="ROM.8.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#24471;&#25937;&#26159;&#22312;&#20110;&#30460;&#26395;&#65307;&#21487;&#26159;&#30475;&#24471;&#35265;&#30340;&#30460;&#26395;&#23601;&#19981;&#26159;&#30460;&#26395;&#12290;&#35841;&#36824;&#21435;&#30460;&#26395;&#20182;&#25152;&#30475;&#24471;&#35265;&#30340;&#21602;&#65311; </span></span><span class="verse v25" data-usfm="ROM.8.25"><span class="label">25</span><span class="content">&#20294;&#25105;&#20204;&#33509;&#30460;&#26395;&#37027;&#30475;&#19981;&#35265;&#30340;&#65292;&#25105;&#20204;&#23601;&#32784;&#24515;&#31561;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.8.26"><span class="label">26</span><span class="content">&#21516;&#26679;&#65292;&#25105;&#20204;&#30340;&#36719;&#24369;&#26377;&#22307;&#28789;&#24110;&#21161;&#12290;&#25105;&#20204;&#26412;&#19981;&#30693;&#36947;&#24403;&#24590;&#26679;&#31095;&#21578;&#65292;&#20294;&#26159;&#22307;&#28789;&#20146;&#33258;&#29992;&#26080;&#21487;&#35328;&#21947;&#30340;&#21497;&#24687;&#26367;&#25105;&#20204;&#31048;&#27714;&#12290; </span></span><span class="verse v27" data-usfm="ROM.8.27"><span class="label">27</span><span class="content">&#37027;&#37492;&#23519;&#20154;&#24515;&#30340;&#30693;&#36947;&#22307;&#28789;&#25152;&#20307;&#36148;&#30340;&#65292;&#22240;&#20026;&#22307;&#28789;&#29031;&#30528;&#19978;&#24093;&#30340;&#26088;&#24847;&#26367;&#22307;&#24466;&#31048;&#27714;&#12290; </span></span><span class="verse v28" data-usfm="ROM.8.28"><span class="label">28</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#19975;&#20107;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19975;&#20107;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#19978;&#24093;&#20351;&#19975;&#20107;&#8221;&#12290;</span></span></span><span class="content">&#37117;&#20114;&#30456;&#25928;&#21147;&#65292;&#21483;&#29233;&#19978;&#24093;&#30340;&#20154;&#24471;&#30410;&#22788;&#65292;&#23601;&#26159;&#25353;&#20182;&#26088;&#24847;&#34987;&#21484;&#30340;&#20154;&#12290; </span></span><span class="verse v29" data-usfm="ROM.8.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#20182;&#25152;&#39044;&#30693;&#30340;&#20154;&#65292;&#20182;&#20063;&#39044;&#23450;&#20182;&#20204;&#25928;&#27861;&#20182;&#20799;&#23376;&#30340;&#27036;&#26679;&#65292;&#20351;&#20182;&#20799;&#23376;&#22312;&#35768;&#22810;&#24351;&#20804;&#20013;&#20316;&#38271;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20316;&#38271;&#23376;&#8221;&#25110;&#35793;&#8220;&#20026;&#39318;&#29983;&#32773;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v30" data-usfm="ROM.8.30"><span class="label">30</span><span class="content">&#20182;&#25152;&#39044;&#23450;&#30340;&#20154;&#65292;&#20182;&#21448;&#21484;&#20182;&#20204;&#26469;&#65307;&#25152;&#21484;&#26469;&#30340;&#20154;&#65292;&#20182;&#21448;&#31216;&#20182;&#20204;&#20026;&#20041;&#65307;&#25152;&#31216;&#20026;&#20041;&#30340;&#20154;&#65292;&#20182;&#21448;&#21483;&#20182;&#20204;&#24471;&#33635;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#33021;&#38548;&#32477;&#30340;&#29233;</span></div><div class="p"><span class="verse v30" data-usfm="ROM.8.30"><span class="content">  </span></span><span class="verse v31" data-usfm="ROM.8.31"><span class="label">31</span><span class="content">&#26082;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#23545;&#36825;&#20123;&#20107;&#36824;&#35201;&#24590;&#20040;&#35828;&#21602;&#65311;&#19978;&#24093;&#33509;&#24110;&#21161;&#25105;&#20204;&#65292;&#35841;&#33021;&#25269;&#25377;&#25105;&#20204;&#21602;&#65311; </span></span><span class="verse v32" data-usfm="ROM.8.32"><span class="label">32</span><span class="content">&#19978;&#24093;&#26082;&#19981;&#39038;&#24796;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#20026;&#25105;&#20204;&#20247;&#20154;&#33293;&#20102;&#20182;&#65292;&#23682;&#19981;&#20063;&#25226;&#19975;&#29289;&#21644;&#20182;&#19968;&#21516;&#30333;&#30333;&#22320;&#36176;&#32473;&#25105;&#20204;&#21527;&#65311; </span></span><span class="verse v33" data-usfm="ROM.8.33"><span class="label">33</span><span class="content">&#35841;&#33021;&#25511;&#21578;&#19978;&#24093;&#25152;&#25315;&#36873;&#30340;&#20154;&#21602;&#65311;&#26377;&#19978;&#24093;&#31216;&#20182;&#20204;&#20026;&#20041;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="ROM.8.34"><span class="label">34</span><span class="content">&#35841;&#33021;&#23450;&#20182;&#20204;&#30340;&#32618;&#21602;&#65311;&#26377;&#22522;&#30563;&#32822;&#31267; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#32822;&#31267;&#8221;&#12290;</span></span></span><span class="content">&#24050;&#32463;&#27515;&#20102;&#65292;&#32780;&#19988;&#22797;&#27963;&#20102;&#65292;&#29616;&#20170;&#22312;&#19978;&#24093;&#30340;&#21491;&#36793;&#65292;&#20063;&#26367;&#25105;&#20204;&#31048;&#27714;&#12290; </span></span><span class="verse v35" data-usfm="ROM.8.35"><span class="label">35</span><span class="content">&#35841;&#33021;&#20351;&#25105;&#20204;&#19982;&#22522;&#30563;&#30340;&#29233;&#38548;&#32477;&#21602;&#65311;&#38590;&#36947;&#26159;&#24739;&#38590;&#21527;&#65311;&#26159;&#22256;&#33510;&#21527;&#65311;&#26159;&#36843;&#23475;&#21527;&#65311;&#26159;&#39269;&#39295;&#21527;&#65311;&#26159;&#36196;&#36523;&#38706;&#20307;&#21527;&#65311;&#26159;&#21361;&#38505;&#21527;&#65311;&#26159;&#20992;&#21073;&#21527;&#65311; </span></span><span class="verse v36" data-usfm="ROM.8.36"><span class="label">36</span><span class="content">&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="q1"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#8220;&#25105;&#20204;&#20026;&#20320;&#30340;&#32536;&#25925;&#32456;&#26085;&#34987;&#26432;&#65307;</span></span></div><div class="q1"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#20154;&#30475;&#25105;&#20204;&#22914;&#23558;&#23472;&#30340;&#32650;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">  </span></span><span class="verse v37" data-usfm="ROM.8.37"><span class="label">37</span><span class="content">&#28982;&#32780;&#65292;&#38752;&#30528;&#29233;&#25105;&#20204;&#30340;&#20027;&#65292;&#22312;&#36825;&#19968;&#20999;&#30340;&#20107;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#24471;&#32988;&#26377;&#20313;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="ROM.8.38"><span class="label">38</span><span class="content">&#22240;&#20026;&#25105;&#28145;&#20449;&#65292;&#26080;&#35770;&#26159;&#27515;&#65292;&#26159;&#27963;&#65292;&#26159;&#22825;&#20351;&#65292;&#26159;&#25484;&#26435;&#30340;&#65292;&#26159;&#26377;&#26435;&#33021;&#30340; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26159;&#25484;&#26435;&#30340;&#65292;&#26159;&#26377;&#26435;&#33021;&#30340;&#8221;&#65306;&#25351;&#28789;&#30028;&#30340;&#21183;&#21147;&#12290;</span></span></span><span class="content">&#65292;&#26159;&#29616;&#22312;&#30340;&#20107;&#65292;&#26159;&#23558;&#26469;&#30340;&#20107;&#65292; </span></span><span class="verse v39" data-usfm="ROM.8.39"><span class="label">39</span><span class="content">&#26159;&#39640;&#22788;&#30340;&#65292;&#26159;&#28145;&#22788;&#30340;&#65292;&#26159;&#21035;&#30340;&#21463;&#36896;&#20043;&#29289;&#65292;&#37117;&#19981;&#33021;&#20351;&#25105;&#20204;&#19982;&#19978;&#24093;&#30340;&#29233;&#38548;&#32477;&#65292;&#36825;&#29233;&#26159;&#22312;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
