<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch15" data-usfm="1CO.15">
            <div class="label">15</div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#22797;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.15.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#35201;&#20320;&#20204;&#35748;&#28165;&#25105;&#20808;&#21069;&#20256;&#32473;&#20320;&#20204;&#30340;&#31119;&#38899;&#65307;&#36825;&#31119;&#38899;&#20320;&#20204;&#39046;&#21463;&#20102;&#65292;&#21448;&#38752;&#30528;&#23427;&#31449;&#31435;&#24471;&#20303;&#65292; </span></span><span class="verse v2" data-usfm="1CO.15.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#33509;&#33021;&#22815;&#25345;&#23432;&#25105;&#20256;&#32473;&#20320;&#20204;&#30340;&#20449;&#24687;&#65292;&#23601;&#24517;&#22240;&#36825;&#31119;&#38899;&#24471;&#25937;&#65292;&#21542;&#21017;&#20320;&#20204;&#26159;&#24466;&#28982;&#30456;&#20449;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.15.3"><span class="label">3</span><span class="content">&#25105;&#24403;&#26085;&#25152;&#39046;&#21463;&#21448;&#20256;&#32473;&#20320;&#20204;&#30340;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#65306;&#29031;&#22307;&#32463;&#25152;&#35828;&#65292;&#22522;&#30563;&#20026;&#25105;&#20204;&#30340;&#32618;&#27515;&#20102;&#65292; </span></span><span class="verse v4" data-usfm="1CO.15.4"><span class="label">4</span><span class="content">&#32780;&#19988;&#22475;&#33900;&#20102;&#65307;&#21448;&#29031;&#22307;&#32463;&#25152;&#35828;&#65292;&#31532;&#19977;&#22825;&#22797;&#27963;&#20102;&#65292; </span></span><span class="verse v5" data-usfm="1CO.15.5"><span class="label">5</span><span class="content">&#36824;&#26174;&#32473;</span><span class="pn"><span class="content">&#30710;&#27861;</span></span><span class="content">&#30475;&#65292;&#21448;&#26174;&#32473;&#21313;&#20108;&#20351;&#24466;&#30475;&#65292; </span></span><span class="verse v6" data-usfm="1CO.15.6"><span class="label">6</span><span class="content">&#21518;&#26469;&#19968;&#27425;&#26174;&#32473;&#20116;&#30334;&#22810;&#24351;&#20804;&#30475;&#65292;&#20854;&#20013;&#19968;&#22823;&#21322;&#21040;&#29616;&#22312;&#36824;&#22312;&#65292;&#21364;&#20063;&#26377;&#24050;&#32463;&#30561;&#20102;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="1CO.15.7"><span class="label">7</span><span class="content">&#20197;&#21518;&#20182;&#26174;&#32473;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30475;&#65292;&#20877;&#26174;&#32473;&#20247;&#20351;&#24466;&#30475;&#65292; </span></span><span class="verse v8" data-usfm="1CO.15.8"><span class="label">8</span><span class="content">&#26368;&#21518;&#20063;&#26174;&#32473;&#25105;&#30475;&#65307;&#25105;&#22914;&#21516;&#26410;&#21040;&#20135;&#26399;&#32780;&#29983;&#30340;&#20154;&#19968;&#33324;&#12290; </span></span><span class="verse v9" data-usfm="1CO.15.9"><span class="label">9</span><span class="content">&#25105;&#21407;&#26159;&#20351;&#24466;&#20013;&#26368;&#23567;&#30340;&#65292;&#19981;&#37197;&#31216;&#20026;&#20351;&#24466;&#65292;&#22240;&#20026;&#25105;&#26366;&#36843;&#23475;&#36807;&#19978;&#24093;&#30340;&#25945;&#20250;&#12290; </span></span><span class="verse v10" data-usfm="1CO.15.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#65292;&#30001;&#20110;&#19978;&#24093;&#30340;&#24681;&#20856;&#65292;&#25105;&#25165;&#25104;&#20102;&#20170;&#26085;&#30340;&#25105;&#65292;&#24182;&#19988;&#20182;&#25152;&#36176;&#32473;&#25105;&#30340;&#24681;&#20856;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290;&#25105;&#27604;&#20247;&#20351;&#24466;&#26684;&#22806;&#21171;&#33510;&#65307;&#20854;&#23454;&#19981;&#26159;&#25105;&#65292;&#32780;&#26159;&#19978;&#24093;&#30340;&#24681;&#20856;&#19982;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v11" data-usfm="1CO.15.11"><span class="label">11</span><span class="content">&#26080;&#35770;&#26159;&#25105;&#25110;&#26159;&#20854;&#20182;&#20351;&#24466;&#65292;&#25105;&#20204;&#37117;&#22914;&#27492;&#20256;&#65292;&#20320;&#20204;&#20063;&#37117;&#22914;&#27492;&#20449;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27515;&#20154;&#30340;&#22797;&#27963;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.15.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#25105;&#20204;&#20256;&#22522;&#30563;&#26159;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20102;&#65292;&#24590;&#20040;&#22312;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#35828;&#27809;&#26377;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#21602;&#65311; </span></span><span class="verse v13" data-usfm="1CO.15.13"><span class="label">13</span><span class="content">&#33509;&#27809;&#26377;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#65292;&#22522;&#30563;&#23601;&#27809;&#26377;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="1CO.15.14"><span class="label">14</span><span class="content">&#22522;&#30563;&#33509;&#27809;&#26377;&#22797;&#27963;&#65292;&#25105;&#20204;&#25152;&#20256;&#30340;&#23601;&#26159;&#26505;&#28982;&#65292;&#20320;&#20204;&#25152;&#20449;&#30340;&#20063;&#26159;&#26505;&#28982;&#12290; </span></span><span class="verse v15" data-usfm="1CO.15.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#29978;&#33267;&#34987;&#24403;&#20316;&#26159;&#20026;&#19978;&#24093;&#22916;&#20316;&#35265;&#35777;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#35265;&#35777;&#19978;&#24093;&#26159;&#20351;&#22522;&#30563;&#22797;&#27963;&#20102;&#12290;&#22914;&#26524;&#27515;&#20154;&#30495;&#30340;&#27809;&#26377;&#22797;&#27963;&#65292;&#19978;&#24093;&#23601;&#27809;&#26377;&#20351;&#22522;&#30563;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="1CO.15.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#27515;&#20154;&#33509;&#19981;&#22797;&#27963;&#65292;&#22522;&#30563;&#20063;&#23601;&#27809;&#26377;&#22797;&#27963;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="1CO.15.17"><span class="label">17</span><span class="content">&#22522;&#30563;&#33509;&#27809;&#26377;&#22797;&#27963;&#65292;&#20320;&#20204;&#30340;&#20449;&#23601;&#26159;&#24466;&#28982;&#65292;&#20320;&#20204;&#20173;&#27963;&#22312;&#32618;&#37324;&#12290; </span></span><span class="verse v18" data-usfm="1CO.15.18"><span class="label">18</span><span class="content">&#23601;&#26159;&#22312;&#22522;&#30563;&#37324;&#30561;&#20102;&#30340;&#20154;&#20063;&#28781;&#20129;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="1CO.15.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#33509;&#38752;&#22522;&#30563;&#21482;&#22312;&#20170;&#29983;&#26377;&#25351;&#26395;&#65292;&#23601;&#27604;&#25152;&#26377;&#30340;&#20154;&#26356;&#21487;&#24604;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.15.20"><span class="label">20</span><span class="content">&#20854;&#23454;&#65292;&#22522;&#30563;&#24050;&#32463;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#25104;&#20026;&#30561;&#20102;&#20043;&#20154;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v21" data-usfm="1CO.15.21"><span class="label">21</span><span class="content">&#26082;&#28982;&#27515;&#26159;&#22240;&#19968;&#20154;&#32780;&#26469;&#65292;&#27515;&#20154;&#22797;&#27963;&#20063;&#22240;&#19968;&#20154;&#32780;&#26469;&#12290; </span></span><span class="verse v22" data-usfm="1CO.15.22"><span class="label">22</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#37324;&#20247;&#20154;&#37117;&#27515;&#20102;&#65307;&#21516;&#26679;&#65292;&#22312;&#22522;&#30563;&#37324;&#20247;&#20154;&#20063;&#37117;&#35201;&#22797;&#27963;&#12290; </span></span><span class="verse v23" data-usfm="1CO.15.23"><span class="label">23</span><span class="content">&#20294;&#21508;&#20154;&#26159;&#25353;&#30528;&#33258;&#24049;&#30340;&#27425;&#24207;&#22797;&#27963;&#65306;&#21021;&#29087;&#30340;&#26524;&#23376;&#26159;&#22522;&#30563;&#65307;&#28982;&#21518;&#22312;&#20182;&#26469;&#30340;&#26102;&#20505;&#65292;&#26159;&#37027;&#20123;&#23646;&#20110;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="1CO.15.24"><span class="label">24</span><span class="content">&#20877;&#21518;&#65292;&#32456;&#32467;&#21040;&#20102;&#65292;&#37027;&#26102;&#22522;&#30563;&#26082;&#23558;&#19968;&#20999;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#26377;&#26435;&#33021;&#30340;&#37117;&#27585;&#28781;&#20102;&#65292;&#23601;&#25226;&#22269;&#20132;&#32473;&#29238;&#19978;&#24093;&#12290; </span></span><span class="verse v25" data-usfm="1CO.15.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#22522;&#30563;&#24517;&#39035;&#25484;&#26435;&#65292;&#31561;&#19978;&#24093;&#25226;&#19968;&#20999;&#20167;&#25932;&#37117;&#25918;&#22312;&#20182;&#30340;&#33050;&#19979;&#12290; </span></span><span class="verse v26" data-usfm="1CO.15.26"><span class="label">26</span><span class="content">&#20182;&#35201;&#27585;&#28781;&#30340;&#26368;&#21518;&#20167;&#25932;&#23601;&#26159;&#27515;&#20129;&#12290; </span></span><span class="verse v27" data-usfm="1CO.15.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35828;&#65306;&#8220;&#19978;&#24093;&#20351;&#19975;&#29289;&#37117;&#26381;&#22312;&#20182;&#30340;&#33050;&#19979;&#12290;&#8221;&#26082;&#28982;&#35828;&#19975;&#29289;&#37117;&#26381;&#20102;&#20182;&#65292;&#37027;&#20351;&#19975;&#29289;&#23624;&#26381;&#30340;&#65292;&#24456;&#26126;&#26174;&#22320;&#26159;&#19981;&#22312;&#20854;&#20869;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="1CO.15.28"><span class="label">28</span><span class="content">&#26082;&#28982;&#19975;&#29289;&#26381;&#20102;&#20182;&#65292;&#37027;&#26102;&#65292;&#23376;&#20063;&#35201;&#33258;&#24049;&#39034;&#26381;&#37027;&#21483;&#19975;&#29289;&#26381;&#20182;&#30340;&#65292;&#22909;&#20351;&#19978;&#24093;&#22312;&#19975;&#29289;&#20043;&#20013;&#65292;&#22312;&#19975;&#29289;&#20043;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CO.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1CO.15.29"><span class="label">29</span><span class="content">&#19981;&#28982;&#65292;&#37027;&#20123;&#20026;&#27515;&#20154;&#21463;&#27927;&#30340;&#65292;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#27515;&#20154;&#19981;&#20250;&#22797;&#27963;&#65292;&#20026;&#20160;&#20040;&#26367;&#20182;&#20204;&#21463;&#27927;&#21602;&#65311; </span></span><span class="verse v30" data-usfm="1CO.15.30"><span class="label">30</span><span class="content">&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#26102;&#21051;&#20882;&#38505;&#21602;&#65311; </span></span><span class="verse v31" data-usfm="1CO.15.31"><span class="label">31</span><span class="content">&#24351;&#20804;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#24351;&#20804;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#25105;&#22312;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#25351;&#30528;&#20320;&#20204;&#8212;&#25105;&#25152;&#22840;&#30340;&#26497;&#21147;&#22320;&#35828;&#65292;&#25105;&#22825;&#22825;&#20882;&#27515;&#12290; </span></span><span class="verse v32" data-usfm="1CO.15.32"><span class="label">32</span><span class="content">&#20174;&#20154;&#30340;&#35266;&#28857;&#30475;&#26469;&#65292;&#25105;&#24403;&#26085;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#21516;&#37326;&#20861;&#25615;&#26007;&#65292;&#23545;&#25105;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311;&#22914;&#26524;&#27515;&#20154;&#27809;&#26377;&#22797;&#27963;&#65292;</span></span></div><div class="q1"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">&#8220;&#35753;&#25105;&#20204;&#21507;&#21507;&#21917;&#21917;&#21543;&#65281;</span></span></div><div class="q1"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">&#22240;&#20026;&#26126;&#22825;&#35201;&#27515;&#20102;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v32" data-usfm="1CO.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1CO.15.33"><span class="label">33</span><span class="content">&#19981;&#35201;&#34987;&#27450;&#39575;&#20102;&#65307;</span></span></div><div class="q1"><span class="verse v33" data-usfm="1CO.15.33"><span class="content">&#8220;&#28389;&#20132;&#26379;&#21451;&#36133;&#22351;&#21697;&#24503;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v33" data-usfm="1CO.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.15.34"><span class="label">34</span><span class="content">&#20320;&#20204;&#35201;&#37266;&#24735;&#20026;&#21892;&#65292;&#19981;&#20877;&#29359;&#32618;&#65307;&#22240;&#20026;&#26377;&#20154;&#19981;&#35748;&#35782;&#19978;&#24093;&#12290;&#25105;&#35828;&#36825;&#35805;&#26159;&#35201;&#20351;&#20320;&#20204;&#32670;&#24871;&#12290;</span></span></div><div class="s"><span class="heading">&#22797;&#27963;&#30340;&#36523;&#20307;</span></div><div class="p"><span class="verse v34" data-usfm="1CO.15.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1CO.15.35"><span class="label">35</span><span class="content">&#20294;&#26159;&#26377;&#20154;&#20250;&#38382;&#65306;&#8220;&#27515;&#20154;&#24590;&#26679;&#22797;&#27963;&#21602;&#65311;&#20182;&#20204;&#24102;&#30528;&#20160;&#20040;&#36523;&#20307;&#26469;&#21602;&#65311;&#8221; </span></span><span class="verse v36" data-usfm="1CO.15.36"><span class="label">36</span><span class="content">&#26080;&#30693;&#30340;&#20154;&#21738;&#65292;&#20320;&#25152;&#31181;&#30340;&#33509;&#19981;&#27515;&#23601;&#19981;&#33021;&#29983;&#12290; </span></span><span class="verse v37" data-usfm="1CO.15.37"><span class="label">37</span><span class="content">&#24182;&#19988;&#20320;&#25152;&#31181;&#30340;&#19981;&#26159;&#37027;&#23558;&#26469;&#35201;&#26377;&#30340;&#24418;&#20307;&#65292;&#26080;&#35770;&#26159;&#40614;&#23376;&#25110;&#21035;&#26679;&#35895;&#29289;&#65292;&#37117;&#19981;&#36807;&#26159;&#23376;&#31890;&#12290; </span></span><span class="verse v38" data-usfm="1CO.15.38"><span class="label">38</span><span class="content">&#20294;&#19978;&#24093;&#38543;&#33258;&#24049;&#30340;&#24847;&#24605;&#32473;&#23427;&#19968;&#20010;&#24418;&#20307;&#65292;&#24182;&#21483;&#21508;&#26679;&#23376;&#31890;&#21508;&#26377;&#33258;&#24049;&#30340;&#24418;&#20307;&#12290; </span></span><span class="verse v39" data-usfm="1CO.15.39"><span class="label">39</span><span class="content">&#19981;&#26159;&#25152;&#26377;&#30340;&#32905;&#20307;&#37117;&#26159;&#21516;&#26679;&#30340;&#65306;&#20154;&#26159;&#19968;&#20010;&#26679;&#23376;&#65292;&#20861;&#21448;&#26159;&#19968;&#20010;&#26679;&#23376;&#65292;&#40479;&#21448;&#26159;&#19968;&#20010;&#26679;&#23376;&#65292;&#40060;&#21448;&#26159;&#19968;&#20010;&#26679;&#23376;&#12290; </span></span><span class="verse v40" data-usfm="1CO.15.40"><span class="label">40</span><span class="content">&#26377;&#22825;&#19978;&#30340;&#24418;&#20307;&#65292;&#20063;&#26377;&#22320;&#19978;&#30340;&#24418;&#20307;&#65307;&#20294;&#22825;&#19978;&#24418;&#20307;&#30340;&#33635;&#20809;&#26159;&#19968;&#20010;&#26679;&#23376;&#65292;&#22320;&#19978;&#24418;&#20307;&#30340;&#33635;&#20809;&#21448;&#26159;&#19968;&#20010;&#26679;&#23376;&#12290; </span></span><span class="verse v41" data-usfm="1CO.15.41"><span class="label">41</span><span class="content">&#26085;&#26377;&#26085;&#30340;&#20809;&#36745;&#65292;&#26376;&#26377;&#26376;&#30340;&#20809;&#36745;&#65292;&#26143;&#26377;&#26143;&#30340;&#20809;&#36745;&#65307;&#36825;&#26143;&#21644;&#37027;&#26143;&#30340;&#20809;&#36745;&#20063;&#26377;&#21306;&#21035;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="1CO.15.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1CO.15.42"><span class="label">42</span><span class="content">&#27515;&#20154;&#22797;&#27963;&#20063;&#26159;&#36825;&#26679;&#12290;&#25152;&#31181;&#30340;&#26159;&#20250;&#26429;&#22351;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#19981;&#26429;&#22351;&#30340;&#65307; </span></span><span class="verse v43" data-usfm="1CO.15.43"><span class="label">43</span><span class="content">&#25152;&#31181;&#30340;&#26159;&#32670;&#36785;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#33635;&#32768;&#30340;&#65307;&#25152;&#31181;&#30340;&#26159;&#36719;&#24369;&#30340;&#65292;&#22797;&#27963;&#30340;&#26159;&#24378;&#22766;&#30340;&#65307; </span></span><span class="verse v44" data-usfm="1CO.15.44"><span class="label">44</span><span class="content">&#25152;&#31181;&#30340;&#26159;&#34880;&#32905;&#30340;&#36523;&#20307;&#65292;&#22797;&#27963;&#30340;&#26159;&#28789;&#24615;&#30340;&#36523;&#20307;&#12290;&#26082;&#26377;&#34880;&#32905;&#30340;&#36523;&#20307;&#65292;&#20063;&#23601;&#26377;&#28789;&#24615;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v45" data-usfm="1CO.15.45"><span class="label">45</span><span class="content">&#32463;&#19978;&#20063;&#26159;&#36825;&#26679;&#35760;&#30528;&#35828;&#65306;&#8220;&#39318;&#20808;&#30340;&#20154;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#25104;&#20102;&#26377;&#29983;&#21629;&#30340;&#20154;&#8221;&#65307;&#26411;&#21518;&#30340;</span><span class="pn"><span class="content">&#20122;&#24403;</span></span><span class="content">&#25104;&#20102;&#36176;&#29983;&#21629;&#30340;&#28789;&#12290; </span></span><span class="verse v46" data-usfm="1CO.15.46"><span class="label">46</span><span class="content">&#20294;&#26159;&#65292;&#19981;&#26159;&#23646;&#28789;&#30340;&#22312;&#20808;&#65292;&#32780;&#26159;&#23646;&#34880;&#32905;&#30340;&#22312;&#20808;&#65292;&#28982;&#21518;&#25165;&#26159;&#23646;&#28789;&#30340;&#12290; </span></span><span class="verse v47" data-usfm="1CO.15.47"><span class="label">47</span><span class="content">&#31532;&#19968;&#20010;&#20154;&#26159;&#20986;&#20110;&#22320;&#65292;&#26159;&#23646;&#20110;&#23576;&#22303;&#65307;&#31532;&#20108;&#20010;&#20154;&#26159;&#20986;&#20110;&#22825;&#12290; </span></span><span class="verse v48" data-usfm="1CO.15.48"><span class="label">48</span><span class="content">&#37027;&#23646;&#23576;&#22303;&#30340;&#24590;&#26679;&#65292;&#20961;&#23646;&#23576;&#22303;&#30340;&#20063;&#37117;&#24590;&#26679;&#65307;&#23646;&#22825;&#30340;&#24590;&#26679;&#65292;&#20961;&#23646;&#22825;&#30340;&#20063;&#37117;&#24590;&#26679;&#12290; </span></span><span class="verse v49" data-usfm="1CO.15.49"><span class="label">49</span><span class="content">&#23601;&#22914;&#25105;&#20204;&#26082;&#26377;&#23646;&#23576;&#22303;&#30340;&#24418;&#20687;&#65292;&#23558;&#26469;&#20063;&#24517;&#26377;&#23646;&#22825;&#30340;&#24418;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v49" data-usfm="1CO.15.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1CO.15.50"><span class="label">50</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#35201;&#21578;&#35785;&#20320;&#20204;&#30340;&#26159;&#65306;&#34880;&#32905;&#20043;&#36527;&#19981;&#33021;&#25215;&#21463;&#19978;&#24093;&#30340;&#22269;&#65292;&#24517;&#26429;&#22351;&#30340;&#20063;&#19981;&#33021;&#25215;&#21463;&#19981;&#26429;&#22351;&#30340;&#12290; </span></span><span class="verse v51" data-usfm="1CO.15.51"><span class="label">51</span><span class="content">&#25105;&#22914;&#20170;&#25226;&#19968;&#20214;&#22885;&#31192;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#65306;&#25105;&#20204;&#19981;&#26159;&#37117;&#35201;&#30561;&#35273;&#65292;&#32780;&#26159;&#37117;&#35201;&#25913;&#21464;&#65292; </span></span><span class="verse v52" data-usfm="1CO.15.52"><span class="label">52</span><span class="content">&#23601;&#22312;&#19968;&#21049;&#37027;&#65292;&#30504;&#30524;&#20043;&#38388;&#65292;&#21495;&#31570;&#26411;&#27425;&#21561;&#21709;&#30340;&#26102;&#20505;&#12290;&#22240;&#21495;&#31570;&#35201;&#21561;&#21709;&#65292;&#27515;&#20154;&#35201;&#22797;&#27963;&#25104;&#20026;&#19981;&#26429;&#22351;&#30340;&#65292;&#25105;&#20204;&#20063;&#35201;&#25913;&#21464;&#12290; </span></span><span class="verse v53" data-usfm="1CO.15.53"><span class="label">53</span><span class="content">&#36825;&#20250;&#26429;&#22351;&#30340;&#24517;&#39035;&#21464;&#25104;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21464;&#25104;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#31359;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#19981;&#26429;&#22351;&#30340;&#65307;&#36825;&#20250;&#27515;&#30340;&#24635;&#35201;&#21464;&#25104;&#19981;&#20250;&#27515;&#30340;&#12290; </span></span><span class="verse v54" data-usfm="1CO.15.54"><span class="label">54</span><span class="content">&#24403;&#36825;&#20250;&#26429;&#22351;&#30340;&#21464;&#25104;&#19981;&#26429;&#22351;&#30340;&#65292;&#36825;&#20250;&#27515;&#30340;&#21464;&#25104;&#19981;&#20250;&#27515;&#30340;&#65292;&#37027;&#26102;&#32463;&#19978;&#25152;&#35760;&#8220;&#27515;&#20129;&#24050;&#34987;&#32988;&#21033;&#21534;&#28781;&#20102;&#8221;&#30340;&#35805;&#23601;&#24212;&#39564;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v54" data-usfm="1CO.15.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1CO.15.55"><span class="label">55</span><span class="content">&#8220;&#27515;&#20129;&#21834;&#65281;&#20320;&#24471;&#32988;&#30340;&#26435;&#21183;&#22312;&#21738;&#37324;&#65311;</span></span></div><div class="q1"><span class="verse v55" data-usfm="1CO.15.55"><span class="content">&#27515;&#20129;&#21834;&#65281;&#20320;&#30340;&#27602;&#21050;&#22312;&#21738;&#37324;&#65311;&#8221;</span></span></div><div class="m"><span class="verse v55" data-usfm="1CO.15.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1CO.15.56"><span class="label">56</span><span class="content">&#27515;&#20129;&#30340;&#27602;&#21050;&#23601;&#26159;&#32618;&#65292;&#32618;&#30340;&#26435;&#21183;&#23601;&#26159;&#24459;&#27861;&#12290; </span></span><span class="verse v57" data-usfm="1CO.15.57"><span class="label">57</span><span class="content">&#24863;&#35874;&#19978;&#24093;&#65292;&#20182;&#20351;&#25105;&#20204;&#34249;&#30528;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#24471;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v57" data-usfm="1CO.15.57"><span class="content">  </span></span><span class="verse v58" data-usfm="1CO.15.58"><span class="label">58</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#21153;&#35201;&#22362;&#22266;&#65292;&#19981;&#21487;&#21160;&#25671;&#65292;&#24120;&#24120;&#31469;&#21147;&#22810;&#20570;&#20027;&#24037;&#65292;&#22240;&#20026;&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#22312;&#20027;&#37324;&#30340;&#21171;&#33510;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
