<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#35828;&#26041;&#35328;&#21644;&#20316;&#20808;&#30693;&#35762;&#36947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#35201;&#36861;&#27714;&#29233;&#65292;&#20063;&#35201;&#20999;&#24917;&#23646;&#28789;&#30340;&#24681;&#36176;&#65292;&#23588;&#20854;&#26159;&#20316;&#20808;&#30693;&#35762;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20808;&#30693;&#35762;&#36947;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#35828;&#39044;&#35328;&#8221;&#65307;3&#33410;&#21516;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#37027;&#35828;&#26041;&#35328;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26041;&#35328;&#8221;&#25110;&#35793;&#8220;&#28789;&#35821;&#8221;&#65307;4&#12289;5&#12289;6&#12289;13&#12289;14&#12289;16&#12289;18&#12289;19&#12289;22&#12289;23&#12289;24&#12289;26&#12289;27&#12289;39&#33410;&#21516;&#12290;</span></span></span><span class="content">&#30340;&#65292;&#19981;&#26159;&#23545;&#20154;&#35828;&#65292;&#32780;&#26159;&#23545;&#19978;&#24093;&#35828;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#21548;&#24471;&#25026;&#65307;&#20182;&#26159;&#34249;&#30528;&#22307;&#28789;&#35828;&#21508;&#26679;&#30340;&#22885;&#31192;&#12290; </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#20294;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#26159;&#23545;&#20154;&#35828;&#65292;&#35201;&#36896;&#23601;&#12289;&#23433;&#24944;&#12289;&#21149;&#21193;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#35828;&#26041;&#35328;&#30340;&#65292;&#26159;&#36896;&#23601;&#33258;&#24049;&#65307;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#26159;&#36896;&#23601;&#25945;&#20250;&#12290; </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#25105;&#24076;&#26395;&#20320;&#20204;&#37117;&#35828;&#26041;&#35328;&#65292;&#26356;&#24076;&#26395;&#20320;&#20204;&#20316;&#20808;&#30693;&#35762;&#36947;&#65307;&#22240;&#20026;&#35828;&#26041;&#35328;&#30340;&#65292;&#33509;&#19981;&#35299;&#37322;&#20986;&#26469;&#65292;&#20351;&#25945;&#20250;&#24471;&#36896;&#23601;&#65292;&#37027;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#23601;&#27604;&#20182;&#24378;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#33509;&#21482;&#35828;&#26041;&#35328;&#65292;&#19981;&#29992;&#21551;&#31034;&#65292;&#25110;&#30693;&#35782;&#65292;&#25110;&#39044;&#35328;&#65292;&#25110;&#25945;&#23548;&#65292;&#32473;&#20320;&#20204;&#35762;&#35299;&#65292;&#25105;&#23545;&#20320;&#20204;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311; </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#23601;&#36830;&#37027;&#26377;&#22768;&#32780;&#27809;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#65292;&#22914;&#31659;&#65292;&#22914;&#29748;&#65292;&#21457;&#20986;&#26469;&#30340;&#38899;&#33509;&#27809;&#26377;&#20998;&#21035;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#21561;&#25152;&#24377;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#21495;&#35282;&#21561;&#20986;&#26469;&#30340;&#38899;&#33509;&#19981;&#28165;&#26970;&#65292;&#35841;&#20250;&#39044;&#22791;&#25171;&#20183;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#20063;&#26159;&#22914;&#27492;&#65307;&#33509;&#29992;&#33292;&#22836;&#35828;&#21548;&#19981;&#25026;&#30340;&#20449;&#24687;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#35828;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#20320;&#20204;&#23601;&#26159;&#21521;&#31354;&#27668;&#35828;&#35805;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#19990;&#19978;&#26377;&#35768;&#22810;&#31181;&#35821;&#35328;&#65292;&#21364;&#27809;&#26377;&#19968;&#26679;&#26159;&#26080;&#24847;&#24605;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#19981;&#26126;&#30333;&#37027;&#35821;&#35328;&#30340;&#24847;&#24605;&#65292;&#35828;&#35805;&#30340;&#20154;&#24517;&#20197;&#25105;&#20026;&#26410;&#24320;&#21270;&#30340;&#20154;&#65292;&#25105;&#20063;&#20197;&#20182;&#20026;&#26410;&#24320;&#21270;&#30340;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#20063;&#26159;&#22914;&#27492;&#65292;&#26082;&#28982;&#20320;&#20204;&#20999;&#24917;&#23646;&#28789;&#30340;&#24681;&#36176;&#65292;&#23601;&#24403;&#36861;&#27714;&#22810;&#24471;&#36896;&#23601;&#25945;&#20250;&#30340;&#24681;&#36176;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#35828;&#26041;&#35328;&#30340;&#65292;&#23601;&#24403;&#31048;&#27714;&#26377;&#32763;&#26041;&#35328;&#30340;&#24681;&#36176;&#12290; </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#29992;&#26041;&#35328;&#31095;&#21578;&#65292;&#26159;&#25105;&#30340;&#28789;&#22312;&#31095;&#21578;&#65307;&#20294;&#25105;&#30340;&#29702;&#26234;&#27809;&#26377;&#25928;&#26524;&#12290; </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#25105;&#24212;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#25105;&#35201;&#29992;&#28789;&#31095;&#21578;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#31095;&#21578;&#65307;&#25105;&#35201;&#29992;&#28789;&#27468;&#21809;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#27468;&#21809;&#12290; </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#19981;&#28982;&#65292;&#20320;&#29992;&#28789;&#31069;&#35874;&#65292;&#37027;&#22312;&#24231;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#65292;&#26082;&#28982;&#19981;&#26126;&#30333;&#20320;&#30340;&#35805;&#65292;&#24590;&#33021;&#22312;&#20320;&#24863;&#35874;&#30340;&#26102;&#20505;&#35828;&#8220;&#38463;&#20204;&#8221;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#24863;&#35874;&#22266;&#28982;&#26159;&#22909;&#65292;&#19981;&#36807;&#19981;&#33021;&#36896;&#23601;&#21035;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#25105;&#24863;&#35874;&#19978;&#24093;&#65292;&#25105;&#35828;&#26041;&#35328;&#27604;&#20320;&#20204;&#20247;&#20154;&#36824;&#22810;&#65307; </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#25945;&#20250;&#20013;&#65292;&#25105;&#23425;&#21487;&#29992;&#29702;&#26234;&#35828;&#20116;&#21477;&#25945;&#23548;&#20154;&#30340;&#35805;&#65292;&#24378;&#36807;&#35828;&#19975;&#21477;&#26041;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#22312;&#24515;&#24535;&#19978;&#19981;&#35201;&#20316;&#23567;&#23401;&#23376;&#12290;&#20294;&#26159;&#65292;&#22312;&#24694;&#20107;&#19978;&#35201;&#20316;&#23156;&#23401;&#65292;&#32780;&#22312;&#24515;&#24535;&#19978;&#24635;&#35201;&#20316;&#22823;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#24459;&#27861;&#19978;&#35760;&#30528;&#65306;&#8220;&#20027;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#25105;&#35201;&#29992;&#22806;&#37030;&#20154;&#30340;&#33292;&#22836;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21644;&#22806;&#37030;&#20154;&#30340;&#22068;&#21767;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21521;&#36825;&#30334;&#22995;&#35828;&#35805;&#65307;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#34429;&#28982;&#22914;&#27492;&#65292;&#20182;&#20204;&#36824;&#26159;&#19981;&#21548;&#20174;&#25105;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#35828;&#26041;&#35328;&#19981;&#26159;&#20026;&#20449;&#30340;&#20154;&#20316;&#26631;&#35760;&#65292;&#32780;&#26159;&#20026;&#19981;&#20449;&#30340;&#20154;&#65307;&#20316;&#20808;&#30693;&#35762;&#36947;&#19981;&#26159;&#20026;&#19981;&#20449;&#30340;&#20154;&#20316;&#26631;&#35760;&#65292;&#32780;&#26159;&#20026;&#20449;&#30340;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#20840;&#25945;&#20250;&#32858;&#22312;&#19968;&#22788;&#30340;&#26102;&#20505;&#65292;&#33509;&#37117;&#35828;&#26041;&#35328;&#65292;&#20598;&#28982;&#26377;&#19981;&#36890;&#26041;&#35328;&#30340;&#25110;&#26159;&#19981;&#20449;&#30340;&#20154;&#36827;&#26469;&#65292;&#23682;&#19981;&#20250;&#35828;&#20320;&#20204;&#30127;&#20102;&#21527;&#65311; </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#33509;&#20010;&#20010;&#37117;&#20316;&#20808;&#30693;&#35762;&#36947;&#65292;&#20598;&#28982;&#26377;&#19981;&#20449;&#30340;&#25110;&#26159;&#19981;&#25026;&#26041;&#35328;&#30340;&#20154;&#36827;&#26469;&#65292;&#23601;&#34987;&#20247;&#20154;&#21149;&#25106;&#65292;&#34987;&#20247;&#20154;&#23457;&#38382;&#65292; </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#20182;&#24515;&#37324;&#30340;&#38544;&#24773;&#34987;&#26174;&#38706;&#20986;&#26469;&#65292;&#23601;&#24517;&#23558;&#33080;&#20239;&#22320;&#65292;&#25964;&#25308;&#19978;&#24093;&#65292;&#23459;&#21578;&#35828;&#65306;&#8220;&#19978;&#24093;&#30495;&#30340;&#26159;&#22312;&#20320;&#20204;&#20013;&#38388;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#37117;&#35201;&#25353;&#27425;&#24207;&#34892;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#37027;&#20040;&#65292;&#20320;&#20204;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#20320;&#20204;&#32858;&#20250;&#30340;&#26102;&#20505;&#65292;&#21508;&#20154;&#25110;&#26377;&#35799;&#27468;&#65292;&#25110;&#26377;&#25945;&#23548;&#65292;&#25110;&#26377;&#21551;&#31034;&#65292;&#25110;&#26377;&#26041;&#35328;&#65292;&#25110;&#26377;&#32763;&#20986;&#26469;&#65292;&#20961;&#20107;&#37117;&#24212;&#24403;&#36896;&#23601;&#20154;&#12290; </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#33509;&#26377;&#35828;&#26041;&#35328;&#30340;&#65292;&#21482;&#21487;&#26377;&#20004;&#20010;&#20154;&#65292;&#33267;&#22810;&#19977;&#20010;&#20154;&#65292;&#19988;&#35201;&#36718;&#27969;&#30528;&#35828;&#65292;&#20063;&#35201;&#26377;&#19968;&#20010;&#20154;&#32763;&#20986;&#26469;&#12290; </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#33509;&#27809;&#26377;&#20154;&#32763;&#65292;&#23601;&#24403;&#22312;&#20250;&#20013;&#38381;&#21475;&#65292;&#21482;&#23545;&#33258;&#24049;&#21644;&#19978;&#24093;&#35828;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#33267;&#20110;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#65292;&#21482;&#21487;&#26377;&#20004;&#20010;&#20154;&#25110;&#26159;&#19977;&#20010;&#20154;&#65292;&#20854;&#20313;&#30340;&#20154;&#24403;&#24910;&#24605;&#26126;&#36776;&#12290; </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#20551;&#22914;&#26049;&#36793;&#22352;&#30528;&#30340;&#24471;&#20102;&#21551;&#31034;&#65292;&#37027;&#20808;&#35828;&#35805;&#30340;&#23601;&#24403;&#38381;&#21475;&#19981;&#35328;&#12290; </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#37117;&#21487;&#20197;&#19968;&#20010;&#19968;&#20010;&#22320;&#20316;&#20808;&#30693;&#35762;&#36947;&#65292;&#20351;&#20247;&#20154;&#37117;&#21487;&#20197;&#23398;&#20064;&#65292;&#20351;&#20247;&#20154;&#37117;&#24471;&#21149;&#21193;&#12290; </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#20808;&#30693;&#30340;&#28789;&#26159;&#39034;&#26381;&#20808;&#30693;&#30340;&#65292; </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#19981;&#26159;&#21483;&#20154;&#28151;&#20081;&#65292;&#32780;&#26159;&#21483;&#20154;&#21644;&#35856;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.14.33"><span class="content">&#22312;&#22307;&#24466;&#30340;&#20247;&#25945;&#20250;&#20013;&#65292; </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#22919;&#22899;&#24212;&#35813;&#38381;&#21475;&#19981;&#35328;&#65307;&#22240;&#20026;&#65292;&#19981;&#20934;&#22905;&#20204;&#35828;&#35805;&#65292;&#24635;&#35201;&#39034;&#26381;&#65292;&#27491;&#22914;&#24459;&#27861;&#25152;&#35828;&#30340;&#12290; </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#22905;&#20204;&#33509;&#35201;&#23398;&#20160;&#20040;&#65292;&#24212;&#35813;&#22312;&#23478;&#37324;&#38382;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#20026;&#22919;&#22899;&#22312;&#20250;&#20013;&#35828;&#35805;&#26159;&#21487;&#32827;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#38590;&#36947;&#19978;&#24093;&#30340;&#35805;&#26159;&#20174;&#20320;&#20204;&#20986;&#26469;&#30340;&#21527;&#65311;&#38590;&#36947;&#26159;&#21333;&#20020;&#21040;&#20320;&#20204;&#30340;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#33509;&#26377;&#20154;&#33258;&#20197;&#20026;&#26159;&#20808;&#30693;&#65292;&#25110;&#26159;&#23646;&#28789;&#30340;&#65292;&#23601;&#24212;&#35813;&#30693;&#36947;&#65292;&#25105;&#25152;&#20889;&#32473;&#20320;&#20204;&#30340;&#26159;&#20027;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#33509;&#26377;&#19981;&#29702;&#20250;&#30340;&#65292;&#20320;&#20204;&#20063;&#19981;&#24517;&#29702;&#20250;&#20182;&#12290; </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#20999;&#24917;&#20316;&#20808;&#30693;&#35762;&#36947;&#30340;&#24681;&#36176;&#65292;&#19981;&#35201;&#31105;&#27490;&#35828;&#26041;&#35328;&#12290; </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#20961;&#20107;&#37117;&#35201;&#35268;&#35268;&#30697;&#30697;&#22320;&#25353;&#30528;&#27425;&#24207;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
