<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch12" data-usfm="1CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#23646;&#28789;&#30340;&#24681;&#36176;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.12.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20851;&#20110;&#23646;&#28789;&#30340;&#24681;&#36176;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23646;&#28789;&#30340;&#24681;&#36176;&#8221;&#25110;&#35793;&#8220;&#23646;&#28789;&#30340;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#25105;&#19981;&#24895;&#24847;&#20320;&#20204;&#19981;&#26126;&#30333;&#12290; </span></span><span class="verse v2" data-usfm="1CO.12.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#20316;&#22806;&#37030;&#20154;&#30340;&#26102;&#20505;&#65292;&#38543;&#20107;&#34987;&#24341;&#35825;&#65292;&#21463;&#20102;&#36855;&#24785;&#21435;&#25308;&#19981;&#20250;&#20986;&#22768;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v3" data-usfm="1CO.12.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#34987;&#19978;&#24093;&#30340;&#28789;&#24863;&#21160;&#30340;&#65292;&#27809;&#26377;&#20154;&#20250;&#35828;&#8220;&#32822;&#31267;&#35813;&#21463;&#35781;&#21650;&#8221;&#65307;&#33509;&#19981;&#26159;&#34987;&#22307;&#28789;&#24863;&#21160;&#30340;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#35828;&#8220;&#32822;&#31267;&#26159;&#20027;&#8221;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.12.4"><span class="label">4</span><span class="content">&#24681;&#36176;&#26377;&#35768;&#22810;&#31181;&#65292;&#21364;&#26159;&#21516;&#19968;&#20301;&#22307;&#28789;&#25152;&#36176;&#12290; </span></span><span class="verse v5" data-usfm="1CO.12.5"><span class="label">5</span><span class="content">&#20107;&#22857;&#26377;&#35768;&#22810;&#31181;&#65292;&#21364;&#26159;&#20107;&#22857;&#21516;&#19968;&#20301;&#20027;&#12290; </span></span><span class="verse v6" data-usfm="1CO.12.6"><span class="label">6</span><span class="content">&#24037;&#20316;&#26377;&#35768;&#22810;&#31181;&#65292;&#21364;&#26159;&#21516;&#19968;&#20301;&#19978;&#24093;&#22312;&#19975;&#20154;&#20013;&#36816;&#34892;&#19975;&#20107;&#12290; </span></span><span class="verse v7" data-usfm="1CO.12.7"><span class="label">7</span><span class="content">&#22307;&#28789;&#24432;&#26174;&#22312;&#21508;&#20154;&#36523;&#19978;&#65292;&#26159;&#35201;&#20351;&#20154;&#24471;&#30410;&#22788;&#12290; </span></span><span class="verse v8" data-usfm="1CO.12.8"><span class="label">8</span><span class="content">&#26377;&#20154;&#34249;&#30528;&#22307;&#28789;&#39046;&#21463;&#26234;&#24935;&#30340;&#35328;&#35821;&#65307;&#26377;&#20154;&#20063;&#38752;&#30528;&#21516;&#19968;&#20301;&#22307;&#28789;&#39046;&#21463;&#30693;&#35782;&#30340;&#35328;&#35821;&#65307; </span></span><span class="verse v9" data-usfm="1CO.12.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#20154;&#30001;&#21516;&#19968;&#20301;&#22307;&#28789;&#39046;&#21463;&#20449;&#24515;&#65307;&#36824;&#26377;&#20154;&#30001;&#21516;&#19968;&#20301;&#22307;&#28789;&#39046;&#21463;&#21307;&#30149;&#30340;&#24681;&#36176;&#65307; </span></span><span class="verse v10" data-usfm="1CO.12.10"><span class="label">10</span><span class="content">&#21448;&#26377;&#20154;&#33021;&#34892;&#24322;&#33021;&#65292;&#21448;&#26377;&#20154;&#33021;&#20316;&#20808;&#30693;&#65292;&#21448;&#26377;&#20154;&#33021;&#36776;&#21035;&#35832;&#28789;&#65292;&#21448;&#26377;&#20154;&#33021;&#35828;&#26041;&#35328;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26041;&#35328;&#8221;&#25110;&#35793;&#8220;&#28789;&#35821;&#8221;&#65307;&#26412;&#33410;&#19979;&#21516;&#65292;28&#12289;30&#33410;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#21448;&#26377;&#20154;&#33021;&#32763;&#26041;&#35328;&#12290; </span></span><span class="verse v11" data-usfm="1CO.12.11"><span class="label">11</span><span class="content">&#36825;&#19968;&#20999;&#37117;&#26159;&#30001;&#24799;&#19968;&#30340;&#12289;&#21516;&#19968;&#20301;&#22307;&#28789;&#25152;&#36816;&#34892;&#65292;&#38543;&#30528;&#33258;&#24049;&#30340;&#26088;&#24847;&#20998;&#32473;&#21508;&#20154;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#19968;&#20010;&#36523;&#20307;&#26377;&#35768;&#22810;&#32930;&#20307;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.12.12"><span class="label">12</span><span class="content">&#23601;&#22914;&#36523;&#20307;&#26159;&#19968;&#20010;&#65292;&#21364;&#26377;&#35768;&#22810;&#32930;&#20307;&#65292;&#36523;&#20307;&#30340;&#32930;&#20307;&#34429;&#22810;&#65292;&#20173;&#26159;&#19968;&#20010;&#36523;&#20307;&#65307;&#22522;&#30563;&#20063;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v13" data-usfm="1CO.12.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#26080;&#35770;&#26159;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#26159;</span><span class="pn"><span class="content">&#24076;&#33098;</span></span><span class="content">&#20154;&#65292;&#26159;&#20026;&#22900;&#30340;&#26159;&#33258;&#20027;&#30340;&#65292;&#37117;&#20174;&#19968;&#20301;&#22307;&#28789;&#21463;&#27927;&#25104;&#20102;&#19968;&#20010;&#36523;&#20307;&#65292;&#24182;&#19988;&#20849;&#20139;&#36825;&#20301;&#22307;&#28789;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.12.14"><span class="label">14</span><span class="content">&#36523;&#20307;&#21407;&#19981;&#21482;&#26159;&#19968;&#20010;&#32930;&#20307;&#65292;&#32780;&#26159;&#35768;&#22810;&#32930;&#20307;&#12290; </span></span><span class="verse v15" data-usfm="1CO.12.15"><span class="label">15</span><span class="content">&#20551;&#22914;&#33050;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#25163;&#65292;&#25152;&#20197;&#19981;&#23646;&#20110;&#36523;&#20307;&#8221;&#65292;&#23427;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290; </span></span><span class="verse v16" data-usfm="1CO.12.16"><span class="label">16</span><span class="content">&#20551;&#22914;&#32819;&#26421;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#30524;&#30555;&#65292;&#25152;&#20197;&#19981;&#23646;&#20110;&#36523;&#20307;&#8221;&#65292;&#23427;&#20063;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23646;&#20110;&#36523;&#20307;&#12290; </span></span><span class="verse v17" data-usfm="1CO.12.17"><span class="label">17</span><span class="content">&#20551;&#22914;&#20840;&#36523;&#26159;&#30524;&#30555;&#65292;&#21548;&#35273;&#22312;&#21738;&#37324;&#21602;&#65311;&#20551;&#22914;&#20840;&#36523;&#26159;&#32819;&#26421;&#65292;&#21957;&#35273;&#22312;&#21738;&#37324;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="1CO.12.18"><span class="label">18</span><span class="content">&#20294;&#29616;&#22312;&#19978;&#24093;&#38543;&#33258;&#24049;&#30340;&#24847;&#24605;&#25226;&#32930;&#20307;&#19968;&#19968;&#23433;&#32622;&#22312;&#36523;&#20307;&#19978;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="1CO.12.19"><span class="label">19</span><span class="content">&#20551;&#22914;&#20840;&#37117;&#26159;&#19968;&#20010;&#32930;&#20307;&#65292;&#36523;&#20307;&#22312;&#21738;&#37324;&#21602;&#65311; </span></span><span class="verse v20" data-usfm="1CO.12.20"><span class="label">20</span><span class="content">&#20294;&#29616;&#22312;&#32930;&#20307;&#34429;&#22810;&#65292;&#36523;&#20307;&#36824;&#26159;&#19968;&#20010;&#12290; </span></span><span class="verse v21" data-usfm="1CO.12.21"><span class="label">21</span><span class="content">&#30524;&#30555;&#19981;&#33021;&#23545;&#25163;&#35828;&#65306;&#8220;&#25105;&#29992;&#19981;&#30528;&#20320;&#12290;&#8221;&#22836;&#20063;&#19981;&#33021;&#23545;&#33050;&#35828;&#65306;&#8220;&#25105;&#29992;&#19981;&#30528;&#20320;&#12290;&#8221; </span></span><span class="verse v22" data-usfm="1CO.12.22"><span class="label">22</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#36523;&#19978;&#30340;&#32930;&#20307;&#65292;&#20154;&#20197;&#20026;&#36719;&#24369;&#30340;&#65292;&#26356;&#26159;&#19981;&#21487;&#32570;&#23569;&#30340;&#65307; </span></span><span class="verse v23" data-usfm="1CO.12.23"><span class="label">23</span><span class="content">&#36523;&#19978;&#30340;&#32930;&#20307;&#65292;&#25105;&#20204;&#35748;&#20026;&#19981;&#20307;&#38754;&#30340;&#65292;&#36234;&#21457;&#32473;&#23427;&#21152;&#19978;&#20307;&#38754;&#65307;&#25105;&#20204;&#19981;&#38597;&#35266;&#30340;&#65292;&#36234;&#21457;&#35013;&#39280;&#24471;&#38597;&#35266;&#12290; </span></span><span class="verse v24" data-usfm="1CO.12.24"><span class="label">24</span><span class="content">&#25105;&#20204;&#38597;&#35266;&#30340;&#32930;&#20307;&#33258;&#28982;&#29992;&#19981;&#30528;&#35013;&#39280;&#65307;&#20294;&#19978;&#24093;&#37197;&#25645;&#36825;&#36523;&#23376;&#65292;&#25226;&#21152;&#20493;&#30340;&#20307;&#38754;&#32473;&#37027;&#26377;&#32570;&#27424;&#30340;&#32930;&#20307;&#65292; </span></span><span class="verse v25" data-usfm="1CO.12.25"><span class="label">25</span><span class="content">&#20813;&#24471;&#36523;&#20307;&#19981;&#21327;&#35843;&#65292;&#24635;&#35201;&#32930;&#20307;&#24444;&#27492;&#29031;&#39038;&#12290; </span></span><span class="verse v26" data-usfm="1CO.12.26"><span class="label">26</span><span class="content">&#20551;&#22914;&#19968;&#20010;&#32930;&#20307;&#21463;&#33510;&#65292;&#25152;&#26377;&#30340;&#32930;&#20307;&#23601;&#19968;&#21516;&#21463;&#33510;&#65307;&#20551;&#22914;&#19968;&#20010;&#32930;&#20307;&#24471;&#20809;&#33635;&#65292;&#25152;&#26377;&#30340;&#32930;&#20307;&#23601;&#19968;&#21516;&#24555;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CO.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.12.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#26159;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292;&#24182;&#19988;&#21508;&#33258;&#37117;&#26159;&#32930;&#20307;&#12290; </span></span><span class="verse v28" data-usfm="1CO.12.28"><span class="label">28</span><span class="content">&#19978;&#24093;&#22312;&#25945;&#20250;&#25152;&#35774;&#31435;&#30340;&#65306;&#31532;&#19968;&#26159;&#20351;&#24466;&#65307;&#31532;&#20108;&#26159;&#20808;&#30693;&#65307;&#31532;&#19977;&#26159;&#25945;&#24072;&#65307;&#20854;&#27425;&#26159;&#34892;&#24322;&#33021;&#30340;&#65307;&#20877;&#27425;&#26159;&#21307;&#30149;&#30340;&#24681;&#36176;&#65292;&#24110;&#21161;&#20154;&#30340;&#65292;&#27835;&#29702;&#20107;&#30340;&#65292;&#35828;&#26041;&#35328;&#30340;&#12290; </span></span><span class="verse v29" data-usfm="1CO.12.29"><span class="label">29</span><span class="content">&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#20351;&#24466;&#21527;&#65311;&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#20808;&#30693;&#21527;&#65311;&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#25945;&#24072;&#21527;&#65311;&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#34892;&#24322;&#33021;&#30340;&#21527;&#65311; </span></span><span class="verse v30" data-usfm="1CO.12.30"><span class="label">30</span><span class="content">&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#26377;&#21307;&#30149;&#30340;&#24681;&#36176;&#21527;&#65311;&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#35828;&#26041;&#35328;&#30340;&#21527;&#65311;&#38590;&#36947;&#20010;&#20010;&#37117;&#26159;&#32763;&#26041;&#35328;&#30340;&#21527;&#65311; </span></span><span class="verse v31" data-usfm="1CO.12.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#35201;&#36861;&#27714;&#37027;&#26356;&#22823;&#30340;&#24681;&#36176;&#12290;</span></span></div><div class="s"><span class="heading">&#29233;</span></div><div class="p"><span class="verse v31" data-usfm="1CO.12.31"><span class="content">&#25105;&#29616;&#20170;&#25226;&#26368;&#22937;&#30340;&#36947;&#25351;&#31034;&#20320;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
