<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#21516;&#24037;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20174;&#21069;&#23545;&#20320;&#20204;&#35828;&#35805;&#65292;&#36824;&#19981;&#33021;&#25226;&#20320;&#20204;&#24403;&#20316;&#23646;&#28789;&#30340;&#65292;&#21482;&#33021;&#25226;&#20320;&#20204;&#24403;&#20316;&#23646;&#32905;&#20307;&#30340;&#65292;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#20165;&#26159;&#23156;&#23401;&#12290; </span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#25105;&#29992;&#22902;&#21890;&#20320;&#20204;&#65292;&#27809;&#26377;&#29992;&#39277;&#21890;&#20320;&#20204;&#65292;&#22240;&#20026;&#37027;&#26102;&#20320;&#20204;&#19981;&#33021;&#21507;&#12290;&#23601;&#26159;&#22914;&#20170;&#36824;&#26159;&#19981;&#33021;&#65292; </span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#20173;&#26159;&#23646;&#32905;&#20307;&#30340;&#12290;&#20320;&#20204;&#20013;&#38388;&#26377;&#23241;&#22930;&#12289;&#32439;&#20105;&#65292;&#36825;&#23682;&#19981;&#26159;&#23646;&#20046;&#32905;&#20307;&#65292;&#29031;&#30528;&#19990;&#20154;&#30340;&#26679;&#23376;&#29983;&#27963;&#21527;&#65311; </span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#35828;&#65306;&#8220;&#25105;&#26159;&#23646;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#30340;&#8221;&#65307;&#26377;&#20154;&#35828;&#65306;&#8220;&#25105;&#26159;&#23646;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#30340;&#8221;&#65307;&#36825;&#26679;&#20320;&#20204;&#23682;&#19981;&#26159;&#21644;&#19990;&#20154;&#19968;&#26679;&#21527;&#65311; </span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#31639;&#20160;&#20040;&#65311;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#31639;&#20160;&#20040;&#65311;&#25105;&#20204;&#37117;&#26159;&#19978;&#24093;&#30340;&#25191;&#20107;&#65292;&#34249;&#30528;&#25105;&#20204;&#65292;&#20320;&#20204;&#20449;&#20102;&#65307;&#36825;&#19981;&#36807;&#26159;&#29031;&#30528;&#20027;&#32473;&#21508;&#20154;&#30340;&#24681;&#36176;&#21435;&#20570;&#32610;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#25105;&#26685;&#31181;&#20102;&#65292;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#27975;&#28748;&#20102;&#65292;&#24799;&#26377;&#19978;&#24093;&#20351;&#23427;&#29983;&#38271;&#12290; </span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#21487;&#35265;&#65292;&#26685;&#31181;&#30340;&#31639;&#19981;&#20102;&#20160;&#20040;&#65292;&#27975;&#28748;&#30340;&#20063;&#31639;&#19981;&#20102;&#20160;&#20040;&#65307;&#24799;&#26377;&#19978;&#24093;&#33021;&#20351;&#23427;&#29983;&#38271;&#12290; </span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#26685;&#31181;&#30340;&#21644;&#27975;&#28748;&#30340;&#37117;&#26159;&#19968;&#26679;&#65292;&#20294;&#23558;&#26469;&#21508;&#20154;&#35201;&#29031;&#33258;&#24049;&#30340;&#21171;&#33510;&#24471;&#21040;&#33258;&#24049;&#30340;&#25253;&#37228;&#12290; </span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#26159;&#19978;&#24093;&#30340;&#21516;&#24037;&#65292;&#32780;&#20320;&#20204;&#26159;&#19978;&#24093;&#30340;&#30000;&#22320;&#65292;&#19978;&#24093;&#30340;&#25151;&#23627;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#25105;&#29031;&#19978;&#24093;&#25152;&#32473;&#25105;&#30340;&#24681;&#20856;&#65292;&#22909;&#20687;&#19968;&#20010;&#32874;&#26126;&#30340;&#24037;&#22836;&#65292;&#31435;&#22909;&#20102;&#26681;&#22522;&#65292;&#21035;&#20154;&#22312;&#19978;&#38754;&#24314;&#36896;&#65307;&#21482;&#26159;&#21508;&#20154;&#35201;&#35880;&#24910;&#24590;&#26679;&#22312;&#19978;&#38754;&#24314;&#36896;&#12290; </span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#65292;&#37027;&#24050;&#32463;&#31435;&#22909;&#30340;&#26681;&#22522;&#23601;&#26159;&#32822;&#31267;&#22522;&#30563;&#65292;&#27492;&#22806;&#27809;&#26377;&#20154;&#33021;&#31435;&#21035;&#30340;&#26681;&#22522;&#12290; </span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#33509;&#26377;&#20154;&#29992;&#37329;&#38134;&#12289;&#23453;&#30707;&#65292;&#33609;&#26408;&#12289;&#31166;&#31224;&#65292;&#22312;&#36825;&#26681;&#22522;&#19978;&#24314;&#36896;&#65292; </span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#21508;&#20154;&#30340;&#24037;&#31243;&#24517;&#23558;&#26174;&#38706;&#65292;&#22240;&#20026;&#37027;&#26085;&#23376;&#35201;&#23558;&#23427;&#26174;&#26126;&#65292;&#26377;&#28779;&#25226;&#23427;&#26292;&#38706;&#20986;&#26469;&#65292;&#36825;&#28779;&#35201;&#35797;&#28860;&#21508;&#20154;&#30340;&#24037;&#31243;&#24590;&#26679;&#12290; </span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#20154;&#22312;&#37027;&#26681;&#22522;&#19978;&#25152;&#24314;&#36896;&#30340;&#24037;&#31243;&#33509;&#33021;&#20445;&#24471;&#20303;&#65292;&#20182;&#23558;&#35201;&#24471;&#36175;&#36176;&#12290; </span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#20154;&#30340;&#24037;&#31243;&#33509;&#34987;&#28903;&#20102;&#65292;&#20182;&#23558;&#25439;&#22833;&#65292;&#34429;&#28982;&#20182;&#33258;&#24049;&#23558;&#24471;&#25937;&#65292;&#21364;&#35201;&#20687;&#20174;&#28779;&#37324;&#32463;&#36807;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#38590;&#36947;&#19981;&#30693;&#20320;&#20204;&#26159;&#19978;&#24093;&#30340;&#27583;&#65292;&#19978;&#24093;&#30340;&#28789;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#21527;&#65311; </span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#33509;&#26377;&#20154;&#27585;&#22351;&#19978;&#24093;&#30340;&#27583;&#65292;&#19978;&#24093;&#19968;&#23450;&#35201;&#27585;&#28781;&#37027;&#20154;&#65307;&#22240;&#20026;&#19978;&#24093;&#30340;&#27583;&#26159;&#31070;&#22307;&#30340;&#65292;&#36825;&#27583;&#23601;&#26159;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#35841;&#37117;&#19981;&#21487;&#33258;&#27450;&#12290;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#33258;&#20197;&#20026;&#22312;&#20170;&#19990;&#26377;&#26234;&#24935;&#65292;&#20498;&#19981;&#22914;&#21464;&#20026;&#24858;&#25305;&#65292;&#22909;&#25104;&#20026;&#26377;&#26234;&#24935;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#36825;&#19990;&#30028;&#30340;&#26234;&#24935;&#22312;&#19978;&#24093;&#30475;&#26469;&#26159;&#24858;&#25305;&#30340;&#12290;&#22914;&#32463;&#19978;&#35760;&#30528;&#65306;</span></span></div><div class="q1"><span class="verse v19" data-usfm="1CO.3.19"><span class="content">&#8220;&#20027;&#20351;&#26377;&#26234;&#24935;&#30340;&#20154;&#20013;&#20102;&#33258;&#24049;&#30340;&#35809;&#35745;&#65307;&#8221;</span></span></div><div class="m"><span class="verse v19" data-usfm="1CO.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#21448;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v20" data-usfm="1CO.3.20"><span class="content">&#8220;&#20027;&#30693;&#36947;&#26234;&#24935;&#20154;&#30340;&#24847;&#24565;&#65292;</span></span></div><div class="q1"><span class="verse v20" data-usfm="1CO.3.20"><span class="content">&#22240;&#20026;&#23427;&#20204;&#26159;&#34394;&#22916;&#30340;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v20" data-usfm="1CO.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#65292;&#26080;&#35770;&#35841;&#37117;&#19981;&#21487;&#22840;&#32768;&#20154;&#65307;&#22240;&#20026;&#19975;&#26377;&#37117;&#26159;&#20320;&#20204;&#30340;&#65292; </span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#25110;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#30710;&#27861;</span></span><span class="content">&#65292;&#25110;&#19990;&#30028;&#65292;&#25110;&#29983;&#65292;&#25110;&#27515;&#65292;&#25110;&#29616;&#20170;&#30340;&#20107;&#65292;&#25110;&#23558;&#26469;&#30340;&#20107;&#65292;&#20840;&#26159;&#20320;&#20204;&#30340;&#65292; </span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#32780;&#20320;&#20204;&#26159;&#23646;&#22522;&#30563;&#30340;&#65292;&#22522;&#30563;&#26159;&#23646;&#19978;&#24093;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
