<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20351;&#24466;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#20154;&#24212;&#35813;&#25226;&#25105;&#20204;&#30475;&#20026;&#22522;&#30563;&#30340;&#25191;&#20107;&#65292;&#20026;&#19978;&#24093;&#30340;&#22885;&#31192;&#30340;&#31649;&#23478;&#12290; </span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#25152;&#27714;&#20110;&#31649;&#23478;&#30340;&#65292;&#26159;&#35201;&#20182;&#24544;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#25105;&#34987;&#20320;&#20204;&#35780;&#26029;&#65292;&#25110;&#34987;&#21035;&#20154;&#35780;&#26029;&#65292;&#25105;&#37117;&#20197;&#20026;&#26159;&#26497;&#23567;&#30340;&#20107;&#65307;&#36830;&#25105;&#33258;&#24049;&#20063;&#19981;&#35780;&#26029;&#33258;&#24049;&#12290; </span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#34429;&#28982;&#25105;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#38169;&#65292;&#21364;&#20063;&#19981;&#33021;&#22240;&#27492;&#21028;&#20026;&#26080;&#32618;&#65307;&#23457;&#26029;&#25105;&#30340;&#26159;&#20027;&#12290; </span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#26102;&#20505;&#26410;&#21040;&#65292;&#22312;&#20027;&#26469;&#20197;&#21069;&#20160;&#20040;&#37117;&#19981;&#35201;&#35780;&#26029;&#65292;&#20182;&#35201;&#29031;&#20986;&#26263;&#20013;&#30340;&#38544;&#24773;&#65292;&#25581;&#21457;&#20154;&#30340;&#21160;&#26426;&#12290;&#37027;&#26102;&#65292;&#21508;&#20154;&#35201;&#20174;&#19978;&#24093;&#37027;&#37324;&#24471;&#33879;&#31216;&#36190;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20026;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#25105;&#25343;&#36825;&#20123;&#20107;&#24212;&#29992;&#21040;&#25105;&#33258;&#24049;&#21644;</span><span class="pn"><span class="content">&#20122;&#27874;&#32599;</span></span><span class="content">&#36523;&#19978;&#65292;&#35753;&#20320;&#20204;&#20174;&#25105;&#20204;&#23398;&#21040;&#8220;&#19981;&#21487;&#36807;&#20110;&#22307;&#32463;&#25152;&#35760;&#8221;&#36825;&#35805;&#30340;&#24847;&#24605;&#65292;&#20813;&#24471;&#20320;&#20204;&#33258;&#39640;&#33258;&#22823;&#65292;&#30475;&#37325;&#36825;&#20010;&#65292;&#30475;&#36731;&#37027;&#20010;&#12290; </span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#19982;&#20154;&#19981;&#21516;&#30340;&#26159;&#35841;&#21602;&#65311;&#20320;&#25152;&#26377;&#30340;&#26377;&#21738;&#19968;&#20010;&#19981;&#26159;&#39046;&#21463;&#30340;&#21602;&#65311;&#33509;&#26159;&#39046;&#21463;&#30340;&#65292;&#20026;&#20309;&#33258;&#22840;&#65292;&#20223;&#20315;&#19981;&#26159;&#39046;&#21463;&#30340;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24050;&#32463;&#39281;&#36275;&#20102;&#65292;&#24050;&#32463;&#23500;&#36275;&#20102;&#65292;&#29992;&#19981;&#30528;&#25105;&#20204;&#65292;&#33258;&#24049;&#23601;&#20316;&#29579;&#20102;&#12290;&#25105;&#24895;&#24847;&#20320;&#20204;&#26524;&#30495;&#20316;&#29579;&#65292;&#35753;&#25105;&#20204;&#20063;&#21487;&#20197;&#19982;&#20320;&#20204;&#19968;&#21516;&#20316;&#29579;&#65281; </span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#25105;&#24819;&#65292;&#19978;&#24093;&#25226;&#25105;&#20204;&#20316;&#20351;&#24466;&#30340;&#26126;&#26174;&#22320;&#21015;&#22312;&#26411;&#21518;&#65292;&#22909;&#20687;&#23450;&#27515;&#32618;&#30340;&#22234;&#29359;&#65292;&#22240;&#20026;&#25105;&#20204;&#25104;&#20102;&#19968;&#21488;&#25103;&#65292;&#32473;&#19990;&#30028;&#12289;&#22825;&#20351;&#21644;&#20247;&#20154;&#35266;&#30475;&#12290; </span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#20026;&#22522;&#30563;&#30340;&#32536;&#25925;&#25104;&#20026;&#24858;&#25305;&#30340;&#65307;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#20498;&#26159;&#32874;&#26126;&#30340;&#12290;&#25105;&#20204;&#36719;&#24369;&#65292;&#20320;&#20204;&#20498;&#24378;&#22766;&#65307;&#20320;&#20204;&#26377;&#33635;&#32768;&#65292;&#25105;&#20204;&#20498;&#34987;&#34256;&#35270;&#12290; </span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#30452;&#21040;&#22914;&#20170;&#65292;&#25105;&#20204;&#36824;&#26159;&#21448;&#39269;&#21448;&#28212;&#65292;&#21448;&#36196;&#36523;&#38706;&#20307;&#65292;&#21448;&#25384;&#25171;&#65292;&#21448;&#21040;&#22788;&#28418;&#27850;&#65292; </span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#24182;&#19988;&#21171;&#30860;&#65292;&#20146;&#25163;&#20570;&#24037;&#65307;&#34987;&#20154;&#21650;&#39554;&#65292;&#25105;&#20204;&#23601;&#31069;&#31119;&#65307;&#34987;&#20154;&#36843;&#23475;&#65292;&#25105;&#20204;&#23601;&#24525;&#21463;&#65307; </span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#34987;&#20154;&#27585;&#35876;&#65292;&#25105;&#20204;&#23601;&#21149;&#23548;&#12290;&#30452;&#21040;&#22914;&#20170;&#65292;&#20154;&#36824;&#25226;&#25105;&#20204;&#30475;&#20316;&#19990;&#19978;&#30340;&#27745;&#31229;&#65292;&#19975;&#29289;&#20013;&#30340;&#28195;&#28371;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CO.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#25105;&#20889;&#36825;&#20123;&#35805;&#65292;&#19981;&#26159;&#35201;&#20351;&#20320;&#20204;&#32670;&#24871;&#65292;&#32780;&#26159;&#35201;&#35686;&#25106;&#20320;&#20204;&#65292;&#22909;&#20687;&#25105;&#25152;&#29233;&#30340;&#20799;&#22899;&#19968;&#26679;&#12290; </span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#34429;&#28982;&#20320;&#20204;&#22312;&#22522;&#30563;&#37324;&#26377;&#26080;&#25968;&#30340;&#23548;&#24072;&#65292;&#21364;&#27809;&#26377;&#35768;&#22810;&#29238;&#20146;&#65292;&#22240;&#25105;&#26159;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#29992;&#31119;&#38899;&#29983;&#20102;&#20320;&#20204;&#12290; </span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#27714;&#20320;&#20204;&#35201;&#25928;&#27861;&#25105;&#12290; </span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24050;&#24046;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#20182;&#22312;&#20027;&#37324;&#38754;&#26159;&#25105;&#20146;&#29233;&#21644;&#24544;&#24515;&#30340;&#20799;&#23376;&#65307;&#20182;&#35201;&#25552;&#37266;&#20320;&#20204;&#65292;&#25105;&#22312;&#22522;&#30563;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22522;&#30563;&#32822;&#31267;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#22522;&#30563;&#8221;&#12290;</span></span></span><span class="content">&#37324;&#24590;&#26679;&#34892;&#20107;&#20026;&#20154;&#65292;&#22312;&#21508;&#22788;&#21508;&#25945;&#20250;&#20013;&#24590;&#26679;&#25945;&#23548;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#26377;&#20123;&#20154;&#20197;&#20026;&#25105;&#19981;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#32780;&#33258;&#39640;&#33258;&#22823;&#12290; </span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#20294;&#26159;&#65292;&#20027;&#33509;&#20934;&#35768;&#65292;&#25105;&#20250;&#24456;&#24555;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65307;&#25105;&#25152;&#35201;&#30693;&#36947;&#30340;&#65292;&#19981;&#26159;&#37027;&#20123;&#33258;&#39640;&#33258;&#22823;&#32773;&#30340;&#35328;&#35821;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#26435;&#33021;&#12290; </span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#30340;&#22269;&#19981;&#22312;&#20046;&#35328;&#35821;&#65292;&#32780;&#22312;&#20046;&#26435;&#33021;&#12290; </span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#24895;&#24847;&#24590;&#20040;&#26679;&#21602;&#65311;&#35201;&#25105;&#24102;&#30528;&#26829;&#23376;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#21602;&#65292;&#36824;&#26159;&#24102;&#30528;&#24904;&#29233;&#28201;&#26580;&#30340;&#24515;&#21602;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
