<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch5" data-usfm="1CO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#23481;&#24525;&#28139;&#20081;&#30340;&#20107;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.5.1"><span class="label">1</span><span class="content">&#25105;&#30830;&#23454;&#21548;&#35828;&#22312;&#20320;&#20204;&#20013;&#38388;&#26377;&#28139;&#20081;&#30340;&#20107;&#65307;&#36825;&#31181;&#28139;&#20081;&#36830;&#22806;&#37030;&#20154;&#20013;&#20063;&#27809;&#26377;&#65292;&#23601;&#26159;&#26377;&#20154;&#21644;&#20182;&#30340;&#32487;&#27597;&#21516;&#23621;&#12290; </span></span><span class="verse v2" data-usfm="1CO.5.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#36824;&#33258;&#39640;&#33258;&#22823;&#65281;&#20320;&#20204;&#19981;&#26159;&#35813;&#35273;&#24471;&#30171;&#24515;&#65292;&#25226;&#20570;&#36825;&#20107;&#30340;&#20154;&#20174;&#20320;&#20204;&#20013;&#38388;&#36214;&#20986;&#21435;&#21527;&#65311; </span></span><span class="verse v3 v4" data-usfm="1CO.5.3+1CO.5.4"><span class="label">3-4</span><span class="content">&#25105;&#20154;&#34429;&#28982;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#24515;&#21364;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#22909;&#20687;&#20146;&#33258;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#25105;&#22857;&#25105;&#20204;&#20027;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20204;&#20027;&#32822;&#31267;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20027;&#32822;&#31267;&#22522;&#30563;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#21517;&#65292;&#24050;&#32463;&#21028;&#26029;&#20102;&#20570;&#36825;&#20107;&#30340;&#20154;&#12290;&#20320;&#20204;&#32858;&#20250;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#21644;&#20320;&#20204;&#21516;&#22312;&#12290;&#20320;&#20204;&#34249;&#30528;&#25105;&#20204;&#20027;&#32822;&#31267;&#30340;&#26435;&#33021;&#65292; </span></span><span class="verse v5" data-usfm="1CO.5.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#36825;&#26679;&#30340;&#20154;&#20132;&#32473;&#25746;&#20294;&#65292;&#20351;&#20182;&#30340;&#32905;&#20307;&#36133;&#22351;&#65292;&#22909;&#35753;&#20182;&#30340;&#28789;&#39746;&#22312;&#20027;&#30340;&#26085;&#23376;&#21487;&#20197;&#24471;&#25937;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.5.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#36825;&#26679;&#33258;&#22840;&#26159;&#19981;&#22909;&#30340;&#12290;&#20320;&#20204;&#19981;&#30693;&#36947;&#19968;&#28857;&#38754;&#37237;&#33021;&#20351;&#20840;&#22242;&#21457;&#36215;&#26469;&#21527;&#65311; </span></span><span class="verse v7" data-usfm="1CO.5.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#26159;&#26080;&#37237;&#30340;&#38754;&#65292;&#35201;&#25226;&#26087;&#37237;&#38500;&#20928;&#65292;&#22909;&#20351;&#20320;&#20204;&#25104;&#20026;&#26032;&#22242;&#65307;&#22240;&#20026;&#25105;&#20204;&#36926;&#36234;&#33410;&#30340;&#32660;&#32650;&#8212;&#22522;&#30563;&#24050;&#32463;&#34987;&#26432;&#29486;&#20026;&#31085;&#29298;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="1CO.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#26469;&#23432;&#36825;&#33410;&#65292;&#19981;&#21487;&#29992;&#26087;&#37237;&#65292;&#23601;&#26159;&#19981;&#21487;&#29992;&#24694;&#27602;&#12289;&#37034;&#24694;&#30340;&#37237;&#65292;&#21482;&#29992;&#32431;&#27905;&#30495;&#23454;&#30340;&#26080;&#37237;&#39292;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.5.9"><span class="label">9</span><span class="content">&#25105;&#20808;&#21069;&#20889;&#20449;&#21578;&#35785;&#36807;&#20320;&#20204;&#65292;&#19981;&#21487;&#19982;&#28139;&#20081;&#30340;&#20154;&#20132;&#24448;&#12290; </span></span><span class="verse v10" data-usfm="1CO.5.10"><span class="label">10</span><span class="content">&#27492;&#35805;&#19981;&#26159;&#27867;&#25351;&#36825;&#19990;&#19978;&#25152;&#26377;&#34892;&#28139;&#20081;&#30340;&#65292;&#25110;&#36138;&#23146;&#30340;&#65292;&#21202;&#32034;&#30340;&#65292;&#25110;&#25308;&#20598;&#20687;&#30340;&#65307;&#33509;&#26159;&#36825;&#26679;&#65292;&#20320;&#20204;&#38750;&#31163;&#24320;&#36825;&#19990;&#30028;&#19981;&#21487;&#12290; </span></span><span class="verse v11" data-usfm="1CO.5.11"><span class="label">11</span><span class="content">&#20294;&#29616;&#22312;&#65292;&#25105;&#20889;&#20449;&#21578;&#35785;&#20320;&#20204;&#65292;&#33509;&#26377;&#31216;&#20026;&#24351;&#20804;&#30340;&#20154;&#21364;&#20173;&#29359;&#28139;&#20081;&#65292;&#25110;&#36138;&#23146;&#65292;&#25110;&#25308;&#20598;&#20687;&#65292;&#25110;&#36785;&#39554;&#65292;&#25110;&#37257;&#37202;&#65292;&#25110;&#21202;&#32034;&#65292;&#36825;&#26679;&#30340;&#20154;&#19981;&#21487;&#36319;&#20182;&#20132;&#24448;&#65292;&#23601;&#26159;&#36319;&#20182;&#21507;&#39277;&#37117;&#19981;&#21487;&#20197;&#12290; </span></span><span class="verse v12" data-usfm="1CO.5.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#23457;&#21028;&#25945;&#22806;&#30340;&#20154;&#19982;&#25105;&#20309;&#24178;&#65311;&#25945;&#20869;&#30340;&#20154;&#23682;&#19981;&#26159;&#20320;&#20204;&#35201;&#23457;&#21028;&#21527;&#65311; </span></span><span class="verse v13" data-usfm="1CO.5.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#22806;&#20154;&#26377;&#19978;&#24093;&#23457;&#21028;&#20182;&#20204;&#12290;&#22914;&#32463;&#19978;&#35828;&#65306;&#8220;&#35201;&#20174;&#20320;&#20204;&#20013;&#38388;&#25226;&#37027;&#37034;&#24694;&#30340;&#20154;&#36214;&#20986;&#21435;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
