<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch6" data-usfm="1CO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#19981;&#21487;&#24444;&#27492;&#21578;&#29366;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.6.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#24444;&#27492;&#20105;&#21557;&#30340;&#20107;&#65292;&#24590;&#25954;&#21578;&#21040;&#19981;&#20041;&#30340;&#20154;&#38754;&#21069;&#65292;&#32780;&#19981;&#21578;&#21040;&#22307;&#24466;&#38754;&#21069;&#21602;&#65311; </span></span><span class="verse v2" data-usfm="1CO.6.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#22307;&#24466;&#35201;&#23457;&#21028;&#19990;&#30028;&#21527;&#65311;&#33509;&#19990;&#30028;&#35201;&#21463;&#20320;&#20204;&#30340;&#23457;&#21028;&#65292;&#38590;&#36947;&#20320;&#20204;&#19981;&#37197;&#23457;&#21028;&#36825;&#26368;&#23567;&#30340;&#20107;&#21527;&#65311; </span></span><span class="verse v3" data-usfm="1CO.6.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#25105;&#20204;&#35201;&#23457;&#21028;&#22825;&#20351;&#21527;&#65311;&#20309;&#20917;&#20170;&#29983;&#30340;&#20107;&#21602;&#65281; </span></span><span class="verse v4" data-usfm="1CO.6.4"><span class="label">4</span><span class="content">&#26082;&#26159;&#36825;&#26679;&#65292;&#20320;&#20204;&#33509;&#26377;&#20170;&#29983;&#24403;&#23457;&#21028;&#30340;&#20107;&#65292;&#20250;&#35753;&#25945;&#20250;&#25152;&#36731;&#30475;&#30340;&#20154;&#26469;&#23457;&#21028;&#21527;&#65311; </span></span><span class="verse v5" data-usfm="1CO.6.5"><span class="label">5</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#26159;&#35201;&#20351;&#20320;&#20204;&#24813;&#24871;&#12290;&#38590;&#36947;&#20320;&#20204;&#20013;&#38388;&#27809;&#26377;&#19968;&#20010;&#26377;&#26234;&#24935;&#30340;&#20154;&#33021;&#23457;&#26029;&#24351;&#20804;&#20013;&#30340;&#20107;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="1CO.6.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#31455;&#28982;&#26377;&#24351;&#20804;&#21435;&#21578;&#24351;&#20804;&#65292;&#32780;&#19988;&#21578;&#21040;&#19981;&#20449;&#20027;&#30340;&#20154;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.6.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#24444;&#27492;&#21578;&#29366;&#65292;&#36825;&#24050;&#32463;&#26159;&#20320;&#20204;&#30340;&#22823;&#38169;&#20102;&#12290;&#20026;&#20160;&#20040;&#19981;&#24773;&#24895;&#21463;&#20900;&#23624;&#21602;&#65311;&#20026;&#20160;&#20040;&#19981;&#24773;&#24895;&#21507;&#20111;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.6.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#21453;&#20498;&#21435;&#20900;&#26505;&#20154;&#65292;&#20111;&#36127;&#20154;&#65292;&#20917;&#19988;&#25152;&#20900;&#26505;&#25152;&#20111;&#36127;&#30340;&#23601;&#26159;&#24351;&#20804;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.6.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#19981;&#20041;&#30340;&#20154;&#19981;&#33021;&#25215;&#21463;&#19978;&#24093;&#30340;&#22269;&#21527;&#65311;&#19981;&#35201;&#33258;&#27450;&#65281;&#26080;&#35770;&#26159;&#28139;&#20081;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#12289;&#22904;&#28139;&#30340;&#12289;&#20316;&#23100;&#22931;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20316;&#23100;&#22931;&#8221;&#65306;&#21407;&#25991;&#24847;&#24605;&#26159;&#8220;&#23047;&#23194;&#8221;&#65292;&#21487;&#33021;&#25351;&#31070;&#24217;&#37324;&#30340;&#30007;&#22931;&#12290;</span></span></span><span class="content">&#30340;&#65292;&#20146;&#30007;&#33394;&#30340;&#12289; </span></span><span class="verse v10" data-usfm="1CO.6.10"><span class="label">10</span><span class="content">&#20599;&#31363;&#30340;&#12289;&#36138;&#23146;&#30340;&#12289;&#37257;&#37202;&#30340;&#12289;&#36785;&#39554;&#30340;&#12289;&#21202;&#32034;&#30340;&#65292;&#37117;&#19981;&#33021;&#25215;&#21463;&#19978;&#24093;&#30340;&#22269;&#12290; </span></span><span class="verse v11" data-usfm="1CO.6.11"><span class="label">11</span><span class="content">&#20174;&#21069;&#20320;&#20204;&#20013;&#38388;&#20063;&#26377;&#20154;&#26159;&#36825;&#26679;&#65307;&#20294;&#29616;&#22312;&#20320;&#20204;&#22857;&#20027;&#32822;&#31267;&#22522;&#30563;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20027;&#32822;&#31267;&#22522;&#30563;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20027;&#32822;&#31267;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#21517;&#65292;&#24182;&#34249;&#30528;&#25105;&#20204;&#19978;&#24093;&#30340;&#28789;&#65292;&#24050;&#32463;&#27927;&#20928;&#65292;&#24050;&#32463;&#25104;&#22307;&#65292;&#24050;&#32463;&#31216;&#20041;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#36523;&#20307;&#19978;&#33635;&#32768;&#19978;&#24093;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.6.12"><span class="label">12</span><span class="content">&#8220;&#20961;&#20107;&#25105;&#37117;&#21487;&#34892;&#8221;&#65292;&#20294;&#19981;&#26159;&#20961;&#20107;&#37117;&#26377;&#30410;&#22788;&#12290;&#8220;&#20961;&#20107;&#25105;&#37117;&#21487;&#34892;&#8221;&#65292;&#20294;&#26080;&#35770;&#21738;&#19968;&#20214;&#65292;&#25105;&#37117;&#19981;&#21463;&#23427;&#30340;&#36758;&#21046;&#12290; </span></span><span class="verse v13" data-usfm="1CO.6.13"><span class="label">13</span><span class="content">&#8220;&#39135;&#29289;&#26159;&#20026;&#32922;&#33145;&#65292;&#32922;&#33145;&#26159;&#20026;&#39135;&#29289;&#8221;&#65307;&#20294;&#19978;&#24093;&#35201;&#20351;&#36825;&#20004;&#26679;&#37117;&#27585;&#22351;&#12290;&#36523;&#20307;&#19981;&#26159;&#20026;&#28139;&#20081;&#65292;&#32780;&#26159;&#20026;&#20027;&#65307;&#20027;&#20063;&#26159;&#20026;&#36523;&#20307;&#12290; </span></span><span class="verse v14" data-usfm="1CO.6.14"><span class="label">14</span><span class="content">&#19978;&#24093;&#24050;&#32463;&#20351;&#20027;&#22797;&#27963;&#65292;&#20063;&#35201;&#29992;&#20182;&#33258;&#24049;&#30340;&#33021;&#21147;&#20351;&#25105;&#20204;&#22797;&#27963;&#12290; </span></span><span class="verse v15" data-usfm="1CO.6.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#36947;&#20320;&#20204;&#30340;&#36523;&#20307;&#26159;&#22522;&#30563;&#30340;&#32930;&#20307;&#21527;&#65311;&#25105;&#21487;&#20197;&#25226;&#22522;&#30563;&#30340;&#32930;&#20307;&#20316;&#20026;&#23100;&#22931;&#30340;&#32930;&#20307;&#21527;&#65311;&#32477;&#23545;&#19981;&#21487;&#65281; </span></span><span class="verse v16" data-usfm="1CO.6.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#36947;&#19982;&#23100;&#22931;&#33503;&#21512;&#30340;&#65292;&#23601;&#26159;&#19982;&#22905;&#25104;&#20026;&#19968;&#20307;&#21527;&#65311;&#22240;&#20026;&#20027;&#35828;&#65306;&#8220;&#20108;&#20154;&#35201;&#25104;&#20026;&#19968;&#20307;&#12290;&#8221; </span></span><span class="verse v17" data-usfm="1CO.6.17"><span class="label">17</span><span class="content">&#20294;&#19982;&#20027;&#32852;&#21512;&#30340;&#65292;&#23601;&#26159;&#19982;&#20027;&#25104;&#20026;&#19968;&#28789;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.6.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#35201;&#36828;&#36991;&#28139;&#34892;&#12290;&#20154;&#25152;&#29359;&#30340;&#65292;&#26080;&#35770;&#20160;&#20040;&#32618;&#65292;&#37117;&#22312;&#36523;&#20307;&#20197;&#22806;&#65307;&#24799;&#26377;&#34892;&#28139;&#30340;&#65292;&#26159;&#24471;&#32618;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290; </span></span><span class="verse v19" data-usfm="1CO.6.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#36947;&#20320;&#20204;&#30340;&#36523;&#20307;&#26159;&#22307;&#28789;&#30340;&#27583;&#21527;&#65311;&#36825;&#22307;&#28789;&#26159;&#20174;&#19978;&#24093;&#32780;&#26469;&#65292;&#20303;&#22312;&#20320;&#20204;&#37324;&#38754;&#30340;&#12290;&#32780;&#19988;&#20320;&#20204;&#19981;&#26159;&#23646;&#33258;&#24049;&#30340;&#20154;&#65292; </span></span><span class="verse v20" data-usfm="1CO.6.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#26159;&#37325;&#20215;&#20080;&#26469;&#30340;&#12290;&#25152;&#20197;&#65292;&#35201;&#22312;&#20320;&#20204;&#30340;&#36523;&#20307;&#19978;&#33635;&#32768;&#19978;&#24093;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
