<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch9" data-usfm="1CO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20351;&#24466;&#30340;&#26435;&#21033;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.9.1"><span class="label">1</span><span class="content">&#25105;&#19981;&#26159;&#33258;&#30001;&#30340;&#21527;&#65311;&#25105;&#19981;&#26159;&#20351;&#24466;&#21527;&#65311;&#25105;&#19981;&#26159;&#35265;&#36807;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#21527;&#65311;&#20320;&#20204;&#19981;&#26159;&#25105;&#22312;&#20027;&#37324;&#38754;&#24037;&#20316;&#30340;&#25104;&#26524;&#21527;&#65311; </span></span><span class="verse v2" data-usfm="1CO.9.2"><span class="label">2</span><span class="content">&#20551;&#33509;&#23545;&#21035;&#20154;&#26469;&#35828;&#65292;&#25105;&#19981;&#26159;&#20351;&#24466;&#65292;&#23545;&#20320;&#20204;&#26469;&#35828;&#65292;&#25105;&#24635;&#26159;&#20351;&#24466;&#65307;&#22240;&#20026;&#20320;&#20204;&#22312;&#20027;&#37324;&#27491;&#26159;&#25105;&#20316;&#20351;&#24466;&#30340;&#21360;&#35777;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CO.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1CO.9.3"><span class="label">3</span><span class="content">&#23545;&#37027;&#20123;&#36136;&#38382;&#25105;&#30340;&#20154;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#31572;&#36777;&#12290; </span></span><span class="verse v4" data-usfm="1CO.9.4"><span class="label">4</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#38752;&#30528;&#20256;&#31119;&#38899;&#21507;&#21917;&#21527;&#65311; </span></span><span class="verse v5" data-usfm="1CO.9.5"><span class="label">5</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#24102;&#30528;&#20449;&#20027;&#30340;&#22971;&#23376;&#19968;&#36215;&#20986;&#20837;&#65292;&#22914;&#21516;&#20854;&#20313;&#30340;&#20351;&#24466;&#65292;&#21644;&#20027;&#30340;&#20804;&#24351;&#20204;&#65292;&#21644;</span><span class="pn"><span class="content">&#30710;&#27861;</span></span><span class="content">&#19968;&#26679;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="1CO.9.6"><span class="label">6</span><span class="content">&#21482;&#26377;&#25105;&#21644;</span><span class="pn"><span class="content">&#24052;&#25343;&#24052;</span></span><span class="content">&#27809;&#26377;&#26435;&#21033;&#19981;&#20570;&#24037;&#21527;&#65311; </span></span><span class="verse v7" data-usfm="1CO.9.7"><span class="label">7</span><span class="content">&#26377;&#35841;&#24403;&#20853;&#32780;&#33258;&#22791;&#31918;&#39287;&#21602;&#65311;&#26377;&#35841;&#26685;&#33889;&#33796;&#22253;&#32780;&#19981;&#21507;&#22253;&#37324;&#30340;&#26524;&#23376;&#21602;&#65311;&#26377;&#35841;&#29287;&#20859;&#29275;&#32650;&#32780;&#19981;&#21917;&#29275;&#32650;&#30340;&#22902;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.9.8"><span class="label">8</span><span class="content">&#25105;&#35828;&#36825;&#20123;&#35805;&#23682;&#26159;&#29031;&#19968;&#33324;&#20154;&#30340;&#30475;&#27861;&#65311;&#24459;&#27861;&#19981;&#20063;&#26159;&#36825;&#26679;&#35828;&#21527;&#65311; </span></span><span class="verse v9" data-usfm="1CO.9.9"><span class="label">9</span><span class="content">&#23601;&#22914;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#24459;&#27861;&#35760;&#30528;&#65306;&#8220;&#29275;&#22312;&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#23427;&#30340;&#22068;&#12290;&#8221;&#38590;&#36947;&#19978;&#24093;&#25152;&#25346;&#24565;&#30340;&#26159;&#29275;&#21527;&#65311; </span></span><span class="verse v10" data-usfm="1CO.9.10"><span class="label">10</span><span class="content">&#20182;&#19981;&#20840;&#26159;&#20026;&#25105;&#20204;&#35828;&#30340;&#21527;&#65311;&#30340;&#30830;&#26159;&#20026;&#25105;&#20204;&#35828;&#30340;&#65281;&#22240;&#20026;&#32789;&#31181;&#30340;&#35201;&#23384;&#30528;&#25351;&#26395;&#21435;&#32789;&#31181;&#65307;&#25910;&#21106;&#30340;&#20063;&#35201;&#23384;&#30528;&#20998;&#20139;&#35895;&#29289;&#30340;&#25351;&#26395;&#21435;&#25910;&#21106;&#12290; </span></span><span class="verse v11" data-usfm="1CO.9.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#26082;&#28982;&#25226;&#23646;&#28789;&#30340;&#31181;&#23376;&#25746;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#33509;&#20174;&#20320;&#20204;&#25910;&#21462;&#20859;&#29983;&#20043;&#29289;&#65292;&#36825;&#36824;&#31639;&#22823;&#20107;&#21527;&#65311; </span></span><span class="verse v12" data-usfm="1CO.9.12"><span class="label">12</span><span class="content">&#20551;&#22914;&#21035;&#20154;&#22312;&#20320;&#20204;&#36523;&#19978;&#20139;&#26377;&#36825;&#26435;&#21033;&#65292;&#20309;&#20917;&#25105;&#20204;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.9.12"><span class="content">&#28982;&#32780;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#29992;&#36807;&#36825;&#26435;&#21033;&#65292;&#20498;&#26159;&#20961;&#20107;&#24525;&#21463;&#65292;&#20813;&#24471;&#22522;&#30563;&#30340;&#31119;&#38899;&#21463;&#21040;&#38459;&#30861;&#12290; </span></span><span class="verse v13" data-usfm="1CO.9.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#23682;&#19981;&#30693;&#22312;&#22307;&#27583;&#20379;&#32844;&#30340;&#20154;&#21507;&#22307;&#27583;&#20013;&#30340;&#39135;&#29289;&#21527;&#65311;&#22312;&#31085;&#22363;&#20282;&#20505;&#30340;&#20154;&#20998;&#20139;&#22363;&#19978;&#30340;&#20379;&#29289;&#21527;&#65311; </span></span><span class="verse v14" data-usfm="1CO.9.14"><span class="label">14</span><span class="content">&#20027;&#20063;&#26159;&#36825;&#26679;&#21629;&#20196;&#65292;&#35201;&#20256;&#31119;&#38899;&#30340;&#20154;&#38752;&#30528;&#31119;&#38899;&#20859;&#29983;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1CO.9.15"><span class="label">15</span><span class="content">&#20294;&#36825;&#26435;&#21033;&#25105;&#20840;&#28982;&#27809;&#26377;&#29992;&#36807;&#12290;&#25105;&#20889;&#36825;&#20123;&#35805;&#65292;&#24182;&#38750;&#35201;&#20320;&#20204;&#36825;&#26679;&#24453;&#25105;&#65292;&#22240;&#20026;&#25105;&#23425;&#21487;&#27515;&#20063;&#19981;&#35753;&#20154;&#20351;&#25105;&#25152;&#22840;&#30340;&#33853;&#20102;&#31354;&#12290; </span></span><span class="verse v16" data-usfm="1CO.9.16"><span class="label">16</span><span class="content">&#25105;&#20256;&#31119;&#38899;&#21407;&#27809;&#26377;&#21487;&#22840;&#32768;&#30340;&#65292;&#22240;&#20026;&#25105;&#26159;&#19981;&#24471;&#24050;&#30340;&#65292;&#33509;&#19981;&#20256;&#31119;&#38899;&#65292;&#25105;&#23601;&#26377;&#31096;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="1CO.9.17"><span class="label">17</span><span class="content">&#25105;&#33509;&#29976;&#24515;&#20570;&#36825;&#20107;&#65292;&#23601;&#26377;&#36175;&#36176;&#65307;&#33509;&#19981;&#29976;&#24515;&#65292;&#36131;&#20219;&#21364;&#24050;&#32463;&#25176;&#20184;&#32473;&#25105;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="1CO.9.18"><span class="label">18</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#30340;&#36175;&#36176;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#25105;&#20256;&#31119;&#38899;&#30340;&#26102;&#20505;&#65292;&#20351;&#20154;&#19981;&#33457;&#38065;&#24471;&#31119;&#38899;&#65292;&#20813;&#24471;&#25105;&#29992;&#23613;&#20102;&#20256;&#31119;&#38899;&#30340;&#26435;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1CO.9.19"><span class="label">19</span><span class="content">&#25105;&#34429;&#28982;&#26159;&#33258;&#30001;&#30340;&#65292;&#19981;&#21463;&#20154;&#31649;&#36758;&#65292;&#20294;&#25105;&#29976;&#24515;&#20316;&#20102;&#20247;&#20154;&#30340;&#20166;&#20154;&#65292;&#20026;&#36194;&#24471;&#26356;&#22810;&#30340;&#20154;&#12290; </span></span><span class="verse v20" data-usfm="1CO.9.20"><span class="label">20</span><span class="content">&#23545;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#25105;&#23601;&#20316;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65292;&#20026;&#35201;&#36194;&#24471;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#65307;&#23545;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#25105;&#34429;&#19981;&#22312;&#24459;&#27861;&#20197;&#19979;&#65292;&#36824;&#26159;&#20316;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#65292;&#20026;&#35201;&#36194;&#24471;&#24459;&#27861;&#20197;&#19979;&#30340;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.9.21"><span class="label">21</span><span class="content">&#23545;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#65292;&#20026;&#35201;&#36194;&#24471;&#27809;&#26377;&#24459;&#27861;&#30340;&#20154;&#65307;&#20854;&#23454;&#25105;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#19981;&#26159;&#27809;&#26377;&#24459;&#27861;&#65292;&#32780;&#26159;&#22312;&#22522;&#30563;&#30340;&#24459;&#27861;&#20043;&#19979;&#12290; </span></span><span class="verse v22" data-usfm="1CO.9.22"><span class="label">22</span><span class="content">&#23545;&#36719;&#24369;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#36719;&#24369;&#30340;&#20154;&#65292;&#20026;&#35201;&#36194;&#24471;&#36719;&#24369;&#30340;&#20154;&#12290;&#23545;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#25105;&#23601;&#20316;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#26080;&#35770;&#22914;&#20309;&#25105;&#24635;&#35201;&#25937;&#19968;&#20123;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.9.23"><span class="label">23</span><span class="content">&#20961;&#25105;&#25152;&#20570;&#30340;&#65292;&#37117;&#26159;&#20026;&#31119;&#38899;&#30340;&#32536;&#25925;&#65292;&#20026;&#35201;&#19982;&#20154;&#20849;&#20139;&#36825;&#31119;&#38899;&#30340;&#22909;&#22788;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.9.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1CO.9.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#19981;&#30693;&#36947;&#22312;&#36816;&#21160;&#22330;&#19978;&#36187;&#36305;&#30340;&#65292;&#22823;&#23478;&#37117;&#36305;&#65292;&#20294;&#24471;&#22870;&#36175;&#30340;&#21482;&#26377;&#19968;&#20154;&#65311;&#20320;&#20204;&#20063;&#35201;&#36825;&#26679;&#36305;&#65292;&#22909;&#20351;&#20320;&#20204;&#24471;&#30528;&#22870;&#36175;&#12290; </span></span><span class="verse v25" data-usfm="1CO.9.25"><span class="label">25</span><span class="content">&#20961;&#21442;&#21152;&#31454;&#36187;&#30340;&#65292;&#22312;&#21508;&#26041;&#38754;&#37117;&#35201;&#26377;&#33410;&#21046;&#65292;&#20182;&#20204;&#19981;&#36807;&#26159;&#35201;&#24471;&#20250;&#26429;&#22351;&#30340;&#20896;&#20885;&#65307;&#25105;&#20204;&#21364;&#26159;&#35201;&#24471;&#19981;&#20250;&#26429;&#22351;&#30340;&#20896;&#20885;&#12290; </span></span><span class="verse v26" data-usfm="1CO.9.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#22868;&#36305;&#65292;&#19981;&#20687;&#26080;&#30446;&#26631;&#30340;&#65307;&#25105;&#26007;&#25331;&#65292;&#19981;&#20687;&#25171;&#31354;&#27668;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="1CO.9.27"><span class="label">27</span><span class="content">&#25105;&#20811;&#21046;&#24049;&#36523;&#65292;&#20351;&#23427;&#23436;&#20840;&#39034;&#26381;&#65292;&#20813;&#24471;&#25105;&#20256;&#31119;&#38899;&#32473;&#21035;&#20154;&#65292;&#33258;&#24049;&#21453;&#32780;&#34987;&#28120;&#27760;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
