<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#33258;&#24049;&#30340;&#24037;&#20316;&#36777;&#25252;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#25105;&#65293;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#19982;&#20320;&#20204;&#35265;&#38754;&#30340;&#26102;&#20505;&#26159;&#28201;&#21644;&#30340;&#65292;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#21521;&#20320;&#20204;&#26159;&#21191;&#25954;&#30340;&#65292;&#22914;&#20170;&#20146;&#33258;&#34249;&#30528;&#22522;&#30563;&#30340;&#28201;&#26580;&#21644;&#24904;&#31077;&#21149;&#20320;&#20204;&#12290; </span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#35748;&#20026;&#25105;&#20204;&#26159;&#20973;&#30528;&#34880;&#27668;&#34892;&#20107;&#65292;&#25105;&#35748;&#20026;&#24517;&#39035;&#25954;&#20110;&#23545;&#20184;&#36825;&#31561;&#20154;&#65307;&#25105;&#20294;&#27714;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#36825;&#26679;&#21191;&#25954;&#12290; </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#34429;&#28982;&#22312;&#34880;&#27668;&#20013;&#34892;&#20107;&#65292;&#21364;&#19981;&#20973;&#30528;&#34880;&#27668;&#20105;&#25112;&#12290; </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#20105;&#25112;&#30340;&#20853;&#22120;&#26412;&#19981;&#26159;&#23646;&#34880;&#27668;&#30340;&#65292;&#32780;&#26159;&#20973;&#30528;&#19978;&#24093;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#25915;&#30772;&#22362;&#22266;&#30340;&#33829;&#22418;&#12290;&#25105;&#20204;&#25915;&#30772;&#21508;&#26679;&#30340;&#35745;&#35851;&#65292; </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#21644;&#21508;&#26679;&#25318;&#38459;&#20154;&#35748;&#35782;&#19978;&#24093;&#30340;&#39640;&#22418;&#65292;&#21448;&#22842;&#22238;&#20154;&#24515;&#26469;&#39034;&#26381;&#22522;&#30563;&#12290; </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#25105;&#24050;&#32463;&#39044;&#22791;&#22909;&#20102;&#65292;&#31561;&#20320;&#20204;&#23436;&#20840;&#39034;&#26381;&#30340;&#26102;&#20505;&#26469;&#24809;&#32602;&#25152;&#26377;&#19981;&#39034;&#26381;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#21482;&#30475;&#20107;&#24773;&#30340;&#22806;&#34920;&#12290;&#20504;&#33509;&#26377;&#20154;&#33258;&#20449;&#26159;&#23646;&#22522;&#30563;&#30340;&#65292;&#20182;&#35201;&#20877;&#24819;&#24819;&#65292;&#20182;&#23646;&#22522;&#30563;&#65292;&#25105;&#20204;&#20063;&#23646;&#22522;&#30563;&#12290; </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#20027;&#36176;&#32473;&#25105;&#20204;&#26435;&#26564;&#65292;&#26159;&#35201;&#36896;&#23601;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#35201;&#25286;&#27585;&#20320;&#20204;&#65307;&#25105;&#23601;&#26159;&#20026;&#36825;&#26435;&#26564;&#31245;&#24494;&#22840;&#21475;&#20063;&#19981;&#35273;&#24471;&#24813;&#24871;&#12290; </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#20813;&#24471;&#20320;&#20204;&#20197;&#20026;&#25105;&#20889;&#20449;&#26159;&#35201;&#24656;&#21523;&#20320;&#20204;&#12290; </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#20449;&#19978;&#30340;&#35821;&#27668;&#26082;&#20005;&#21385;&#21448;&#24378;&#30828;&#65292;&#20182;&#26412;&#20154;&#21364;&#36719;&#24369;&#26080;&#33021;&#65292;&#35328;&#35821;&#31895;&#20439;&#12290;&#8221; </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#36825;&#31561;&#20154;&#24403;&#26126;&#30333;&#65292;&#25105;&#20204;&#19981;&#22312;&#37027;&#37324;&#26102;&#20449;&#19978;&#24590;&#20040;&#35828;&#65292;&#35265;&#38754;&#26102;&#20063;&#24517;&#24590;&#20040;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#19981;&#25954;&#23558;&#33258;&#24049;&#21644;&#26576;&#20123;&#33258;&#25105;&#25512;&#33616;&#30340;&#20154;&#24182;&#21015;&#30456;&#27604;&#65307;&#20182;&#20204;&#29992;&#33258;&#24049;&#24230;&#37327;&#33258;&#24049;&#65292;&#29992;&#33258;&#24049;&#27604;&#36739;&#33258;&#24049;&#65292;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#19981;&#24895;&#24847;&#36807;&#20998;&#22840;&#21475;&#65292;&#20294;&#26159;&#25105;&#20204;&#21482;&#22312;&#19978;&#24093;&#21010;&#23450;&#30340;&#30028;&#38480;&#20869;&#22840;&#21475;&#12290;&#36825;&#30028;&#38480;&#29978;&#33267;&#25193;&#23637;&#21040;&#20320;&#20204;&#37027;&#37324;&#12290; </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#25193;&#23637;&#21040;&#20320;&#20204;&#37027;&#37324;&#26102;&#24182;&#27809;&#26377;&#36234;&#36807;&#20102;&#33258;&#24049;&#30340;&#30028;&#38480;&#65292;&#20854;&#23454;&#25105;&#20204;&#26159;&#39318;&#20808;&#21040;&#20320;&#20204;&#37027;&#37324;&#20256;&#22522;&#30563;&#31119;&#38899;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#19981;&#38752;&#21035;&#20154;&#25152;&#21171;&#30860;&#30340;&#36807;&#20998;&#22840;&#21475;&#65307;&#25105;&#20204;&#21482;&#24076;&#26395;&#20320;&#20204;&#20449;&#24515;&#22686;&#38271;&#30340;&#26102;&#20505;&#65292;&#25152;&#21010;&#23450;&#32473;&#25105;&#20204;&#30340;&#33539;&#22260;&#20063;&#33021;&#22815;&#22240;&#30528;&#20320;&#20204;&#26356;&#21152;&#25193;&#23637;&#65292; </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#20351;&#31119;&#38899;&#24471;&#20197;&#20256;&#21040;&#20320;&#20204;&#20197;&#22806;&#30340;&#22320;&#26041;&#65292;&#32780;&#19981;&#22312;&#21035;&#20154;&#30340;&#33539;&#22260;&#20043;&#20869;&#65292;&#20197;&#21035;&#20154;&#25152;&#25104;&#23601;&#30340;&#20107;&#22840;&#21475;&#12290; </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#20294;&#8220;&#35201;&#22840;&#32768;&#30340;&#65292;&#35813;&#22840;&#32768;&#20027;&#8221;&#12290; </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#33945;&#24742;&#32435;&#30340;&#65292;&#19981;&#26159;&#33258;&#25105;&#31216;&#35768;&#30340;&#65292;&#32780;&#26159;&#20027;&#25152;&#31216;&#35768;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
