<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch12" data-usfm="2CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#24322;&#35937;&#21644;&#21551;&#31034;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.12.1"><span class="label">1</span><span class="content">&#34429;&#28982;&#33258;&#22840;&#26080;&#30410;&#65292;&#25105;&#36824;&#26159;&#19981;&#24471;&#19981;&#22840;&#12290;&#25105;&#29616;&#22312;&#35201;&#25552;&#21040;&#20027;&#30340;&#24322;&#35937;&#21644;&#21551;&#31034;&#12290; </span></span><span class="verse v2" data-usfm="2CO.12.2"><span class="label">2</span><span class="content">&#25105;&#35748;&#35782;&#19968;&#20010;&#22312;&#22522;&#30563;&#37324;&#30340;&#20154;&#65292;&#20182;&#22312;&#21313;&#22235;&#24180;&#21069;&#34987;&#25552;&#21040;&#31532;&#19977;&#23618;&#22825;&#19978;&#21435;&#65307;&#25110;&#22312;&#36523;&#20869;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#25110;&#22312;&#36523;&#22806;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#19978;&#24093;&#30693;&#36947;&#12290; </span></span><span class="verse v3" data-usfm="2CO.12.3"><span class="label">3</span><span class="content">&#25105;&#35748;&#35782;&#30340;&#36825;&#26679;&#30340;&#19968;&#20010;&#20154;&#8212;&#25110;&#22312;&#36523;&#20869;&#65292;&#25110;&#22312;&#36523;&#22806;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#19978;&#24093;&#30693;&#36947;&#8212; </span></span><span class="verse v4" data-usfm="2CO.12.4"><span class="label">4</span><span class="content">&#20182;&#34987;&#25552;&#21040;&#20048;&#22253;&#37324;&#65292;&#21548;&#35265;&#38544;&#31192;&#30340;&#35328;&#35821;&#65292;&#26159;&#20154;&#19981;&#21487;&#35828;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="2CO.12.5"><span class="label">5</span><span class="content">&#20026;&#36825;&#20154;&#65292;&#25105;&#35201;&#22840;&#21475;&#65307;&#20294;&#26159;&#20026;&#25105;&#33258;&#24049;&#65292;&#38500;&#20102;&#25105;&#30340;&#36719;&#24369;&#20197;&#22806;&#65292;&#25105;&#24182;&#19981;&#22840;&#21475;&#12290; </span></span><span class="verse v6" data-usfm="2CO.12.6"><span class="label">6</span><span class="content">&#23601;&#26159;&#25105;&#24895;&#24847;&#22840;&#21475;&#20063;&#19981;&#31639;&#29378;&#65292;&#22240;&#20026;&#25105;&#20250;&#35828;&#23454;&#35805;&#65307;&#21482;&#26159;&#25105;&#32477;&#21475;&#19981;&#35848;&#65292;&#24656;&#24597;&#26377;&#20154;&#25226;&#25105;&#30475;&#24471;&#22826;&#39640;&#20102;&#65292;&#36807;&#20110;&#20182;&#22312;&#25105;&#36523;&#19978;&#25152;&#30475;&#35265;&#25152;&#21548;&#35265;&#30340;&#65307; </span></span><span class="verse v7" data-usfm="2CO.12.7"><span class="label">7</span><span class="content">&#21448;&#24656;&#24597;&#25105;&#22240;&#25152;&#24471;&#30340;&#21551;&#31034;&#22826;&#39640;&#28145;&#65292;&#23601;&#36807;&#20110;&#39640;&#25260;&#33258;&#24049;&#65292;&#25152;&#20197;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#25152;&#20197;&#8221;&#12290;</span></span></span><span class="content">&#26377;&#19968;&#26681;&#21050;&#21152;&#22312;&#25105;&#36523;&#19978;&#65292;&#23601;&#26159;&#25746;&#20294;&#30340;&#24046;&#24441;&#26469;&#25240;&#30952;&#25105;&#65292;&#20813;&#24471;&#25105;&#36807;&#20110;&#39640;&#25260;&#33258;&#24049;&#12290; </span></span><span class="verse v8" data-usfm="2CO.12.8"><span class="label">8</span><span class="content">&#20026;&#20102;&#36825;&#20107;&#65292;&#25105;&#26366;&#19977;&#27425;&#27714;&#20027;&#20351;&#36825;&#26681;&#21050;&#31163;&#24320;&#25105;&#12290; </span></span><span class="verse v9" data-usfm="2CO.12.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#30340;&#24681;&#20856;&#26159;&#22815;&#20320;&#29992;&#30340;&#65292;&#22240;&#20026;&#25105;&#30340;&#33021;&#21147;&#26159;&#22312;&#20154;&#30340;&#36719;&#24369;&#19978;&#26174;&#24471;&#23436;&#20840;&#12290;&#8221;&#25152;&#20197;&#65292;&#25105;&#26356;&#21916;&#27426;&#22840;&#32768;&#33258;&#24049;&#30340;&#36719;&#24369;&#65292;&#22909;&#20351;&#22522;&#30563;&#30340;&#33021;&#21147;&#35206;&#24199;&#25105;&#12290; </span></span><span class="verse v10" data-usfm="2CO.12.10"><span class="label">10</span><span class="content">&#20026;&#22522;&#30563;&#30340;&#32536;&#25925;&#65292;&#25105;&#20197;&#36719;&#24369;&#12289;&#20940;&#36785;&#12289;&#33392;&#38590;&#12289;&#36843;&#23475;&#12289;&#22256;&#33510;&#20026;&#21487;&#21916;&#20048;&#30340;&#20107;&#65307;&#22240;&#20026;&#25105;&#20160;&#20040;&#26102;&#20505;&#36719;&#24369;&#65292;&#20160;&#20040;&#26102;&#20505;&#23601;&#21018;&#24378;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20851;&#24515;&#21733;&#26519;&#22810;&#25945;&#20250;</span></div><div class="p"><span class="verse v10" data-usfm="2CO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.12.11"><span class="label">11</span><span class="content">&#25105;&#25104;&#20102;&#24858;&#34850;&#20154;&#65292;&#26159;&#34987;&#20320;&#20204;&#36924;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#26412;&#35813;&#34987;&#20320;&#20204;&#36190;&#35768;&#25165;&#26159;&#12290;&#34429;&#28982;&#25105;&#31639;&#19981;&#20102;&#20160;&#20040;&#65292;&#21364;&#27809;&#26377;&#19968;&#20214;&#20107;&#22312;&#37027;&#20123;&#36229;&#32423;&#20351;&#24466;&#20197;&#19979;&#12290; </span></span><span class="verse v12" data-usfm="2CO.12.12"><span class="label">12</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#29992;&#30334;&#33324;&#30340;&#24525;&#32784;&#65292;&#34249;&#30528;&#31070;&#36857;&#12289;&#22855;&#20107;&#12289;&#24322;&#33021;&#26174;&#20986;&#20351;&#24466;&#30340;&#20973;&#25454;&#26469;&#12290; </span></span><span class="verse v13" data-usfm="2CO.12.13"><span class="label">13</span><span class="content">&#38500;&#20102;&#25105;&#19981;&#26366;&#36830;&#32047;&#20320;&#20204;&#36825;&#19968;&#20214;&#20107;&#65292;&#20320;&#20204;&#36824;&#26377;&#20160;&#20040;&#20107;&#19981;&#21450;&#21035;&#30340;&#25945;&#20250;&#21602;&#65311;&#36825;&#19981;&#20844;&#24179;&#20043;&#22788;&#65292;&#35831;&#20320;&#20204;&#39286;&#24661;&#25105;&#21543;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.12.14"><span class="label">14</span><span class="content">&#22914;&#20170;&#65292;&#25105;&#20934;&#22791;&#31532;&#19977;&#27425;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#25105;&#20173;&#19981;&#20250;&#36830;&#32047;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#25152;&#27714;&#30340;&#26159;&#20320;&#20204;&#65292;&#19981;&#26159;&#20320;&#20204;&#30340;&#36130;&#29289;&#12290;&#20799;&#22899;&#19981;&#35813;&#20026;&#29238;&#27597;&#31215;&#36130;&#65292;&#29238;&#27597;&#35813;&#20026;&#20799;&#22899;&#31215;&#36130;&#12290; </span></span><span class="verse v15" data-usfm="2CO.12.15"><span class="label">15</span><span class="content">&#25105;&#20063;&#29976;&#24515;&#20048;&#24847;&#20026;&#20320;&#20204;&#30340;&#28789;&#39746;&#36153;&#36130;&#36153;&#21147;&#12290;&#38590;&#36947;&#25105;&#36234;&#29233;&#20320;&#20204;&#65292;&#23601;&#36234;&#23569;&#24471;&#20320;&#20204;&#30340;&#29233;&#21527;&#65311; </span></span><span class="verse v16" data-usfm="2CO.12.16"><span class="label">16</span><span class="content">&#32610;&#20102;&#65292;&#25105;&#33258;&#24049;&#24182;&#27809;&#26377;&#36830;&#32047;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#26377;&#20154;&#35828;&#65292;&#25105;&#26045;&#35809;&#35784;&#65292;&#29992;&#24515;&#35745;&#29282;&#31548;&#20320;&#20204;&#12290; </span></span><span class="verse v17" data-usfm="2CO.12.17"><span class="label">17</span><span class="content">&#25105;&#25152;&#24046;&#36963;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#30340;&#20154;&#65292;&#25105;&#20309;&#26366;&#34249;&#30528;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#20154;&#21344;&#36807;&#20320;&#20204;&#30340;&#20415;&#23452;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="2CO.12.18"><span class="label">18</span><span class="content">&#25105;&#21149;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#21448;&#24046;&#36963;&#37027;&#20301;&#24351;&#20804;&#19982;&#20182;&#21516;&#21435;&#65292;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#21344;&#36807;&#20320;&#20204;&#30340;&#20415;&#23452;&#21527;&#65311;&#25105;&#20204;&#30340;&#34892;&#20107;&#20026;&#20154;&#19981;&#26159;&#21516;&#19968;&#24515;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24515;&#28789;&#8221;&#25110;&#35793;&#8220;&#22307;&#28789;&#8221;&#12290;</span></span></span><span class="content">&#21527;&#65311;&#19981;&#26159;&#21516;&#19968;&#27493;&#20240;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.12.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#19968;&#30452;&#35748;&#20026;&#25105;&#20204;&#26159;&#22312;&#20320;&#20204;&#38754;&#21069;&#20026;&#33258;&#24049;&#36777;&#25252;&#21527;&#65311;&#20854;&#23454;&#65292;&#25105;&#20204;&#26412;&#26159;&#22312;&#22522;&#30563;&#37324;&#24403;&#30528;&#19978;&#24093;&#38754;&#21069;&#35828;&#35805;&#12290;&#20146;&#29233;&#30340;&#65292;&#19968;&#20999;&#30340;&#20107;&#37117;&#26159;&#20026;&#20102;&#36896;&#23601;&#20320;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="2CO.12.20"><span class="label">20</span><span class="content">&#25105;&#24597;&#25105;&#20877;&#26469;&#30340;&#26102;&#20505;&#65292;&#35265;&#20320;&#20204;&#19981;&#21512;&#25105;&#25152;&#26399;&#26395;&#30340;&#65292;&#32780;&#20320;&#20204;&#35265;&#25105;&#20063;&#19981;&#21512;&#20320;&#20204;&#25152;&#26399;&#26395;&#30340;&#12290;&#25105;&#24597;&#26377;&#32439;&#20105;&#12289;&#23241;&#22930;&#12289;&#24868;&#24594;&#12289;&#33258;&#31169;&#12289;&#27585;&#35876;&#12289;&#35863;&#35328;&#12289;&#29378;&#20658;&#12289;&#21160;&#20081;&#30340;&#20107;&#12290; </span></span><span class="verse v21" data-usfm="2CO.12.21"><span class="label">21</span><span class="content">&#25105;&#24597;&#25105;&#20877;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#19978;&#24093;&#20351;&#25105;&#22312;&#20320;&#20204;&#38754;&#21069;&#33945;&#32670;&#65292;&#24182;&#19988;&#21448;&#22240;&#35768;&#22810;&#20154;&#20174;&#21069;&#29359;&#32618;&#65292;&#34892;&#27745;&#31229;&#12289;&#28139;&#20081;&#12289;&#25918;&#33633;&#30340;&#20107;&#65292;&#19981;&#32943;&#24724;&#25913;&#32780;&#24754;&#20260;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
