<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20445;&#32599;&#21644;&#20551;&#20351;&#24466;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#20294;&#24895;&#20320;&#20204;&#23481;&#24525;&#25105;&#23567;&#23567;&#30340;&#24858;&#34850;&#65307;&#35831;&#20320;&#20204;&#21153;&#24517;&#23481;&#24525;&#25105;&#12290; </span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#25105;&#20197;&#19978;&#24093;&#23241;&#22930;&#30340;&#29233;&#26469;&#29233;&#20320;&#20204;&#65292;&#22240;&#20026;&#25105;&#26366;&#25226;&#20320;&#20204;&#35768;&#37197;&#32473;&#19968;&#20010;&#19976;&#22827;&#65292;&#35201;&#25226;&#20320;&#20204;&#22914;&#21516;&#36126;&#27905;&#30340;&#31461;&#22899;&#29486;&#32473;&#22522;&#30563;&#12290; </span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#25105;&#21482;&#24597;&#20320;&#20204;&#30340;&#24515;&#20559;&#37034;&#20102;&#65292;&#22833;&#21435;&#37027;&#21521;&#22522;&#30563;&#25152;&#29486;&#35802;&#24691;&#36126;&#27905;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#36126;&#27905;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#24515;&#65292;&#23601;&#20687;&#34503;&#29992;&#35809;&#35784;&#35825;&#24785;&#20102;</span><span class="pn"><span class="content">&#22799;&#23043;</span></span><span class="content">&#19968;&#26679;&#12290; </span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#20551;&#22914;&#26377;&#20154;&#26469;&#65292;&#20256;&#21478;&#19968;&#20010;&#32822;&#31267;&#65292;&#19981;&#26159;&#25105;&#20204;&#25152;&#20256;&#36807;&#30340;&#65307;&#25110;&#32773;&#20320;&#20204;&#21478;&#21463;&#19968;&#20010;&#28789;&#65292;&#19981;&#26159;&#20320;&#20204;&#25152;&#21463;&#36807;&#30340;&#22307;&#28789;&#65307;&#25110;&#32773;&#25509;&#32435;&#21478;&#19968;&#20010;&#31119;&#38899;&#65292;&#19981;&#26159;&#20320;&#20204;&#25152;&#25509;&#32435;&#36807;&#30340;&#65307;&#20320;&#20204;&#23621;&#28982;&#23481;&#24525;&#20102;&#65281; </span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#20294;&#25105;&#24819;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#22312;&#37027;&#20123;&#36229;&#32423;&#20351;&#24466;&#20197;&#19979;&#12290; </span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#34429;&#28982;&#25105;&#19981;&#25797;&#38271;&#35828;&#35805;&#65292;&#25105;&#30340;&#30693;&#35782;&#21364;&#19981;&#22914;&#27492;&#12290;&#36825;&#28857;&#25105;&#20204;&#24050;&#32463;&#22312;&#27599;&#19968;&#26041;&#38754;&#21508;&#26679;&#20107;&#19978;&#21521;&#20320;&#20204;&#34920;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#25105;&#36140;&#20302;&#33258;&#24049;&#65292;&#20026;&#20102;&#20351;&#20320;&#20204;&#39640;&#21319;&#65292;&#22240;&#20026;&#25105;&#30333;&#30333;&#22320;&#20256;&#19978;&#24093;&#30340;&#31119;&#38899;&#32473;&#20320;&#20204;&#65292;&#38590;&#36947;&#36825;&#31639;&#26159;&#25105;&#29359;&#20102;&#38169;&#21527;&#65311; </span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#25105;&#21093;&#22842;&#20102;&#21035;&#30340;&#25945;&#20250;&#65292;&#21521;&#20182;&#20204;&#21462;&#20102;&#25253;&#37228;&#26469;&#25928;&#21171;&#20320;&#20204;&#12290; </span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20320;&#20204;&#37027;&#37324;&#26377;&#32570;&#20047;&#30340;&#26102;&#20505;&#65292;&#24182;&#27809;&#26377;&#36830;&#32047;&#20320;&#20204;&#19968;&#20010;&#20154;&#65292;&#22240;&#20026;&#25105;&#25152;&#32570;&#20047;&#30340;&#65292;&#37027;&#20123;&#20174;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#26469;&#30340;&#24351;&#20804;&#37117;&#34917;&#36275;&#20102;&#12290;&#25105;&#21521;&#26469;&#20961;&#20107;&#35880;&#24910;&#65292;&#23558;&#26469;&#20063;&#24517;&#35880;&#24910;&#65292;&#24635;&#19981;&#35201;&#36830;&#32047;&#20320;&#20204;&#12290; </span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#26082;&#26377;&#22522;&#30563;&#30340;&#30495;&#35802;&#22312;&#25105;&#37324;&#38754;&#65292;&#22312;</span><span class="pn"><span class="content">&#20122;&#35813;&#20122;</span></span><span class="content">&#19968;&#24102;&#22320;&#26041;&#23601;&#27809;&#26377;&#20154;&#33021;&#38459;&#27490;&#25105;&#36825;&#26679;&#33258;&#22840;&#12290; </span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#20026;&#20160;&#20040;&#21602;&#65311;&#26159;&#22240;&#25105;&#19981;&#29233;&#20320;&#20204;&#21527;&#65311;&#19978;&#24093;&#30693;&#36947;&#65292;&#25105;&#29233;&#20320;&#20204;&#65281;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#25105;&#29616;&#22312;&#25152;&#20570;&#30340;&#65292;&#23558;&#26469;&#36824;&#35201;&#20570;&#65292;&#20026;&#35201;&#26029;&#32477;&#37027;&#20123;&#23547;&#26426;&#20250;&#20043;&#20154;&#30340;&#26426;&#20250;&#65292;&#19981;&#35753;&#20182;&#20204;&#22312;&#25152;&#22840;&#32768;&#30340;&#20107;&#19978;&#34987;&#20154;&#35748;&#20026;&#19982;&#25105;&#20204;&#19968;&#26679;&#12290; </span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#37027;&#26679;&#30340;&#20154;&#26159;&#20551;&#20351;&#24466;&#65292;&#34892;&#20107;&#35809;&#35784;&#65292;&#35013;&#20316;&#22522;&#30563;&#30340;&#20351;&#24466;&#12290; </span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#36825;&#20063;&#19981;&#36275;&#20026;&#22855;&#65292;&#22240;&#20026;&#36830;&#25746;&#20294;&#20063;&#35013;&#20316;&#20809;&#26126;&#30340;&#22825;&#20351;&#12290; </span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#20182;&#30340;&#24046;&#24441;&#33509;&#35013;&#20316;&#20844;&#20041;&#30340;&#24046;&#24441;&#20063;&#27809;&#26377;&#20160;&#20040;&#22823;&#19981;&#20102;&#12290;&#20182;&#20204;&#30340;&#32467;&#23616;&#24517;&#28982;&#36319;&#20182;&#20204;&#30340;&#34892;&#20026;&#30456;&#31526;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#25152;&#21463;&#30340;&#24739;&#38590;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#25105;&#20877;&#35828;&#65292;&#35841;&#37117;&#19981;&#21487;&#25226;&#25105;&#30475;&#20316;&#24858;&#34850;&#30340;&#65307;&#21363;&#20351;&#20320;&#20204;&#25226;&#25105;&#24403;&#20316;&#24858;&#34850;&#20154;&#65292;&#37027;&#20040;&#65292;&#20063;&#35753;&#25105;&#31245;&#24494;&#22840;&#22840;&#21475;&#21543;&#12290; </span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#25105;&#35828;&#30340;&#35805;&#19981;&#26159;&#22857;&#20027;&#30340;&#26435;&#26564;&#35828;&#30340;&#65292;&#32780;&#26159;&#20687;&#24858;&#34850;&#20154;&#20855;&#26377;&#33258;&#20449;&#22320;&#25918;&#32966;&#22840;&#21475;&#12290; </span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#26377;&#22909;&#20123;&#20154;&#20973;&#30528;&#34880;&#27668;&#22312;&#22840;&#21475;&#65292;&#25105;&#20063;&#35201;&#22840;&#21475;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#26159;&#32874;&#26126;&#20154;&#65292;&#31455;&#33021;&#29976;&#24515;&#23481;&#24525;&#24858;&#34850;&#20154;&#65281; </span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#20551;&#33509;&#26377;&#20154;&#22900;&#24441;&#20320;&#20204;&#65292;&#25110;&#20405;&#21534;&#20320;&#20204;&#65292;&#25110;&#21387;&#27048;&#20320;&#20204;&#65292;&#25110;&#20398;&#36785;&#20320;&#20204;&#65292;&#25110;&#25171;&#20320;&#20204;&#30340;&#33080;&#65292;&#20320;&#20204;&#23621;&#28982;&#37117;&#33021;&#23481;&#24525;&#12290; </span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#35828;&#26469;&#24813;&#24871;&#65292;&#22312;&#36825;&#26041;&#38754;&#22909;&#20687;&#25105;&#20204;&#26159;&#22826;&#36719;&#24369;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CO.11.21"><span class="content">&#28982;&#32780;&#65292;&#25105;&#35828;&#21477;&#34850;&#35805;&#65292;&#20154;&#22312;&#20160;&#20040;&#20107;&#19978;&#25954;&#22840;&#21475;&#65292;&#25105;&#20063;&#25954;&#22840;&#21475;&#12290; </span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#26159;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#20154;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20204;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20204;&#26159;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#21518;&#35028;&#21527;&#65311;&#25105;&#20063;&#26159;&#12290; </span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#26159;&#22522;&#30563;&#30340;&#29992;&#20154;&#21527;&#65311;&#25105;&#35828;&#21477;&#29378;&#35805;&#65292;&#25105;&#26356;&#26159;&#12290;&#25105;&#27604;&#20182;&#20204;&#24525;&#21463;&#26356;&#22810;&#21171;&#33510;&#65292;&#22352;&#36807;&#26356;&#22810;&#27425;&#30417;&#29282;&#65292;&#21463;&#36807;&#26080;&#25968;&#27425;&#30340;&#38829;&#25171;&#65292;&#24120;&#24120;&#20882;&#27515;&#12290; </span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#25105;&#34987;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#38829;&#25171;&#20116;&#27425;&#65292;&#27599;&#27425;&#22235;&#21313;&#20943;&#21435;&#19968;&#19979;&#65307; </span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#34987;&#26829;&#25171;&#20102;&#19977;&#27425;&#65292;&#34987;&#30707;&#22836;&#25171;&#20102;&#19968;&#27425;&#65292;&#36973;&#28023;&#38590;&#19977;&#27425;&#65292;&#19968;&#26172;&#19968;&#22812;&#22312;&#28145;&#28023;&#37324;&#25379;&#25166;&#12290; </span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#25105;&#21448;&#23649;&#27425;&#34892;&#36828;&#36335;&#65292;&#36973;&#27743;&#27827;&#30340;&#21361;&#38505;&#65292;&#30423;&#36156;&#30340;&#21361;&#38505;&#65292;&#21516;&#26063;&#20154;&#30340;&#21361;&#38505;&#65292;&#22806;&#26063;&#20154;&#30340;&#21361;&#38505;&#65292;&#22478;&#37324;&#30340;&#21361;&#38505;&#65292;&#26103;&#37326;&#30340;&#21361;&#38505;&#65292;&#28023;&#20013;&#30340;&#21361;&#38505;&#65292;&#20551;&#24351;&#20804;&#30340;&#21361;&#38505;&#12290; </span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#25105;&#21171;&#30860;&#22256;&#33510;&#65292;&#24120;&#24120;&#22833;&#30496;&#65292;&#21448;&#39269;&#21448;&#28212;&#65292;&#24525;&#39269;&#32784;&#23506;&#65292;&#36196;&#36523;&#38706;&#20307;&#12290; </span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#38500;&#20102;&#36825;&#20123;&#22806;&#34920;&#30340;&#20107;&#20197;&#22806;&#65292;&#25105;&#36824;&#26377;&#20026;&#20247;&#25945;&#20250;&#25805;&#24515;&#30340;&#20107;&#22825;&#22825;&#21387;&#22312;&#25105;&#36523;&#19978;&#12290; </span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#26377;&#35841;&#36719;&#24369;&#65292;&#25105;&#19981;&#36719;&#24369;&#21602;&#65311;&#26377;&#35841;&#36300;&#20498;&#65292;&#25105;&#19981;&#28966;&#24613;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v29" data-usfm="2CO.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#25105;&#33509;&#24517;&#39035;&#22840;&#21475;&#65292;&#23601;&#22840;&#25105;&#36719;&#24369;&#30340;&#20107;&#22909;&#20102;&#12290; </span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#37027;&#27704;&#36828;&#21487;&#31216;&#39042;&#20043;&#20027;&#32822;&#31267;&#30340;&#29238;&#19978;&#24093;&#30693;&#36947;&#25105;&#19981;&#35828;&#35854;&#12290; </span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#22823;&#39532;&#22763;&#38761;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#20122;&#21737;&#36798;</span></span><span class="content">&#29579;&#25163;&#19979;&#30340;&#25552;&#30563;&#25226;&#23432;</span><span class="pn"><span class="content">&#22823;&#39532;&#22763;&#38761;&#22478;</span></span><span class="content">&#65292;&#35201;&#25417;&#25343;&#25105;&#65292; </span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#25105;&#34987;&#20154;&#29992;&#31568;&#23376;&#20174;&#22478;&#22681;&#19978;&#30340;&#31383;&#21475;&#32530;&#19979;&#65292;&#36867;&#33073;&#20102;&#20182;&#30340;&#25163;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
