<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#35686;&#21578;&#21644;&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#36825;&#26159;&#25105;&#31532;&#19977;&#27425;&#35201;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;&#8220;&#20219;&#20309;&#25351;&#25511;&#37117;&#35201;&#20973;&#20004;&#20010;&#25110;&#19977;&#20010;&#35777;&#20154;&#30340;&#21475;&#36848;&#25165;&#33021;&#25104;&#31435;&#8221;&#12290; </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#23545;&#37027;&#20123;&#29359;&#20102;&#32618;&#30340;&#20154;&#21644;&#20854;&#20313;&#25152;&#26377;&#30340;&#20154;&#65292;&#27491;&#22914;&#25105;&#31532;&#20108;&#27425;&#35265;&#20320;&#20204;&#30340;&#26102;&#20505;&#26366;&#35828;&#36807;&#65292;&#29616;&#22312;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#20877;&#27425;&#35828;&#65306;&#8220;&#25105;&#33509;&#20877;&#26469;&#65292;&#24517;&#19981;&#23485;&#23481;&#12290;&#8221; </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#24819;&#27714;&#35777;&#22522;&#30563;&#26159;&#21542;&#34249;&#30528;&#25105;&#35828;&#35805;&#12290;&#22522;&#30563;&#23545;&#20320;&#20204;&#24182;&#19981;&#26159;&#36719;&#24369;&#30340;&#65292;&#32780;&#26159;&#22312;&#20320;&#20204;&#37324;&#38754;&#22823;&#26377;&#33021;&#21147;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#20182;&#22240;&#36719;&#24369;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#21364;&#22240;&#19978;&#24093;&#30340;&#22823;&#33021;&#20173;&#28982;&#27963;&#30528;&#12290;&#25105;&#20204;&#22312;&#20182;&#37324;&#38754;&#20063;&#25104;&#20026;&#36719;&#24369;&#30340;&#65292;&#20294;&#23545;&#20320;&#20204;&#65292;&#25105;&#20204;&#23558;&#22240;&#19978;&#24093;&#30340;&#22823;&#33021;&#32780;&#19982;&#20182;&#19968;&#21516;&#27963;&#30528;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#24635;&#35201;&#30465;&#23519;&#33258;&#24049;&#26159;&#21542;&#22312;&#20449;&#20208;&#20013;&#29983;&#27963;&#65307;&#20320;&#20204;&#35201;&#32771;&#39564;&#33258;&#24049;&#12290;&#38500;&#38750;&#20320;&#20204;&#32463;&#19981;&#36215;&#32771;&#39564;&#65292;&#20320;&#20204;&#33258;&#24049;&#23682;&#19981;&#24212;&#35813;&#30693;&#36947;&#26377;&#32822;&#31267;&#22522;&#30563;&#22312;&#20320;&#20204;&#37324;&#38754;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#25105;&#24076;&#26395;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#24182;&#19981;&#26159;&#32463;&#19981;&#36215;&#32771;&#39564;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#31048;&#27714;&#19978;&#24093;&#20351;&#20320;&#20204;&#19981;&#20570;&#20219;&#20309;&#24694;&#20107;&#65307;&#36825;&#19981;&#26159;&#35201;&#26174;&#26126;&#25105;&#20204;&#26159;&#32463;&#24471;&#36215;&#32771;&#39564;&#30340;&#65292;&#32780;&#26159;&#35201;&#20320;&#20204;&#34892;&#20107;&#31471;&#27491;&#65292;&#21363;&#20351;&#25105;&#20204;&#20284;&#20046;&#32463;&#19981;&#36215;&#32771;&#39564;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290; </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#19981;&#33021;&#20570;&#20219;&#20309;&#23545;&#25239;&#30495;&#29702;&#30340;&#20107;&#65292;&#21482;&#33021;&#32500;&#25252;&#30495;&#29702;&#12290; </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#24403;&#25105;&#20204;&#36719;&#24369;&#32780;&#20320;&#20204;&#21018;&#24378;&#26102;&#65292;&#25105;&#20204;&#20063;&#27426;&#21916;&#12290;&#25105;&#20204;&#25152;&#31048;&#27714;&#30340;&#26159;&#65306;&#20320;&#20204;&#33021;&#25104;&#20026;&#23436;&#20840;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#25226;&#36825;&#20123;&#35805;&#20889;&#32473;&#20320;&#20204;&#65292;&#22909;&#20351;&#25105;&#35265;&#20320;&#20204;&#30340;&#26102;&#20505;&#19981;&#29992;&#29031;&#20027;&#25152;&#32473;&#25105;&#30340;&#26435;&#26564;&#20005;&#21385;&#22320;&#24453;&#20320;&#20204;&#65307;&#36825;&#26435;&#26564;&#21407;&#26159;&#20026;&#36896;&#23601;&#20154;&#65292;&#32780;&#19981;&#26159;&#20026;&#25703;&#27585;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#26411;&#20102;&#65292;&#24351;&#20804;&#20204;&#65292;&#24895;&#20320;&#20204;&#21916;&#20048;&#12290;&#35201;&#36861;&#27714;&#23436;&#20840;&#65307;&#35201;&#25509;&#21463;&#40723;&#21169;&#65307;&#35201;&#21516;&#24515;&#21512;&#24847;&#65307;&#35201;&#24444;&#27492;&#21644;&#30566;&#12290;&#22914;&#27492;&#65292;&#24904;&#29233;&#21644;&#24179;&#30340;&#19978;&#24093;&#24517;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290; </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#22307;&#27905;&#30340;&#21563;&#24444;&#27492;&#38382;&#23433;&#12290;&#20247;&#22307;&#24466;&#37117;&#21521;&#20320;&#20204;&#38382;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#24895;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#24800;&#12289;&#19978;&#24093;&#30340;&#24904;&#29233;&#12289;&#22307;&#28789;&#30340;&#24863;&#21160;&#24120;&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
