<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch3" data-usfm="2CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26032;&#32422;&#30340;&#25191;&#20107;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.3.1"><span class="label">1</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#21448;&#24320;&#22987;&#25512;&#33616;&#33258;&#24049;&#21527;&#65311;&#38590;&#36947;&#25105;&#20204;&#20687;&#26576;&#20123;&#20154;&#37027;&#26679;&#35201;&#29992;&#20154;&#30340;&#25512;&#33616;&#20449;&#20171;&#32461;&#32473;&#20320;&#20204;&#65292;&#25110;&#29992;&#20320;&#20204;&#30340;&#25512;&#33616;&#20449;&#32473;&#20154;&#21527;&#65311; </span></span><span class="verse v2" data-usfm="2CO.3.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#25512;&#33616;&#20449;&#65292;&#20889;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#34987;&#20247;&#20154;&#25152;&#30693;&#36947;&#12289;&#25152;&#35829;&#35835;&#30340;&#65292; </span></span><span class="verse v3" data-usfm="2CO.3.3"><span class="label">3</span><span class="content">&#32780;&#20320;&#20204;&#26174;&#26126;&#33258;&#24049;&#26159;&#22522;&#30563;&#30340;&#20070;&#20449;&#65292;&#34249;&#30528;&#25105;&#20204;&#20889;&#25104;&#30340;&#12290;&#19981;&#26159;&#29992;&#22696;&#20889;&#30340;&#65292;&#32780;&#26159;&#29992;&#27704;&#29983;&#19978;&#24093;&#30340;&#28789;&#20889;&#30340;&#65307;&#19981;&#26159;&#20889;&#22312;&#30707;&#29256;&#19978;&#65292;&#32780;&#26159;&#20889;&#22312;&#24515;&#29256;&#19978;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CO.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CO.3.4"><span class="label">4</span><span class="content">&#25105;&#20204;&#34249;&#30528;&#22522;&#30563;&#25165;&#23545;&#19978;&#24093;&#26377;&#36825;&#26679;&#30340;&#20449;&#24515;&#12290; </span></span><span class="verse v5" data-usfm="2CO.3.5"><span class="label">5</span><span class="content">&#24182;&#19981;&#26159;&#25105;&#20204;&#20973;&#33258;&#24049;&#37197;&#20570;&#20160;&#20040;&#20107;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#37197;&#20570;&#26159;&#20986;&#20110;&#19978;&#24093;&#65307; </span></span><span class="verse v6" data-usfm="2CO.3.6"><span class="label">6</span><span class="content">&#20182;&#20351;&#25105;&#20204;&#33021;&#37197;&#20316;&#26032;&#32422;&#30340;&#25191;&#20107;&#65292;&#19981;&#26159;&#25991;&#23383;&#19978;&#30340;&#32422;&#65292;&#32780;&#26159;&#22307;&#28789;&#30340;&#32422;&#65307;&#22240;&#20026;&#25991;&#23383;&#20351;&#20154;&#27515;&#65292;&#22307;&#28789;&#33021;&#20351;&#20154;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.3.7"><span class="label">7</span><span class="content">&#37027;&#29992;&#23383;&#21051;&#22312;&#30707;&#22836;&#19978;&#23646;&#27515;&#30340;&#20107;&#22857;&#23578;&#19988;&#26377;&#33635;&#20809;&#65292;&#20197;&#33268;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#22240;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#33080;&#19978;&#37027;&#36880;&#28176;&#35114;&#33394;&#30340;&#33635;&#20809;&#19981;&#33021;&#23450;&#30555;&#30475;&#20182;&#30340;&#33080;&#65292; </span></span><span class="verse v8" data-usfm="2CO.3.8"><span class="label">8</span><span class="content">&#37027;&#23646;&#22307;&#28789;&#30340;&#20107;&#22857;&#19981;&#26159;&#26356;&#26377;&#33635;&#20809;&#21527;&#65311; </span></span><span class="verse v9" data-usfm="2CO.3.9"><span class="label">9</span><span class="content">&#33509;&#26159;&#37027;&#20351;&#20154;&#23450;&#32618;&#30340;&#20107;&#22857;&#26377;&#33635;&#20809;&#65292;&#37027;&#20351;&#20154;&#31216;&#20041;&#30340;&#20107;&#22857;&#30340;&#33635;&#20809;&#23601;&#36234;&#21457;&#22823;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="2CO.3.10"><span class="label">10</span><span class="content">&#37027;&#20174;&#21069;&#26377;&#33635;&#20809;&#30340;&#65292;&#22240;&#36825;&#26356;&#22823;&#30340;&#33635;&#20809;&#65292;&#23601;&#31639;&#19981;&#24471;&#26377;&#33635;&#20809;&#20102;&#65307; </span></span><span class="verse v11" data-usfm="2CO.3.11"><span class="label">11</span><span class="content">&#33509;&#26159;&#37027;&#36880;&#28176;&#35114;&#33394;&#30340;&#26377;&#33635;&#20809;&#65292;&#36825;&#38271;&#23384;&#30340;&#23601;&#26356;&#26377;&#33635;&#20809;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.3.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#25105;&#20204;&#26377;&#36825;&#26679;&#30340;&#30460;&#26395;&#65292;&#23601;&#22823;&#26377;&#32966;&#37327;&#65292; </span></span><span class="verse v13" data-usfm="2CO.3.13"><span class="label">13</span><span class="content">&#19981;&#20687;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23558;&#38754;&#32433;&#33945;&#22312;&#33080;&#19978;&#65292;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19981;&#33021;&#23450;&#30555;&#30475;&#21040;&#37027;&#36880;&#28176;&#35114;&#33394;&#30340;&#33635;&#20809;&#30340;&#32467;&#23616;&#12290; </span></span><span class="verse v14" data-usfm="2CO.3.14"><span class="label">14</span><span class="content">&#20294;&#20182;&#20204;&#30340;&#24515;&#22320;&#21018;&#30828;&#65292;&#30452;&#21040;&#20170;&#26085;&#35829;&#35835;&#26087;&#32422;&#30340;&#26102;&#20505;&#65292;&#36825;&#21516;&#26679;&#30340;&#38754;&#32433;&#36824;&#27809;&#26377;&#25581;&#21435;&#65307;&#22240;&#20026;&#36825;&#38754;&#32433;&#22312;&#22522;&#30563;&#37324;&#25165;&#34987;&#24223;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="2CO.3.15"><span class="label">15</span><span class="content">&#28982;&#32780;&#30452;&#21040;&#20170;&#26085;&#65292;&#27599;&#36898;&#35829;&#35835;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#20070;&#30340;&#26102;&#20505;&#65292;&#38754;&#32433;&#36824;&#22312;&#20182;&#20204;&#24515;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="2CO.3.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20204;&#30340;&#24515;&#20309;&#26102;&#24402;&#21521;&#20027;&#65292;&#38754;&#32433;&#23601;&#20309;&#26102;&#38500;&#21435;&#12290; </span></span><span class="verse v17" data-usfm="2CO.3.17"><span class="label">17</span><span class="content">&#20027;&#23601;&#26159;&#37027;&#28789;&#65307;&#20027;&#30340;&#28789;&#22312;&#21738;&#37324;&#65292;&#21738;&#37324;&#23601;&#26377;&#33258;&#30001;&#12290; </span></span><span class="verse v18" data-usfm="2CO.3.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#25105;&#20204;&#20247;&#20154;&#20197;&#25581;&#21435;&#38754;&#32433;&#30340;&#33080;&#24471;&#20197;&#30475;&#35265;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30475;&#35265;&#8221;&#25110;&#35793;&#8220;&#21453;&#26144;&#8221;&#12290;</span></span></span><span class="content">&#20027;&#30340;&#33635;&#20809;&#65292;&#22909;&#20687;&#20174;&#38236;&#23376;&#37324;&#36820;&#29031;&#65292;&#23601;&#21464;&#25104;&#20102;&#19982;&#20027;&#26377;&#21516;&#26679;&#30340;&#24418;&#20687;&#65292;&#33635;&#19978;&#21152;&#33635;&#65292;&#22914;&#21516;&#20174;&#20027;&#30340;&#28789;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20174;&#20027;&#30340;&#28789;&#8221;&#25110;&#35793;&#8220;&#20174;&#20027;&#65292;&#23601;&#26159;&#28789;&#8221;&#12290;</span></span></span><span class="content">&#21464;&#25104;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
