<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#29926;&#22120;&#37324;&#30340;&#23453;&#36125;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20204;&#33945;&#24604;&#24751;&#21463;&#20102;&#36825;&#20107;&#22857;&#30340;&#36131;&#20219;&#65292;&#23601;&#19981;&#20007;&#32966;&#65292; </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#21453;&#32780;&#25226;&#37027;&#20123;&#26263;&#26151;&#21487;&#32827;&#30340;&#20107;&#24323;&#32477;&#20102;&#65292;&#19981;&#34892;&#35809;&#35784;&#65292;&#19981;&#26354;&#35299;&#19978;&#24093;&#30340;&#36947;&#65292;&#21482;&#23558;&#30495;&#29702;&#26174;&#25196;&#20986;&#26469;&#65292;&#22909;&#22312;&#19978;&#24093;&#38754;&#21069;&#25226;&#33258;&#24049;&#25512;&#33616;&#32473;&#21508;&#20154;&#30340;&#33391;&#24515;&#12290; </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#21363;&#20351;&#25105;&#20204;&#30340;&#31119;&#38899;&#34987;&#36974;&#34109;&#65292;&#37027;&#21482;&#26159;&#23545;&#28781;&#20129;&#30340;&#20154;&#36974;&#34109;&#12290; </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#19981;&#20449;&#30340;&#20154;&#34987;&#36825;&#19990;&#30028;&#30340;&#31070;&#26126;&#24324;&#30606;&#20102;&#24515;&#30524;&#65292;&#20351;&#20182;&#20204;&#30475;&#19981;&#35265;&#22522;&#30563;&#33635;&#32768;&#30340;&#31119;&#38899;&#12290;&#22522;&#30563;&#26412;&#26159;&#19978;&#24093;&#30340;&#20687;&#12290; </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#19981;&#26159;&#20256;&#33258;&#24049;&#65292;&#32780;&#26159;&#20256;&#32822;&#31267;&#22522;&#30563;&#20026;&#20027;&#65292;&#24182;&#19988;&#33258;&#24049;&#22240;&#32822;&#31267;&#20316;&#20320;&#20204;&#30340;&#20166;&#20154;&#12290; </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#37027;&#21545;&#21648;&#20809;&#20174;&#40657;&#26263;&#37324;&#29031;&#20986;&#26469;&#30340;&#19978;&#24093;&#24050;&#32463;&#29031;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#20351;&#25105;&#20204;&#30693;&#36947;&#19978;&#24093;&#33635;&#32768;&#30340;&#20809;&#26174;&#22312;&#32822;&#31267;&#22522;&#30563;&#30340;&#33080;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#23453;&#36125;&#25918;&#22312;&#29926;&#22120;&#37324;&#65292;&#20026;&#35201;&#26174;&#26126;&#36825;&#33707;&#22823;&#30340;&#33021;&#21147;&#26159;&#20986;&#20110;&#19978;&#24093;&#65292;&#19981;&#26159;&#20986;&#20110;&#25105;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#22788;&#22788;&#21463;&#22256;&#65292;&#21364;&#19981;&#34987;&#25414;&#20303;&#65307;&#20869;&#24515;&#22256;&#25200;&#65292;&#21364;&#27809;&#26377;&#32477;&#26395;&#65307; </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#36973;&#21463;&#36843;&#23475;&#65292;&#21364;&#19981;&#34987;&#25735;&#24323;&#65307;&#20987;&#20498;&#22312;&#22320;&#65292;&#21364;&#19981;&#33268;&#28781;&#20129;&#12290; </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#36523;&#19978;&#24120;&#24102;&#30528;&#32822;&#31267;&#30340;&#27515;&#65292;&#20351;&#32822;&#31267;&#30340;&#29983;&#20063;&#22312;&#25105;&#20204;&#36523;&#19978;&#26174;&#26126;&#12290; </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#36825;&#27963;&#30528;&#30340;&#20154;&#24120;&#20026;&#32822;&#31267;&#34987;&#32622;&#20110;&#27515;&#22320;&#65292;&#20351;&#32822;&#31267;&#30340;&#29983;&#21629;&#22312;&#25105;&#20204;&#36825;&#24517;&#27515;&#30340;&#20154;&#36523;&#19978;&#26174;&#26126;&#20986;&#26469;&#12290; </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#27515;&#26159;&#22312;&#25105;&#20204;&#36523;&#19978;&#36816;&#20316;&#65292;&#29983;&#21364;&#22312;&#20320;&#20204;&#36523;&#19978;&#36816;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#20294;&#25105;&#20204;&#26082;&#28982;&#26377;&#20174;&#21516;&#19968;&#20301;&#28789;&#32780;&#26469;&#30340;&#20449;&#24515;&#65292;&#27491;&#22914;&#32463;&#19978;&#35760;&#30528;&#65306;&#8220;&#25105;&#20449;&#65292;&#25925;&#25105;&#35828;&#35805;&#8221;&#65292;&#25105;&#20204;&#20063;&#20449;&#65292;&#25152;&#20197;&#20063;&#35828;&#35805;&#65307; </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#65292;&#37027;&#20351;&#20027;&#32822;&#31267;&#22797;&#27963;&#30340;&#20063;&#24517;&#20351;&#25105;&#20204;&#19982;&#32822;&#31267;&#19968;&#21516;&#22797;&#27963;&#65292;&#24182;&#19988;&#20351;&#25105;&#20204;&#19982;&#20320;&#20204;&#19968;&#36215;&#31449;&#22312;&#20182;&#38754;&#21069;&#12290; </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#20961;&#20107;&#37117;&#26159;&#20026;&#20102;&#20320;&#20204;&#65292;&#22909;&#20351;&#24681;&#24800;&#26082;&#34249;&#30528;&#26356;&#22810;&#30340;&#20154;&#32780;&#21152;&#22686;&#65292;&#24863;&#24681;&#20063;&#26684;&#22806;&#26174;&#22810;&#65292;&#22909;&#24402;&#33635;&#32768;&#32473;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#38752;&#20449;&#24515;&#29983;&#27963;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#20007;&#32966;&#12290;&#34429;&#28982;&#25105;&#20204;&#22806;&#22312;&#30340;&#20154;&#26085;&#28176;&#26429;&#22351;&#65292;&#20869;&#22312;&#30340;&#20154;&#21364;&#26085;&#26085;&#26356;&#26032;&#12290; </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#36825;&#30701;&#26242;&#32780;&#36731;&#24494;&#30340;&#33510;&#26970;&#35201;&#20026;&#25105;&#20204;&#25104;&#23601;&#26497;&#37325;&#12289;&#26080;&#27604;&#12289;&#27704;&#36828;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#19981;&#26159;&#39038;&#24565;&#30475;&#24471;&#35265;&#30340;&#65292;&#32780;&#26159;&#39038;&#24565;&#30475;&#19981;&#35265;&#30340;&#65307;&#21407;&#26469;&#30475;&#24471;&#35265;&#30340;&#26159;&#26242;&#26102;&#30340;&#65292;&#30475;&#19981;&#35265;&#30340;&#25165;&#26159;&#27704;&#36828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
