<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20146;&#29233;&#30340;&#65292;&#26082;&#28982;&#25105;&#20204;&#26377;&#36825;&#26679;&#30340;&#24212;&#35768;&#65292;&#23601;&#24403;&#27905;&#20928;&#33258;&#24049;&#65292;&#38500;&#21435;&#36523;&#20307;&#21644;&#28789;&#39746;&#19968;&#20999;&#30340;&#27745;&#31229;&#65292;&#34249;&#30528;&#25964;&#30031;&#19978;&#24093;&#65292;&#24471;&#20197;&#25104;&#22307;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#25945;&#20250;&#24724;&#25913;&#32780;&#27426;&#21916;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#23485;&#23439;&#22823;&#37327;&#22320;&#25509;&#32435;&#25105;&#20204;&#21543;&#65281;&#25105;&#20204;&#26410;&#26366;&#20111;&#36127;&#35841;&#65292;&#26410;&#26366;&#36133;&#22351;&#35841;&#65292;&#26410;&#26366;&#21344;&#35841;&#30340;&#20415;&#23452;&#12290; </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#19981;&#26159;&#35201;&#23450;&#20320;&#20204;&#30340;&#32618;&#65292;&#25105;&#24050;&#32463;&#35828;&#36807;&#65292;&#20320;&#20204;&#24120;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#25105;&#20204;&#24773;&#24895;&#19982;&#20320;&#20204;&#21516;&#29983;&#20849;&#27515;&#12290; </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#24456;&#26159;&#25918;&#24515;&#65292;&#22810;&#22810;&#22840;&#32768;&#20320;&#20204;&#65307;&#25105;&#28385;&#26377;&#23433;&#24944;&#65292;&#22312;&#25105;&#20204;&#19968;&#20999;&#24739;&#38590;&#20013;&#26684;&#22806;&#21916;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#21040;&#20102;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#27809;&#26377;&#19997;&#27627;&#23433;&#23425;&#65292;&#21453;&#32780;&#21040;&#22788;&#36973;&#24739;&#38590;&#65292;&#22806;&#26377;&#32439;&#20105;&#65292;&#20869;&#26377;&#24807;&#24597;&#12290; </span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#23433;&#24944;&#28784;&#24515;&#20043;&#20154;&#30340;&#19978;&#24093;&#34249;&#30528;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#26469;&#23433;&#24944;&#20102;&#25105;&#20204;&#65307; </span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#19981;&#20294;&#34249;&#30528;&#20182;&#26469;&#65292;&#20063;&#34249;&#30528;&#20182;&#20174;&#20320;&#20204;&#25152;&#24471;&#30340;&#23433;&#24944;&#23433;&#24944;&#20102;&#25105;&#20204;&#65292;&#22240;&#20026;&#20182;&#25226;&#20320;&#20204;&#30340;&#24605;&#24565;&#65292;&#20320;&#20204;&#30340;&#21696;&#24696;&#65292;&#20320;&#20204;&#23545;&#25105;&#30340;&#28909;&#24561;&#65292;&#37117;&#21578;&#35785;&#20102;&#25105;&#65292;&#20351;&#25105;&#26356;&#21152;&#27426;&#21916;&#12290; </span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#21363;&#20351;&#25105;&#20808;&#21069;&#37027;&#23553;&#20449;&#20351;&#20320;&#20204;&#24551;&#24833;&#65292;&#21518;&#26469;&#25105;&#26366;&#25034;&#24724;&#65292;&#22914;&#20170;&#21364;&#19981;&#25034;&#24724;&#65307;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#37027;&#23553;&#20449;&#20351;&#20320;&#20204;&#24551;&#24833;&#65292;&#19981;&#36807;&#26159;&#26242;&#26102;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#22914;&#20170;&#25105;&#27426;&#21916;&#65292;&#19981;&#26159;&#22240;&#20320;&#20204;&#26366;&#24551;&#24833;&#65292;&#32780;&#26159;&#22240;&#24551;&#24833;&#23548;&#33268;&#20320;&#20204;&#30340;&#24724;&#25913;&#12290;&#20320;&#20204;&#20381;&#30528;&#19978;&#24093;&#30340;&#24847;&#24605;&#24551;&#24833;&#65292;&#20961;&#20107;&#23601;&#19981;&#33267;&#20110;&#22240;&#25105;&#20204;&#21463;&#20111;&#25439;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20381;&#30528;&#19978;&#24093;&#30340;&#24847;&#24605;&#32780;&#24551;&#24833;&#65292;&#23601;&#29983;&#20986;&#27809;&#26377;&#25034;&#24724;&#30340;&#24724;&#25913;&#26469;&#65292;&#20197;&#33268;&#24471;&#25937;&#65307;&#20294;&#19990;&#20439;&#30340;&#24551;&#24833;&#21483;&#20154;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20204;&#20381;&#30528;&#19978;&#24093;&#30340;&#24847;&#24605;&#32780;&#24551;&#24833;&#65292;&#36825;&#22312;&#20320;&#20204;&#24403;&#20013;&#20135;&#29983;&#20102;&#20309;&#31561;&#30340;&#27575;&#21220;&#12289;&#29978;&#33267;&#36777;&#30333;&#12289;&#29978;&#33267;&#24868;&#24936;&#12289;&#29978;&#33267;&#24656;&#24807;&#12289;&#29978;&#33267;&#28212;&#26395;&#12289;&#29978;&#33267;&#28909;&#24561;&#12289;&#29978;&#33267;&#36131;&#32602;&#12290;&#22312;&#36825;&#19968;&#20999;&#20107;&#19978;&#65292;&#20320;&#20204;&#37117;&#34920;&#26126;&#33258;&#24049;&#26159;&#26080;&#21487;&#25351;&#36131;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#34429;&#28982;&#25105;&#20174;&#21069;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#21364;&#19981;&#26159;&#20026;&#37027;&#20111;&#36127;&#20154;&#30340;&#65292;&#20063;&#19981;&#26159;&#20026;&#37027;&#21463;&#20154;&#20111;&#36127;&#30340;&#65292;&#32780;&#26159;&#35201;&#22312;&#19978;&#24093;&#38754;&#21069;&#25226;&#20320;&#20204;&#39038;&#24565;&#25105;&#20204;&#30340;&#28909;&#24561;&#34920;&#29616;&#20986;&#26469;&#12290; </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">&#22312;&#25105;&#20204;&#25152;&#24471;&#30340;&#23433;&#24944;&#20043;&#22806;&#65292;&#21448;&#22240;&#20320;&#20204;&#20247;&#20154;&#20351;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24515;&#37324;&#30021;&#24555;&#21916;&#20048;&#65292;&#25105;&#20204;&#23601;&#26356;&#21152;&#27426;&#21916;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#23545;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#22840;&#22870;&#36807;&#20320;&#20204;&#20160;&#20040;&#65292;&#20063;&#19981;&#35273;&#24471;&#24813;&#24871;&#65292;&#22240;&#20026;&#25105;&#23545;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#22840;&#22870;&#20320;&#20204;&#30340;&#35805;&#26159;&#30495;&#30340;&#65292;&#27491;&#22914;&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#20063;&#21521;&#26469;&#37117;&#26159;&#30495;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#19968;&#24819;&#36215;&#20320;&#20204;&#20247;&#20154;&#30340;&#39034;&#26381;&#65292;&#24590;&#26679;&#24656;&#24807;&#25112;&#20834;&#22320;&#25509;&#24453;&#20182;&#65292;&#20182;&#29233;&#20320;&#20204;&#30340;&#24515;&#23601;&#36234;&#21457;&#28909;&#20999;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#25105;&#22914;&#20170;&#27426;&#21916;&#65292;&#22240;&#20026;&#25105;&#22312;&#19968;&#20999;&#20107;&#19978;&#23545;&#20320;&#20204;&#26377;&#20449;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
