<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch8" data-usfm="2CO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#24951;&#24936;&#30340;&#25424;&#21161;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.8.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#20204;&#35201;&#25226;&#19978;&#24093;&#36176;&#32473;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#20247;&#25945;&#20250;&#30340;&#24681;&#24800;&#21578;&#35785;&#20320;&#20204;&#65306; </span></span><span class="verse v2" data-usfm="2CO.8.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#22312;&#24739;&#38590;&#20013;&#21463;&#22823;&#32771;&#39564;&#30340;&#26102;&#20505;&#65292;&#20173;&#28982;&#28385;&#26377;&#21916;&#20048;&#65292;&#22312;&#26497;&#24230;&#36139;&#31351;&#20013;&#36824;&#26684;&#22806;&#26174;&#20986;&#20182;&#20204;&#20048;&#25424;&#30340;&#24951;&#24936;&#12290; </span></span><span class="verse v3" data-usfm="2CO.8.3"><span class="label">3</span><span class="content">&#25105;&#21487;&#20197;&#35777;&#26126;&#65292;&#20182;&#20204;&#26159;&#25353;&#30528;&#33021;&#21147;&#65292;&#32780;&#19988;&#36229;&#36807;&#20102;&#33021;&#21147;&#26469;&#25424;&#21161;&#65292;&#20027;&#21160; </span></span><span class="verse v4" data-usfm="2CO.8.4"><span class="label">4</span><span class="content">&#20877;&#19977;&#24691;&#27714;&#25105;&#20204;&#65292;&#20934;&#20182;&#20204;&#22312;&#36825;&#20379;&#32473;&#22307;&#24466;&#30340;&#21892;&#20107;&#19978;&#26377;&#20221;&#65307; </span></span><span class="verse v5" data-usfm="2CO.8.5"><span class="label">5</span><span class="content">&#24182;&#19988;&#20182;&#20204;&#25152;&#20570;&#30340;&#65292;&#19981;&#20294;&#29031;&#25105;&#20204;&#25152;&#26399;&#26395;&#30340;&#65292;&#26356;&#29031;&#19978;&#24093;&#30340;&#26088;&#24847;&#20808;&#25226;&#33258;&#24049;&#29486;&#32473;&#20027;&#65292;&#21448;&#32473;&#20102;&#25105;&#20204;&#12290; </span></span><span class="verse v6" data-usfm="2CO.8.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20204;&#21149;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#65292;&#26082;&#28982;&#22312;&#20320;&#20204;&#20013;&#38388;&#24320;&#22987;&#36825;&#24904;&#21892;&#30340;&#20107;&#65292;&#23601;&#24403;&#25226;&#23427;&#21150;&#25104;&#12290; </span></span><span class="verse v7" data-usfm="2CO.8.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#22312;&#20449;&#24515;&#12289;&#21475;&#25165;&#12289;&#30693;&#35782;&#12289;&#19975;&#20998;&#30340;&#28909;&#24561;&#65292;&#20197;&#21450;&#25105;&#20204;&#23545;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#20320;&#20204;&#23545;&#25105;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#29233;&#24515;&#19978;&#65292;&#37117;&#32988;&#20154;&#19968;&#31561;&#65292;&#37027;&#20040;&#65292;&#24403;&#22312;&#36825;&#24904;&#21892;&#30340;&#20107;&#19978;&#20063;&#35201;&#32988;&#20154;&#19968;&#31561;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CO.8.8"><span class="label">8</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#24182;&#19981;&#26159;&#21629;&#20196;&#20320;&#20204;&#65292;&#32780;&#26159;&#34249;&#30528;&#21035;&#20154;&#30340;&#28909;&#24561;&#26469;&#32771;&#39564;&#20320;&#20204;&#29233;&#24515;&#30340;&#30495;&#35802;&#12290; </span></span><span class="verse v9" data-usfm="2CO.8.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#20856;&#65306;&#20182;&#26412;&#26159;&#23500;&#36275;&#65292;&#21364;&#20026;&#20320;&#20204;&#25104;&#20102;&#36139;&#31351;&#65292;&#22909;&#20351;&#20320;&#20204;&#22240;&#20182;&#30340;&#36139;&#31351;&#32780;&#25104;&#20026;&#23500;&#36275;&#12290; </span></span><span class="verse v10" data-usfm="2CO.8.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#36825;&#20107;&#19978;&#25226;&#25105;&#30340;&#24847;&#35265;&#21578;&#35785;&#20320;&#20204;&#65292;&#26159;&#23545;&#20320;&#20204;&#26377;&#30410;&#65292;&#22240;&#20026;&#20320;&#20204;&#24320;&#22987;&#21150;&#36825;&#20107;&#65292;&#32780;&#19988;&#36215;&#27492;&#24515;&#24847;&#24050;&#32463;&#26377;&#19968;&#24180;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="2CO.8.11"><span class="label">11</span><span class="content">&#22914;&#20170;&#23601;&#24403;&#21150;&#25104;&#36825;&#20107;&#65292;&#26082;&#28982;&#26377;&#24895;&#20570;&#30340;&#24515;&#65292;&#20063;&#24403;&#29031;&#20320;&#20204;&#25152;&#26377;&#30340;&#21435;&#21150;&#25104;&#12290; </span></span><span class="verse v12" data-usfm="2CO.8.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#20154;&#21482;&#35201;&#26377;&#24895;&#20570;&#30340;&#24515;&#65292;&#24517;&#29031;&#20182;&#25152;&#26377;&#30340;&#33945;&#24742;&#32435;&#65292;&#24182;&#19981;&#26159;&#29031;&#20182;&#25152;&#27809;&#26377;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="2CO.8.13"><span class="label">13</span><span class="content">&#25105;&#19981;&#26159;&#35201;&#21035;&#20154;&#36731;&#26494;&#65292;&#20320;&#20204;&#21463;&#32047;&#65292;&#32780;&#26159;&#35201;&#22343;&#21248;&#65306; </span></span><span class="verse v14" data-usfm="2CO.8.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#35201;&#20320;&#20204;&#29616;&#22312;&#30340;&#23500;&#20313;&#34917;&#20182;&#20204;&#30340;&#19981;&#36275;&#65292;&#20351;&#20182;&#20204;&#30340;&#23500;&#20313;&#23558;&#26469;&#20063;&#21487;&#20197;&#34917;&#20320;&#20204;&#30340;&#19981;&#36275;&#65292;&#36825;&#23601;&#22343;&#21248;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="2CO.8.15"><span class="label">15</span><span class="content">&#22914;&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="q1"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">&#22810;&#25910;&#30340;&#27809;&#26377;&#20313;&#65292;</span></span></div><div class="q1"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">&#23569;&#25910;&#30340;&#20063;&#27809;&#26377;&#32570;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#22810;&#21644;&#20182;&#30340;&#21516;&#24037;</span></div><div class="p"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.8.16"><span class="label">16</span><span class="content">&#24863;&#35874;&#19978;&#24093;&#65292;&#25226;&#25105;&#23545;&#20320;&#20204;&#30340;&#28909;&#24561;&#21516;&#26679;&#25918;&#22312;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24515;&#37324;&#12290; </span></span><span class="verse v17" data-usfm="2CO.8.17"><span class="label">17</span><span class="content">&#20182;&#22266;&#28982;&#21548;&#20102;&#25105;&#30340;&#21149;&#21578;&#65292;&#20294;&#33258;&#24049;&#26356;&#21152;&#28909;&#24515;&#65292;&#33258;&#24895;&#24448;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290; </span></span><span class="verse v18" data-usfm="2CO.8.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#36824;&#24046;&#36963;&#19968;&#20301;&#24351;&#20804;&#21644;&#20182;&#21516;&#21435;&#65292;&#36825;&#20154;&#22312;&#20256;&#31119;&#38899;&#30340;&#20107;&#19978;&#24471;&#20102;&#20247;&#25945;&#20250;&#30340;&#31216;&#36190;&#65307; </span></span><span class="verse v19" data-usfm="2CO.8.19"><span class="label">19</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#20182;&#20063;&#34987;&#20247;&#25945;&#20250;&#36873;&#27966;&#36319;&#25105;&#20204;&#21516;&#34892;&#65292;&#25226;&#25152;&#20132;&#25176;&#25105;&#20204;&#30340;&#36825;&#25424;&#27454;&#36865;&#21040;&#20102;&#65292;&#20026;&#30340;&#26159;&#33635;&#32768;&#20027;&#65292;&#20063;&#34920;&#26126;&#25105;&#20204;&#30340;&#22909;&#24847;&#12290; </span></span><span class="verse v20" data-usfm="2CO.8.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#36825;&#26679;&#20570;&#65292;&#20813;&#24471;&#26377;&#20154;&#22240;&#25105;&#20204;&#25910;&#30340;&#25424;&#27454;&#22810;&#32780;&#25361;&#21076;&#25105;&#20204;&#12290; </span></span><span class="verse v21" data-usfm="2CO.8.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#30041;&#24515;&#20570;&#22909;&#20107;&#65292;&#19981;&#20294;&#22312;&#20027;&#38754;&#21069;&#65292;&#23601;&#26159;&#22312;&#20154;&#38754;&#21069;&#20063;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v22" data-usfm="2CO.8.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#21448;&#24046;&#36963;&#19968;&#20301;&#24351;&#20804;&#21516;&#21435;&#12290;&#36825;&#20154;&#30340;&#28909;&#24561;&#65292;&#25105;&#20204;&#22312;&#35768;&#22810;&#20107;&#19978;&#23649;&#27425;&#32771;&#39564;&#36807;&#65292;&#29616;&#22312;&#20182;&#22240;&#20026;&#28145;&#28145;&#20449;&#20219;&#20320;&#20204;&#65292;&#23601;&#26356;&#21152;&#28909;&#24515;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="2CO.8.23"><span class="label">23</span><span class="content">&#33267;&#20110;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#65292;&#20182;&#26159;&#25105;&#30340;&#20249;&#20276;&#65292;&#20026;&#26381;&#20107;&#20320;&#20204;&#20316;&#25105;&#30340;&#21516;&#24037;&#12290;&#33267;&#20110;&#37027;&#20004;&#20301;&#24351;&#20804;&#65292;&#20182;&#20204;&#26159;&#20247;&#25945;&#20250;&#30340;&#20351;&#32773;&#65292;&#26159;&#22522;&#30563;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v24" data-usfm="2CO.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#21153;&#35201;&#22312;&#20247;&#25945;&#20250;&#38754;&#21069;&#21521;&#20182;&#20204;&#26174;&#26126;&#20320;&#20204;&#30340;&#29233;&#24515;&#21644;&#25105;&#25152;&#22840;&#22870;&#20320;&#20204;&#30340;&#20973;&#25454;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
