<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch6" data-usfm="GAL.6">
            <div class="label">6</div><div class="s"><span class="heading">&#21508;&#20154;&#30340;&#37325;&#25285;&#35201;&#20114;&#30456;&#25285;&#24403;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GAL.6.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#33509;&#26377;&#20154;&#20598;&#28982;&#34987;&#36807;&#29359;&#25152;&#32988;&#65292;&#20320;&#20204;&#23646;&#28789;&#30340;&#20154;&#23601;&#35201;&#29992;&#28201;&#26580;&#30340;&#24515;&#25226;&#20182;&#25405;&#22238;&#36807;&#26469;&#65307;&#33258;&#24049;&#20063;&#35201;&#30041;&#24847;&#65292;&#20813;&#24471;&#20063;&#34987;&#24341;&#35825;&#12290; </span></span><span class="verse v2" data-usfm="GAL.6.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#21508;&#20154;&#30340;&#37325;&#25285;&#35201;&#20114;&#30456;&#25285;&#24403;&#65292;&#36825;&#26679;&#23601;&#20250;&#25104;&#20840;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#35201;&#36825;&#26679;&#25104;&#20840;&#8221;&#12290;</span></span></span><span class="content">&#22522;&#30563;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v3" data-usfm="GAL.6.3"><span class="label">3</span><span class="content">&#20154;&#33509;&#27809;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#36824;&#33258;&#20197;&#20026;&#20102;&#19981;&#36215;&#30340;&#65292;&#23601;&#26159;&#33258;&#27450;&#12290; </span></span><span class="verse v4" data-usfm="GAL.6.4"><span class="label">4</span><span class="content">&#21508;&#20154;&#35201;&#30465;&#23519;&#33258;&#24049;&#30340;&#34892;&#20026;&#65307;&#36825;&#26679;&#65292;&#20182;&#25152;&#22840;&#21475;&#30340;&#21482;&#22312;&#33258;&#24049;&#65292;&#32780;&#19981;&#22312;&#21035;&#20154;&#12290; </span></span><span class="verse v5" data-usfm="GAL.6.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#20154;&#20154;&#24517;&#39035;&#25285;&#24403;&#33258;&#24049;&#30340;&#25285;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="GAL.6.6"><span class="label">6</span><span class="content">&#22312;&#30495;&#36947;&#19978;&#21463;&#25945;&#30340;&#65292;&#35201;&#25226;&#19968;&#20999;&#32654;&#22909;&#30340;&#19996;&#35199;&#19982;&#26045;&#25945;&#30340;&#20154;&#20998;&#20139;&#12290; </span></span><span class="verse v7" data-usfm="GAL.6.7"><span class="label">7</span><span class="content">&#19981;&#35201;&#33258;&#27450;&#65307;&#19978;&#24093;&#26159;&#36731;&#24930;&#19981;&#24471;&#30340;&#65292;&#22240;&#20026;&#20154;&#31181;&#30340;&#26159;&#20160;&#20040;&#65292;&#25910;&#30340;&#20063;&#26159;&#20160;&#20040;&#12290; </span></span><span class="verse v8" data-usfm="GAL.6.8"><span class="label">8</span><span class="content">&#39034;&#30528;&#32905;&#20307;&#25746;&#31181;&#30340;&#65292;&#24517;&#20174;&#32905;&#20307;&#25910;&#36133;&#22351;&#65307;&#39034;&#30528;&#22307;&#28789;&#25746;&#31181;&#30340;&#65292;&#24517;&#20174;&#22307;&#28789;&#25910;&#27704;&#29983;&#12290; </span></span><span class="verse v9" data-usfm="GAL.6.9"><span class="label">9</span><span class="content">&#25105;&#20204;&#34892;&#21892;&#19981;&#21487;&#20007;&#24535;&#65292;&#22240;&#20026;&#33509;&#19981;&#28784;&#24515;&#65292;&#21040;&#20102;&#36866;&#24403;&#30340;&#26102;&#20505;&#23601;&#26377;&#25910;&#25104;&#12290; </span></span><span class="verse v10" data-usfm="GAL.6.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#19968;&#26377;&#26426;&#20250;&#23601;&#35201;&#21521;&#20247;&#20154;&#34892;&#21892;&#65292;&#21521;&#20449;&#24466;&#19968;&#23478;&#30340;&#20154;&#26356;&#35201;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#21644;&#31069;&#31119;</span></div><div class="p"><span class="verse v10" data-usfm="GAL.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GAL.6.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#30475;&#25105;&#20146;&#25163;&#20889;&#32473;&#20320;&#20204;&#30340;&#23383;&#26159;&#20309;&#31561;&#30340;&#22823;&#65281; </span></span><span class="verse v12" data-usfm="GAL.6.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#24819;&#35201;&#28843;&#32768;&#22806;&#34920;&#30340;&#20154;&#25165;&#21193;&#24378;&#20320;&#20204;&#21463;&#21106;&#31036;&#65292;&#26080;&#38750;&#26159;&#24597;&#33258;&#24049;&#20026;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#21463;&#36843;&#23475;&#12290; </span></span><span class="verse v13" data-usfm="GAL.6.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#37027;&#20123;&#21463;&#21106;&#31036;&#30340;&#65292;&#36830;&#33258;&#24049;&#20063;&#19981;&#23432;&#24459;&#27861;&#65307;&#20182;&#20204;&#35201;&#20320;&#20204;&#21463;&#21106;&#31036;&#65292;&#19981;&#36807;&#26159;&#35201;&#25343;&#20320;&#20204;&#30340;&#32905;&#20307;&#22840;&#21475;&#12290; </span></span><span class="verse v14" data-usfm="GAL.6.14"><span class="label">14</span><span class="content">&#20294;&#25105;&#32477;&#19981;&#20197;&#21035;&#30340;&#22840;&#21475;&#65292;&#21482;&#22840;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#65307;&#22240;&#36825;&#21313;&#23383;&#26550;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22240;&#36825;&#21313;&#23383;&#26550;&#8221;&#25110;&#35793;&#8220;&#34249;&#30528;&#20182;&#65288;&#22522;&#30563;&#65289;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#25105;&#32780;&#35770;&#65292;&#19990;&#30028;&#24050;&#32463;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65307;&#23601;&#19990;&#30028;&#32780;&#35770;&#65292;&#25105;&#24050;&#32463;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="GAL.6.15"><span class="label">15</span><span class="content">&#21463;&#21106;&#31036;&#25110;&#19981;&#21463;&#21106;&#31036;&#37117;&#26080;&#20851;&#32039;&#35201;&#65292;&#35201;&#32039;&#30340;&#23601;&#26159;&#20316;&#26032;&#36896;&#30340;&#20154;&#12290; </span></span><span class="verse v16" data-usfm="GAL.6.16"><span class="label">16</span><span class="content">&#20961;&#29031;&#36825;&#20934;&#21017;&#34892;&#30340;&#20154;&#65292;&#24895;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#24604;&#24751;&#65292;&#21152;&#32473;&#20182;&#20204;&#65292;&#21644;&#19978;&#24093;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27665;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GAL.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GAL.6.17"><span class="label">17</span><span class="content">&#20174;&#20170;&#20197;&#21518;&#65292;&#19981;&#35201;&#26377;&#20154;&#20877;&#25605;&#25200;&#25105;&#65292;&#22240;&#20026;&#25105;&#36523;&#19978;&#24102;&#30528;&#32822;&#31267;&#30340;&#21360;&#35760;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GAL.6.18"><span class="label">18</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#24895;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#24681;&#19982;&#20320;&#20204;&#30340;&#28789;&#21516;&#22312;&#12290;&#38463;&#20204;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
