<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch1" data-usfm="EPH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.1.1"><span class="label">1</span><span class="content">&#22857;&#19978;&#24093;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#20889;&#20449;&#32473;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#22312;&#20197;&#24343;&#25152;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#20247;&#22307;&#24466;&#65292;&#23601;&#26159;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#24544;&#24515;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="EPH.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#20174;&#25105;&#20204;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#24402;&#32473;&#20320;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#30340;&#23646;&#28789;&#31119;&#27668;</span></div><div class="p"><span class="verse v2" data-usfm="EPH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EPH.1.3"><span class="label">3</span><span class="content">&#24895;&#39042;&#36190;&#24402;&#32473;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#29238;&#19978;&#24093;&#12290;&#20182;&#22312;&#22522;&#30563;&#37324;&#26366;&#25226;&#22825;&#19978;&#21508;&#26679;&#23646;&#28789;&#30340;&#31119;&#27668;&#36176;&#32473;&#25105;&#20204;&#12290; </span></span><span class="verse v4" data-usfm="EPH.1.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20182;&#20174;&#21019;&#19990;&#20197;&#21069;&#65292;&#22312;&#22522;&#30563;&#37324;&#25315;&#36873;&#20102;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#22312;&#20182;&#38754;&#21069;&#25104;&#20026;&#22307;&#27905;&#65292;&#27809;&#26377;&#29781;&#30133;&#65292;&#28385;&#26377;&#29233;&#24515;&#12290; </span></span><span class="verse v5" data-usfm="EPH.1.5"><span class="label">5</span><span class="content">&#20182;&#25353;&#30528;&#33258;&#24049;&#26088;&#24847;&#25152;&#21916;&#24742;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27809;&#26377;&#29781;&#30133;...&#21916;&#24742;&#30340;&#8221;&#65306;&#21407;&#25991;&#25110;&#35793;&#8220;&#27809;&#26377;&#29781;&#30133;&#12290;&#22312;&#29233;&#20013;&#65292;&#20182;&#25353;&#30528;&#33258;&#24049;&#26088;&#24847;&#25152;&#21916;&#24742;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#39044;&#23450;&#25105;&#20204;&#34249;&#30528;&#32822;&#31267;&#22522;&#30563;&#24471;&#20799;&#23376;&#30340;&#21517;&#20998;&#65292; </span></span><span class="verse v6" data-usfm="EPH.1.6"><span class="label">6</span><span class="content">&#20351;&#20182;&#33635;&#32768;&#30340;&#24681;&#20856;&#24471;&#21040;&#31216;&#36190;&#65307;&#36825;&#24681;&#20856;&#26159;&#20182;&#22312;&#29233;&#23376;&#37324;&#30333;&#30333;&#36176;&#32473;&#25105;&#20204;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="EPH.1.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#34249;&#30528;&#36825;&#29233;&#23376;&#30340;&#34880;&#24471;&#33945;&#25937;&#36174;&#65292;&#36807;&#29359;&#24471;&#20197;&#36198;&#20813;&#65292;&#36825;&#26159;&#29031;&#20182;&#20016;&#23500;&#30340;&#24681;&#20856;&#65292; </span></span><span class="verse v8" data-usfm="EPH.1.8"><span class="label">8</span><span class="content">&#20805;&#20805;&#36275;&#36275;&#22320;&#36175;&#32473;&#25105;&#20204;&#30340;&#12290;&#20182;&#20197;&#35832;&#33324;&#30340;&#26234;&#24935;&#32874;&#26126;&#65292; </span></span><span class="verse v9" data-usfm="EPH.1.9"><span class="label">9</span><span class="content">&#29031;&#33258;&#24049;&#22312;&#22522;&#30563;&#37324;&#25152;&#31435;&#23450;&#30340;&#32654;&#24847;&#65292;&#20351;&#25105;&#20204;&#30693;&#36947;&#20182;&#26088;&#24847;&#30340;&#22885;&#31192;&#65292; </span></span><span class="verse v10" data-usfm="EPH.1.10"><span class="label">10</span><span class="content">&#35201;&#29031;&#30528;&#25152;&#23433;&#25490;&#30340;&#65292;&#22312;&#26102;&#26426;&#25104;&#29087;&#30340;&#26102;&#20505;&#65292;&#20351;&#22825;&#19978;&#12289;&#22320;&#19978;&#12289;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#22312;&#22522;&#30563;&#37324;&#38754;&#21516;&#24402;&#20110;&#19968;&#12290; </span></span><span class="verse v11" data-usfm="EPH.1.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#20063;&#22312;&#20182;&#37324;&#38754;&#24471;&#20102;&#22522;&#19994;&#65307;&#36825;&#21407;&#26159;&#37027;&#20301;&#38543;&#24049;&#24847;&#34892;&#19975;&#20107;&#30340;&#19978;&#24093;&#29031;&#30528;&#33258;&#24049;&#30340;&#26088;&#24847;&#25152;&#39044;&#23450;&#30340;&#65292; </span></span><span class="verse v12" data-usfm="EPH.1.12"><span class="label">12</span><span class="content">&#20026;&#35201;&#20351;&#25105;&#20204;&#65292;&#36825;&#20123;&#39318;&#20808;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#22522;&#30563;&#37324;&#30340;&#20154;&#65292;&#39042;&#36190;&#20182;&#30340;&#33635;&#32768;&#12290; </span></span><span class="verse v13" data-usfm="EPH.1.13"><span class="label">13</span><span class="content">&#22312;&#22522;&#30563;&#37324;&#20320;&#20204;&#21548;&#35265;&#30495;&#29702;&#30340;&#36947;&#65292;&#23601;&#26159;&#37027;&#20351;&#20320;&#20204;&#24471;&#25937;&#30340;&#31119;&#38899;&#65292;&#20320;&#20204;&#20063;&#20449;&#20102;&#20182;&#65292;&#23601;&#21463;&#20102;&#25152;&#24212;&#35768;&#30340;&#22307;&#28789;&#20026;&#21360;&#35760;&#12290; </span></span><span class="verse v14" data-usfm="EPH.1.14"><span class="label">14</span><span class="content">&#36825;&#22307;&#28789;&#26159;&#25105;&#20204;&#24471;&#22522;&#19994;&#30340;&#20973;&#25454;&#65292;&#30452;&#31561;&#21040;&#19978;&#24093;&#30340;&#23376;&#27665;&#24471;&#25937;&#36174;&#65292;&#20351;&#20182;&#30340;&#33635;&#32768;&#24471;&#21040;&#31216;&#36190;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#30340;&#31095;&#21578;</span></div><div class="p"><span class="verse v14" data-usfm="EPH.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EPH.1.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#26082;&#28982;&#21548;&#35265;&#20320;&#20204;&#23545;&#20027;&#32822;&#31267;&#26377;&#20449;&#24515;&#65292;&#23545;&#20247;&#22307;&#24466;&#26377;&#29233;&#24515;&#65292; </span></span><span class="verse v16" data-usfm="EPH.1.16"><span class="label">16</span><span class="content">&#23601;&#19981;&#20303;&#22320;&#20026;&#20320;&#20204;&#24863;&#35874;&#19978;&#24093;&#65292;&#31095;&#21578;&#30340;&#26102;&#20505;&#24120;&#24120;&#25552;&#21040;&#20320;&#20204;&#65292; </span></span><span class="verse v17" data-usfm="EPH.1.17"><span class="label">17</span><span class="content">&#27714;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#19978;&#24093;&#65292;&#33635;&#32768;&#30340;&#29238;&#65292;&#25226;&#37027;&#36176;&#20154;&#26234;&#24935;&#21644;&#21551;&#31034;&#30340;&#28789;&#36176;&#32473;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#30495;&#27491;&#35748;&#35782;&#20182;&#65292; </span></span><span class="verse v18" data-usfm="EPH.1.18"><span class="label">18</span><span class="content">&#29031;&#20142;&#20320;&#20204;&#24515;&#20013;&#30340;&#30524;&#30555;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#20182;&#21628;&#21484;&#20320;&#20204;&#26469;&#24471;&#30340;&#25351;&#26395;&#26159;&#20160;&#20040;&#65292;&#20182;&#22312;&#22307;&#24466;&#20013;&#25152;&#24471;&#33635;&#32768;&#30340;&#22522;&#19994;&#26159;&#20309;&#31561;&#20016;&#30427;&#65292; </span></span><span class="verse v19" data-usfm="EPH.1.19"><span class="label">19</span><span class="content">&#24182;&#30693;&#36947;&#20182;&#21521;&#25105;&#20204;&#36825;&#20123;&#20449;&#30340;&#20154;&#25152;&#26174;&#30340;&#33021;&#21147;&#26159;&#20309;&#31561;&#28009;&#22823;&#65292;&#36825;&#26159;&#29031;&#20182;&#30340;&#22823;&#33021;&#22823;&#21147;&#36816;&#34892;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EPH.1.20"><span class="label">20</span><span class="content">&#36825;&#22823;&#33021;&#26366;&#36816;&#34892;&#22312;&#22522;&#30563;&#36523;&#19978;&#65292;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#21448;&#20351;&#20182;&#22312;&#22825;&#19978;&#22352;&#22312;&#33258;&#24049;&#30340;&#21491;&#36793;&#65292; </span></span><span class="verse v21" data-usfm="EPH.1.21"><span class="label">21</span><span class="content">&#36828;&#36229;&#36234;&#19968;&#20999;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#26377;&#26435;&#33021;&#30340;&#12289;&#32479;&#27835;&#30340;&#21644;&#19968;&#20999;&#26377;&#21517;&#21495;&#30340;&#65307;&#19981;&#20294;&#26159;&#20170;&#19990;&#30340;&#65292;&#36830;&#26469;&#19990;&#30340;&#20063;&#37117;&#36229;&#36234;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="EPH.1.22"><span class="label">22</span><span class="content">&#19978;&#24093;&#20351;&#19975;&#26377;&#26381;&#22312;&#20182;&#30340;&#33050;&#19979;&#65292;&#21448;&#20351;&#20182;&#20026;&#20102;&#25945;&#20250;&#20316;&#19975;&#26377;&#20043;&#39318;&#65307; </span></span><span class="verse v23" data-usfm="EPH.1.23"><span class="label">23</span><span class="content">&#25945;&#20250;&#26159;&#20182;&#30340;&#36523;&#20307;&#65292;&#26159;&#37027;&#20805;&#28385;&#19975;&#26377;&#32773;&#25152;&#20805;&#28385;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
