<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch2" data-usfm="EPH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20986;&#27515;&#20837;&#29983;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.2.1"><span class="label">1</span><span class="content">&#20174;&#21069;&#65292;&#20320;&#20204;&#22240;&#30528;&#33258;&#24049;&#30340;&#36807;&#29359;&#32618;&#24694;&#32780;&#27515;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="EPH.2.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#22312;&#36807;&#29359;&#32618;&#24694;&#20013;&#29983;&#27963;&#65292;&#38543;&#20174;&#20170;&#19990;&#30340;&#39118;&#20439;&#65292;&#39034;&#26381;&#31354;&#20013;&#25484;&#26435;&#32773;&#30340;&#39046;&#34966;&#65292;&#23601;&#26159;&#29616;&#20170;&#22312;&#24726;&#36870;&#30340;&#20154;&#24515;&#20013;&#36816;&#34892;&#30340;&#37034;&#28789;&#12290; </span></span><span class="verse v3" data-usfm="EPH.2.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#20063;&#37117;&#29983;&#27963;&#22312;&#20182;&#20204;&#24403;&#20013;&#65292;&#25918;&#32437;&#32905;&#20307;&#30340;&#31169;&#27442;&#65292;&#38543;&#30528;&#32905;&#20307;&#21644;&#24515;&#20013;&#30340;&#24847;&#24565;&#21435;&#20570;&#65292;&#21644;&#21035;&#20154;&#19968;&#26679;&#65292;&#29983;&#26469;&#23601;&#26159;&#35813;&#21463;&#24809;&#32602;&#30340;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="EPH.2.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#65292;&#19978;&#24093;&#26377;&#20016;&#23500;&#30340;&#24604;&#24751;&#65292;&#22240;&#30528;&#20182;&#29233;&#25105;&#20204;&#30340;&#22823;&#29233;&#65292; </span></span><span class="verse v5" data-usfm="EPH.2.5"><span class="label">5</span><span class="content">&#31455;&#22312;&#25105;&#20204;&#22240;&#36807;&#29359;&#32780;&#27515;&#20102;&#30340;&#26102;&#20505;&#65292;&#20351;&#25105;&#20204;&#19982;&#22522;&#30563;&#19968;&#21516;&#27963;&#36807;&#26469;&#8212;&#21487;&#35265;&#20320;&#20204;&#24471;&#25937;&#26159;&#26412;&#20046;&#24681;&#8212; </span></span><span class="verse v6" data-usfm="EPH.2.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#20351;&#25105;&#20204;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#19982;&#20182;&#19968;&#21516;&#22797;&#27963;&#65292;&#19968;&#21516;&#22352;&#22312;&#22825;&#19978;&#65292; </span></span><span class="verse v7" data-usfm="EPH.2.7"><span class="label">7</span><span class="content">&#20026;&#35201;&#25226;&#20182;&#26497;&#20016;&#23500;&#30340;&#24681;&#20856;&#65292;&#23601;&#26159;&#20182;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#21521;&#25105;&#20204;&#25152;&#26045;&#30340;&#24681;&#24904;&#65292;&#26174;&#26126;&#32473;&#21518;&#26469;&#30340;&#19990;&#20195;&#12290; </span></span><span class="verse v8" data-usfm="EPH.2.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24471;&#25937;&#26159;&#26412;&#20046;&#24681;&#65292;&#20063;&#22240;&#30528;&#20449;&#65307;&#36825;&#24182;&#19981;&#26159;&#20986;&#20110;&#33258;&#24049;&#65292;&#32780;&#26159;&#19978;&#24093;&#25152;&#36176;&#30340;&#65307; </span></span><span class="verse v9" data-usfm="EPH.2.9"><span class="label">9</span><span class="content">&#20063;&#19981;&#26159;&#20986;&#20110;&#34892;&#20026;&#65292;&#20813;&#24471;&#26377;&#20154;&#33258;&#22840;&#12290; </span></span><span class="verse v10" data-usfm="EPH.2.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#26159;&#20182;&#25152;&#36896;&#20043;&#29289;&#65292;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#21019;&#36896;&#30340;&#65292;&#20026;&#35201;&#20351;&#25105;&#20204;&#34892;&#21892;&#65292;&#23601;&#26159;&#19978;&#24093;&#26089;&#24050;&#39044;&#22791;&#22909;&#35201;&#25105;&#20204;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#37324;&#21512;&#32780;&#20026;&#19968;</span></div><div class="p"><span class="verse v10" data-usfm="EPH.2.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EPH.2.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#35760;&#24471;&#65306;&#20174;&#21069;&#20320;&#20204;&#25353;&#32905;&#20307;&#26159;&#22806;&#37030;&#20154;&#65292;&#26159;&#8220;&#27809;&#21463;&#21106;&#31036;&#30340;&#8221;&#65307;&#36825;&#21517;&#23383;&#26159;&#37027;&#20123;&#20973;&#20154;&#25163;&#22312;&#32905;&#36523;&#19978;&#8220;&#21463;&#21106;&#31036;&#30340;&#20154;&#8221;&#25152;&#21462;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="EPH.2.12"><span class="label">12</span><span class="content">&#35201;&#35760;&#24471;&#37027;&#26102;&#20505;&#65292;&#20320;&#20204;&#19982;&#22522;&#30563;&#26080;&#20851;&#65292;&#19982;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#36873;&#27665;&#22242;&#20307;&#38548;&#32477;&#65292;&#22312;&#25152;&#24212;&#35768;&#30340;&#32422;&#19978;&#26159;&#23616;&#22806;&#20154;&#65292;&#32780;&#19988;&#22312;&#19990;&#19978;&#27809;&#26377;&#25351;&#26395;&#65292;&#27809;&#26377;&#19978;&#24093;&#12290; </span></span><span class="verse v13" data-usfm="EPH.2.13"><span class="label">13</span><span class="content">&#20174;&#21069;&#20320;&#20204;&#26159;&#36828;&#31163;&#19978;&#24093;&#30340;&#20154;&#65292;&#22914;&#20170;&#21364;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#65292;&#38752;&#30528;&#20182;&#30340;&#34880;&#65292;&#24050;&#32463;&#24471;&#20197;&#20146;&#36817;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EPH.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EPH.2.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#20182;&#33258;&#24049;&#26159;&#25105;&#20204;&#30340;&#21644;&#24179;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22240;&#20026;&#8230;&#21644;&#24179;&#8221;&#25110;&#35793;&#8220;&#22240;&#20026;&#20182;&#20351;&#25105;&#20204;&#21644;&#30566;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#21452;&#26041;&#21512;&#32780;&#20026;&#19968;&#65292;&#25286;&#27585;&#20102;&#20013;&#38388;&#38548;&#32477;&#30340;&#22681;&#65292;&#32780;&#19988;&#20197;&#33258;&#24049;&#30340;&#36523;&#20307;&#32456;&#27490;&#20102;&#20900;&#20167;&#65292; </span></span><span class="verse v15" data-usfm="EPH.2.15"><span class="label">15</span><span class="content">&#24223;&#25481;&#37027;&#35760;&#22312;&#24459;&#27861;&#19978;&#30340;&#35268;&#26465;&#65292;&#20026;&#35201;&#20351;&#20004;&#26041;&#34249;&#30528;&#33258;&#24049;&#36896;&#25104;&#19968;&#20010;&#26032;&#20154;&#65292;&#20419;&#25104;&#20102;&#21644;&#24179;&#65307; </span></span><span class="verse v16" data-usfm="EPH.2.16"><span class="label">16</span><span class="content">&#26082;&#22312;&#21313;&#23383;&#26550;&#19978;&#28040;&#28781;&#20102;&#20900;&#20167;&#65292;&#23601;&#34249;&#36825;&#21313;&#23383;&#26550;&#20351;&#21452;&#26041;&#24402;&#20026;&#19968;&#20307;&#65292;&#19982;&#19978;&#24093;&#21644;&#22909;&#65292; </span></span><span class="verse v17" data-usfm="EPH.2.17"><span class="label">17</span><span class="content">&#24182;&#19988;&#26469;&#20256;&#21644;&#24179;&#30340;&#31119;&#38899;&#32473;&#20320;&#20204;&#36828;&#22788;&#30340;&#20154;&#65292;&#20063;&#20256;&#21644;&#24179;&#32473;&#37027;&#20123;&#36817;&#22788;&#30340;&#20154;&#65292; </span></span><span class="verse v18" data-usfm="EPH.2.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#21452;&#26041;&#34249;&#30528;&#20182;&#65292;&#22312;&#21516;&#19968;&#20301;&#22307;&#28789;&#37324;&#24471;&#20197;&#36827;&#21040;&#29238;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EPH.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EPH.2.19"><span class="label">19</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#19981;&#20877;&#26159;&#22806;&#20154;&#25110;&#23458;&#26053;&#65292;&#26159;&#19982;&#22307;&#24466;&#21516;&#22269;&#65292;&#26159;&#19978;&#24093;&#23478;&#37324;&#30340;&#20154;&#20102;&#65292; </span></span><span class="verse v20" data-usfm="EPH.2.20"><span class="label">20</span><span class="content">&#34987;&#24314;&#36896;&#22312;&#20351;&#24466;&#21644;&#20808;&#30693;&#30340;&#26681;&#22522;&#19978;&#65292;&#32780;&#22522;&#30563;&#32822;&#31267;&#33258;&#24049;&#20026;&#25151;&#35282;&#30707;&#65292; </span></span><span class="verse v21" data-usfm="EPH.2.21"><span class="label">21</span><span class="content">&#38752;&#30528;&#20182;&#25972;&#24231;&#25151;&#23376;&#36830;&#25509;&#24471;&#32039;&#20945;&#65292;&#28176;&#28176;&#25104;&#20026;&#22312;&#20027;&#37324;&#30340;&#22307;&#27583;&#12290; </span></span><span class="verse v22" data-usfm="EPH.2.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#20063;&#38752;&#20182;&#21516;&#34987;&#24314;&#36896;&#65292;&#25104;&#20026;&#19978;&#24093;&#34249;&#30528;&#22307;&#28789;&#23621;&#20303;&#30340;&#25152;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
