<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch4" data-usfm="EPH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#36523;&#20307;&#30340;&#21512;&#19968;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.4.1"><span class="label">1</span><span class="content">&#25105;&#20026;&#20027;&#20316;&#22234;&#24466;&#30340;&#21149;&#20320;&#20204;&#65292;&#26082;&#28982;&#33945;&#21484;&#65292;&#34892;&#20107;&#20026;&#20154;&#23601;&#35201;&#19982;&#20320;&#20204;&#25152;&#33945;&#30340;&#21628;&#21484;&#30456;&#31216;&#12290; </span></span><span class="verse v2" data-usfm="EPH.4.2"><span class="label">2</span><span class="content">&#20961;&#20107;&#35201;&#35878;&#34394;&#12289;&#28201;&#26580;&#12289;&#24525;&#32784;&#65292;&#29992;&#29233;&#24515;&#20114;&#30456;&#23485;&#23481;&#65292; </span></span><span class="verse v3" data-usfm="EPH.4.3"><span class="label">3</span><span class="content">&#20197;&#21644;&#24179;&#24444;&#27492;&#32852;&#31995;&#65292;&#31469;&#21147;&#20445;&#25345;&#22307;&#28789;&#25152;&#36176;&#30340;&#21512;&#19968;&#12290; </span></span><span class="verse v4" data-usfm="EPH.4.4"><span class="label">4</span><span class="content">&#36523;&#20307;&#21482;&#26377;&#19968;&#20010;&#65292;&#22307;&#28789;&#21482;&#26377;&#19968;&#20301;&#65292;&#27491;&#22914;&#20320;&#20204;&#33945;&#21484;&#65292;&#26159;&#20026;&#21516;&#26377;&#19968;&#20010;&#25351;&#26395;&#32780;&#33945;&#21484;&#65292; </span></span><span class="verse v5" data-usfm="EPH.4.5"><span class="label">5</span><span class="content">&#19968;&#20027;&#65292;&#19968;&#20449;&#65292;&#19968;&#27927;&#65292; </span></span><span class="verse v6" data-usfm="EPH.4.6"><span class="label">6</span><span class="content">&#19968;&#19978;&#24093;&#65293;&#23601;&#26159;&#19975;&#20154;&#20043;&#29238;&#65292;&#36229;&#36234;&#19975;&#26377;&#20043;&#19978;&#65292;&#36143;&#36890;&#19975;&#26377;&#65292;&#22312;&#19975;&#26377;&#20043;&#20013;&#12290; </span></span><span class="verse v7" data-usfm="EPH.4.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#27599;&#20010;&#20154;&#33945;&#24681;&#37117;&#26159;&#29031;&#22522;&#30563;&#25152;&#37327;&#32473;&#27599;&#20010;&#20154;&#30340;&#24681;&#36176;&#12290; </span></span><span class="verse v8" data-usfm="EPH.4.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#26377;&#35805;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#8220;&#20182;&#21319;&#19978;&#39640;&#22825;&#30340;&#26102;&#20505;&#65292;&#25523;&#25504;&#20102;&#20440;&#34383;&#65292;</span></span></div><div class="q1"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">&#23558;&#21508;&#26679;&#30340;&#24681;&#36176;&#36175;&#32473;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.4.9"><span class="label">9</span><span class="content">&#26082;&#35828;&#8220;&#20182;&#21319;&#19978;&#8221;&#65292;&#23682;&#19981;&#26159;&#25351;&#20182;&#26366;&#38477;&#21040;&#22320;&#24213;&#19979;&#21527;&#65311; </span></span><span class="verse v10" data-usfm="EPH.4.10"><span class="label">10</span><span class="content">&#37027;&#38477;&#19979;&#30340;&#65292;&#23601;&#26159;&#39640;&#21319;&#36828;&#36229;&#36234;&#35832;&#22825;&#20043;&#19978;&#30340;&#65292;&#20026;&#35201;&#20805;&#28385;&#19975;&#26377;&#12290; </span></span><span class="verse v11" data-usfm="EPH.4.11"><span class="label">11</span><span class="content">&#20182;&#25152;&#36176;&#30340;&#26377;&#20351;&#24466;&#65292;&#26377;&#20808;&#30693;&#65292;&#26377;&#20256;&#31119;&#38899;&#30340;&#65292;&#26377;&#29287;&#32773;&#21644;&#25945;&#24072;&#65292; </span></span><span class="verse v12" data-usfm="EPH.4.12"><span class="label">12</span><span class="content">&#20026;&#35201;&#35013;&#22791;&#22307;&#24466;&#65292;&#20570;&#20107;&#22857;&#30340;&#24037;&#20316;&#65292;&#24314;&#31435;&#22522;&#30563;&#30340;&#36523;&#20307;&#65292; </span></span><span class="verse v13" data-usfm="EPH.4.13"><span class="label">13</span><span class="content">&#30452;&#31561;&#21040;&#25105;&#20204;&#20247;&#20154;&#22312;&#20449;&#20208;&#19978;&#21516;&#24402;&#20110;&#19968;&#65292;&#35748;&#35782;&#19978;&#24093;&#30340;&#20799;&#23376;&#65292;&#24471;&#20197;&#38271;&#22823;&#25104;&#20154;&#65292;&#36798;&#21040;&#22522;&#30563;&#23436;&#20840;&#38271;&#25104;&#30340;&#36523;&#37327;&#12290; </span></span><span class="verse v14" data-usfm="EPH.4.14"><span class="label">14</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#19981;&#20877;&#20316;&#23567;&#23401;&#23376;&#65292;&#20013;&#20102;&#20154;&#30340;&#35809;&#35745;&#21644;&#27450;&#39575;&#30340;&#27861;&#26415;&#65292;&#34987;&#19968;&#20999;&#37034;&#35828;&#20043;&#39118;&#25671;&#21160;&#65292;&#39128;&#26469;&#39128;&#21435;&#12290; </span></span><span class="verse v15" data-usfm="EPH.4.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#21453;&#32780;&#35201;&#29992;&#29233;&#24515;&#35828;&#35802;&#23454;&#35805;&#65292;&#21508;&#26041;&#38754;&#21521;&#30528;&#22522;&#30563;&#38271;&#36827;&#65292;&#36830;&#20110;&#20803;&#39318;&#22522;&#30563;&#65292; </span></span><span class="verse v16" data-usfm="EPH.4.16"><span class="label">16</span><span class="content">&#38752;&#30528;&#20182;&#20840;&#36523;&#37117;&#36830;&#25509;&#24471;&#32039;&#20945;&#65292;&#30334;&#33410;&#21508;&#25353;&#21508;&#32844;&#65292;&#29031;&#30528;&#21508;&#20307;&#30340;&#21151;&#29992;&#24444;&#27492;&#30456;&#21161;&#65292;&#20351;&#36523;&#20307;&#28176;&#28176;&#22686;&#38271;&#65292;&#22312;&#29233;&#20013;&#24314;&#31435;&#33258;&#24049;&#12290;</span></span></div><div class="s"><span class="heading">&#26087;&#25105;&#21644;&#26032;&#25105;</span></div><div class="p"><span class="verse v16" data-usfm="EPH.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EPH.4.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#25105;&#36825;&#26679;&#35828;&#65292;&#19988;&#22312;&#20027;&#37324;&#37073;&#37325;&#22320;&#35828;&#65292;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#65292;&#19981;&#35201;&#20877;&#20687;&#22806;&#37030;&#20154;&#23384;&#34394;&#22916;&#30340;&#24515;&#32780;&#27963;&#12290; </span></span><span class="verse v18" data-usfm="EPH.4.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#24515;&#22320;&#26127;&#26151;&#65292;&#22240;&#33258;&#24049;&#26080;&#30693;&#65292;&#24515;&#37324;&#21018;&#30828;&#32780;&#19982;&#19978;&#24093;&#25152;&#36176;&#30340;&#29983;&#21629;&#38548;&#32477;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="EPH.4.19"><span class="label">19</span><span class="content">&#26082;&#28982;&#20182;&#20204;&#24050;&#32463;&#40635;&#26408;&#65292;&#23601;&#25918;&#32437;&#24773;&#27442;&#65292;&#36138;&#23146;&#22320;&#34892;&#31181;&#31181;&#27745;&#31229;&#30340;&#20107;&#12290; </span></span><span class="verse v20" data-usfm="EPH.4.20"><span class="label">20</span><span class="content">&#20294;&#20320;&#20204;&#20174;&#22522;&#30563;&#23398;&#30340;&#19981;&#26159;&#36825;&#26679;&#12290; </span></span><span class="verse v21" data-usfm="EPH.4.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#21548;&#36807;&#20182;&#30340;&#36947;&#65292;&#39046;&#20102;&#20182;&#30340;&#25945;&#65292;&#22240;&#20026;&#30495;&#29702;&#23601;&#22312;&#32822;&#31267;&#37324;&#65292; </span></span><span class="verse v22" data-usfm="EPH.4.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#35201;&#33073;&#21435;&#20174;&#21069;&#30340;&#34892;&#20026;&#65292;&#33073;&#21435;&#26087;&#25105;&#65307;&#36825;&#26087;&#25105;&#26159;&#22240;&#31169;&#27442;&#30340;&#36855;&#24785;&#32780;&#28176;&#28176;&#36133;&#22351;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="EPH.4.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#33258;&#24049;&#30340;&#24515;&#24535;&#26356;&#26032;&#65292; </span></span><span class="verse v24" data-usfm="EPH.4.24"><span class="label">24</span><span class="content">&#24182;&#19988;&#31359;&#19978;&#26032;&#25105;&#65307;&#36825;&#26032;&#25105;&#26159;&#29031;&#30528;&#19978;&#24093;&#30340;&#24418;&#20687;&#36896;&#30340;&#65292;&#26377;&#20174;&#30495;&#29702;&#26469;&#30340;&#20844;&#20041;&#21644;&#22307;&#27905;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#29983;&#27963;&#30340;&#23432;&#21017;</span></div><div class="p"><span class="verse v24" data-usfm="EPH.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EPH.4.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#24323;&#32477;&#35854;&#35328;&#65292;&#27599;&#20010;&#20154;&#35201;&#19982;&#37051;&#33293;&#35828;&#35802;&#23454;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20114;&#20026;&#32930;&#20307;&#12290; </span></span><span class="verse v26" data-usfm="EPH.4.26"><span class="label">26</span><span class="content">&#21363;&#20351;&#29983;&#27668;&#20063;&#19981;&#35201;&#29359;&#32618;&#65307;&#19981;&#21487;&#21547;&#24594;&#21040;&#26085;&#33853;&#65292; </span></span><span class="verse v27" data-usfm="EPH.4.27"><span class="label">27</span><span class="content">&#19981;&#21487;&#32473;&#39764;&#39740;&#30041;&#22320;&#27493;&#12290; </span></span><span class="verse v28" data-usfm="EPH.4.28"><span class="label">28</span><span class="content">&#20599;&#31363;&#30340;&#65292;&#19981;&#35201;&#20877;&#20599;&#65307;&#24635;&#35201;&#21220;&#21171;&#65292;&#20146;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#20146;&#25163;&#8221;&#12290;</span></span></span><span class="content">&#20570;&#27491;&#24403;&#30340;&#20107;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#25226;&#33258;&#24049;&#26377;&#30340;&#65292;&#20998;&#32473;&#26377;&#32570;&#20047;&#30340;&#20154;&#12290; </span></span><span class="verse v29" data-usfm="EPH.4.29"><span class="label">29</span><span class="content">&#19968;&#21477;&#22351;&#35805;&#20063;&#19981;&#21487;&#20986;&#21475;&#65292;&#21482;&#35201;&#38543;&#30528;&#38656;&#35201;&#35828;&#36896;&#23601;&#20154;&#30340;&#22909;&#35805;&#65292;&#35753;&#21548;&#35265;&#30340;&#20154;&#24471;&#30410;&#22788;&#12290; </span></span><span class="verse v30" data-usfm="EPH.4.30"><span class="label">30</span><span class="content">&#19981;&#35201;&#20351;&#19978;&#24093;&#30340;&#22307;&#28789;&#25285;&#24551;&#65292;&#20320;&#20204;&#21407;&#26159;&#21463;&#20102;&#20182;&#30340;&#21360;&#35760;&#65292;&#31561;&#20505;&#24471;&#25937;&#36174;&#30340;&#26085;&#23376;&#26469;&#21040;&#12290; </span></span><span class="verse v31" data-usfm="EPH.4.31"><span class="label">31</span><span class="content">&#19968;&#20999;&#33510;&#27602;&#12289;&#24868;&#24594;&#12289;&#24700;&#24680;&#12289;&#22199;&#38393;&#12289;&#27585;&#35876;&#65292;&#21644;&#19968;&#20999;&#30340;&#24694;&#27602;&#37117;&#35201;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#25481;&#12290; </span></span><span class="verse v32" data-usfm="EPH.4.32"><span class="label">32</span><span class="content">&#35201;&#20161;&#24904;&#30456;&#24453;&#65292;&#23384;&#24604;&#24751;&#30340;&#24515;&#65292;&#24444;&#27492;&#39286;&#24661;&#65292;&#27491;&#22914;&#19978;&#24093;&#22312;&#22522;&#30563;&#37324;&#39286;&#24661;&#20102;&#20320;&#20204;&#19968;&#26679;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
