<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch6" data-usfm="EPH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20799;&#22899;&#21644;&#29238;&#27597;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EPH.6.1"><span class="label">1</span><span class="content">&#20316;&#20799;&#22899;&#30340;&#65292;&#20320;&#20204;&#35201;&#22312;&#20027;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#22312;&#20027;&#37324;&#8221;&#12290;</span></span></span><span class="content">&#21548;&#20174;&#29238;&#27597;&#65292;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290; </span></span><span class="verse v2 v3" data-usfm="EPH.6.2+EPH.6.3"><span class="label">2-3</span><span class="content">&#24403;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#24471;&#31119;&#65292;&#22312;&#19990;&#38271;&#23551;&#12290;&#36825;&#26159;&#31532;&#19968;&#26465;&#24102;&#24212;&#35768;&#30340;&#35819;&#21629;&#12290; </span></span><span class="verse v4" data-usfm="EPH.6.4"><span class="label">4</span><span class="content">&#20316;&#29238;&#20146;&#30340;&#65292;&#20320;&#20204;&#19981;&#35201;&#28608;&#24594;&#20799;&#22899;&#65292;&#20294;&#35201;&#29031;&#30528;&#20027;&#30340;&#25945;&#23548;&#21644;&#21149;&#25106;&#20859;&#32946;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20166;&#20154;&#21644;&#20027;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="EPH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EPH.6.5"><span class="label">5</span><span class="content">&#20316;&#20166;&#20154;&#30340;&#65292;&#20320;&#20204;&#35201;&#24807;&#24597;&#25112;&#20834;&#65292;&#29992;&#35802;&#23454;&#30340;&#24515;&#21548;&#20174;&#20320;&#20204;&#32905;&#36523;&#30340;&#20027;&#20154;&#65292;&#22909;&#20687;&#21548;&#20174;&#22522;&#30563;&#19968;&#33324;&#65307; </span></span><span class="verse v6" data-usfm="EPH.6.6"><span class="label">6</span><span class="content">&#19981;&#35201;&#21482;&#22312;&#20154;&#30340;&#30524;&#21069;&#36825;&#26679;&#20570;&#65292;&#20687;&#20165;&#26159;&#35752;&#20154;&#30340;&#21916;&#27426;&#65292;&#32780;&#26159;&#20316;&#22522;&#30563;&#30340;&#20166;&#20154;&#65292;&#20174;&#24515;&#37324;&#36981;&#34892;&#19978;&#24093;&#30340;&#26088;&#24847;&#65292; </span></span><span class="verse v7" data-usfm="EPH.6.7"><span class="label">7</span><span class="content">&#29976;&#24515;&#26381;&#20365;&#65292;&#22909;&#20687;&#26381;&#20365;&#20027;&#65292;&#19981;&#20687;&#26381;&#20365;&#20154;&#65292; </span></span><span class="verse v8" data-usfm="EPH.6.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#27599;&#20010;&#20154;&#25152;&#20570;&#30340;&#21892;&#20107;&#65292;&#19981;&#35770;&#26159;&#20026;&#22900;&#30340;&#25110;&#26159;&#33258;&#20027;&#30340;&#65292;&#37117;&#24517;&#25353;&#25152;&#20570;&#30340;&#20174;&#20027;&#24471;&#21040;&#36175;&#36176;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EPH.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EPH.6.9"><span class="label">9</span><span class="content">&#20316;&#20027;&#20154;&#30340;&#65292;&#20320;&#20204;&#24453;&#20166;&#20154;&#20063;&#26159;&#19968;&#26679;&#65292;&#19981;&#35201;&#23041;&#21523;&#20182;&#20204;&#65292;&#22240;&#20026;&#30693;&#36947;&#20182;&#20204;&#21644;&#20320;&#20204;&#22312;&#22825;&#19978;&#21516;&#26377;&#19968;&#20301;&#20027;&#65292;&#20182;&#24182;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#19982;&#37034;&#24694;&#20105;&#25112;</span></div><div class="p"><span class="verse v9" data-usfm="EPH.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EPH.6.10"><span class="label">10</span><span class="content">&#26368;&#21518;&#65292;&#20320;&#20204;&#35201;&#38752;&#30528;&#20027;&#65292;&#20381;&#36182;&#20182;&#30340;&#22823;&#33021;&#22823;&#21147;&#20316;&#21018;&#24378;&#30340;&#20154;&#12290; </span></span><span class="verse v11" data-usfm="EPH.6.11"><span class="label">11</span><span class="content">&#35201;&#31359;&#25140;&#19978;&#24093;&#25152;&#36176;&#30340;&#20840;&#21103;&#20891;&#35013;&#65292;&#22909;&#25269;&#25377;&#39764;&#39740;&#30340;&#35809;&#35745;&#12290; </span></span><span class="verse v12" data-usfm="EPH.6.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#30340;&#20105;&#25112;&#24182;&#19981;&#26159;&#23545;&#25239;&#26377;&#34880;&#26377;&#32905;&#30340;&#20154;&#65292;&#32780;&#26159;&#23545;&#25239;&#37027;&#20123;&#25191;&#25919;&#30340;&#12289;&#25484;&#26435;&#30340;&#12289;&#31649;&#36758;&#36825;&#24189;&#26263;&#19990;&#30028;&#30340;&#65292;&#20197;&#21450;&#22825;&#31354;&#28789;&#30028;&#30340;&#24694;&#39764;&#12290; </span></span><span class="verse v13" data-usfm="EPH.6.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#25343;&#36215;&#19978;&#24093;&#25152;&#36176;&#30340;&#20840;&#21103;&#20891;&#35013;&#65292;&#22909;&#22312;&#37034;&#24694;&#30340;&#26085;&#23376;&#33021;&#25269;&#25377;&#20167;&#25932;&#65292;&#24182;&#19988;&#23436;&#25104;&#20102;&#19968;&#20999;&#21518;&#36824;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v14" data-usfm="EPH.6.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#31449;&#31283;&#20102;&#65292;&#29992;&#30495;&#29702;&#24403;&#20316;&#24102;&#23376;&#26463;&#33136;&#65292;&#29992;&#20844;&#20041;&#24403;&#20316;&#25252;&#24515;&#38236;&#36974;&#33016;&#65292; </span></span><span class="verse v15" data-usfm="EPH.6.15"><span class="label">15</span><span class="content">&#21448;&#29992;&#21644;&#24179;&#30340;&#31119;&#38899;&#24403;&#20316;&#39044;&#22791;&#36208;&#36335;&#30340;&#38795;&#31359;&#22312;&#33050;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="EPH.6.16"><span class="label">16</span><span class="content">&#27492;&#22806;&#65292;&#35201;&#25343;&#20449;&#24503;&#24403;&#20316;&#30462;&#29260;&#65292;&#29992;&#26469;&#25169;&#28781;&#37027;&#24694;&#32773;&#19968;&#20999;&#28903;&#30528;&#30340;&#31661;&#12290; </span></span><span class="verse v17" data-usfm="EPH.6.17"><span class="label">17</span><span class="content">&#35201;&#25140;&#19978;&#25937;&#24681;&#30340;&#22836;&#30420;&#65292;&#25343;&#30528;&#22307;&#28789;&#30340;&#23453;&#21073;&#8212;&#23601;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v18" data-usfm="EPH.6.18"><span class="label">18</span><span class="content">&#35201;&#38752;&#30528;&#22307;&#28789;&#65292;&#38543;&#26102;&#22810;&#26041;&#31095;&#21578;&#31048;&#27714;&#65292;&#24182;&#35201;&#20026;&#27492;&#35686;&#37266;&#19981;&#20518;&#65292;&#20026;&#20247;&#22307;&#24466;&#31048;&#27714;&#12290; </span></span><span class="verse v19" data-usfm="EPH.6.19"><span class="label">19</span><span class="content">&#20063;&#35201;&#20026;&#25105;&#31048;&#27714;&#65292;&#35753;&#25105;&#26377;&#21475;&#25165;&#65292;&#33021;&#25918;&#32966;&#24320;&#21475;&#35762;&#26126;&#31119;&#38899;&#30340;&#22885;&#31192;&#65292; </span></span><span class="verse v20" data-usfm="EPH.6.20"><span class="label">20</span><span class="content">&#25105;&#20026;&#36825;&#31119;&#38899;&#30340;&#22885;&#31192;&#20316;&#20102;&#24102;&#38081;&#38142;&#30340;&#20351;&#32773;&#65292;&#35753;&#25105;&#33021;&#29031;&#30528;&#24403;&#23613;&#30340;&#26412;&#20998;&#25918;&#32966;&#23459;&#35762;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v20" data-usfm="EPH.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EPH.6.21"><span class="label">21</span><span class="content">&#20170;&#26377;&#20146;&#29233;&#12289;&#24544;&#24515;&#26381;&#20107;&#20027;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#25512;&#22522;&#21476;</span></span><span class="content">&#65292;&#20026;&#20102;&#20320;&#20204;&#20063;&#26126;&#30333;&#25105;&#30340;&#20107;&#24773;&#21644;&#25105;&#30340;&#26223;&#20917;&#65292;&#20182;&#20250;&#35753;&#20320;&#20204;&#30693;&#36947;&#19968;&#20999;&#30340;&#20107;&#12290; </span></span><span class="verse v22" data-usfm="EPH.6.22"><span class="label">22</span><span class="content">&#25105;&#29305;&#24847;&#25171;&#21457;&#20182;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#22909;&#35753;&#20320;&#20204;&#30693;&#36947;&#25105;&#20204;&#30340;&#24773;&#20917;&#65292;&#21448;&#35753;&#20182;&#23433;&#24944;&#20320;&#20204;&#30340;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EPH.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#24895;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#24904;&#29233;&#12289;&#20449;&#24515;&#20174;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#24402;&#32473;&#24351;&#20804;&#20204;&#12290; </span></span><span class="verse v24" data-usfm="EPH.6.24"><span class="label">24</span><span class="content">&#24895;&#25152;&#26377;&#24658;&#24515;&#29233;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20154;&#37117;&#33945;&#24681;&#24800;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
