<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20013;&#38388;&#33509;&#26377;&#20808;&#30693;&#25110;&#26159;&#20570;&#26790;&#30340;&#20154;&#36215;&#26469;&#65292;&#21521;&#20320;&#26174;&#31070;&#36857;&#22855;&#20107;&#65292; </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#20182;&#23545;&#20320;&#35828;&#30340;&#31070;&#36857;&#22855;&#20107;&#24212;&#39564;&#20102;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#21435;&#38543;&#20174;&#21035;&#31070;&#65292;&#20107;&#22857;&#23427;&#20204;&#21543;&#12290;&#8217;&#37027;&#26159;&#20320;&#19981;&#35748;&#35782;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#20320;&#19981;&#21487;&#21548;&#37027;&#20808;&#30693;&#25110;&#26159;&#37027;&#20570;&#26790;&#20043;&#20154;&#30340;&#35805;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#32771;&#39564;&#20320;&#20204;&#65292;&#35201;&#30693;&#36947;&#20320;&#20204;&#26159;&#21542;&#23613;&#24515;&#23613;&#24615;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#39034;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#25964;&#30031;&#20182;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#20107;&#22857;&#20182;&#65292;&#32039;&#32039;&#36319;&#38543;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#37027;&#20808;&#30693;&#25110;&#37027;&#20570;&#26790;&#30340;&#20154;&#35201;&#34987;&#22788;&#27515;&#65292;&#22240;&#20026;&#20182;&#20986;&#35328;&#24726;&#36870;&#37027;&#39046;&#20320;&#20204;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#12289;&#25937;&#36174;&#20320;&#33073;&#31163;&#20026;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#35201;&#24341;&#35825;&#20320;&#31163;&#24320;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#21545;&#21648;&#20320;&#35201;&#34892;&#30340;&#36947;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.13.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#30340;&#21516;&#32990;&#20804;&#24351;&#65292;&#25110;&#26159;&#20320;&#30340;&#20799;&#22899;&#65292;&#25110;&#26159;&#20320;&#24576;&#20013;&#30340;&#22971;&#65292;&#25110;&#26159;&#22914;&#21516;&#33258;&#24049;&#24615;&#21629;&#30340;&#26379;&#21451;&#65292;&#33509;&#26263;&#20013;&#24341;&#35825;&#20320;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#21435;&#20107;&#22857;&#21035;&#31070;&#21543;&#12290;&#8217;&#37027;&#26159;&#20320;&#21644;&#20320;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#65292; </span></span><span class="verse v7" data-usfm="DEU.13.7"><span class="label">7</span><span class="content">&#20320;&#22235;&#22260;&#21015;&#22269;&#30340;&#31070;&#26126;&#65292;&#26080;&#35770;&#26159;&#31163;&#20320;&#36817;&#25110;&#31163;&#20320;&#36828;&#65292;&#20174;&#22320;&#36825;&#36793;&#21040;&#22320;&#37027;&#36793;&#65292; </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#20320;&#37117;&#19981;&#21487;&#38468;&#21644;&#20182;&#65292;&#20063;&#19981;&#35201;&#21548;&#20174;&#20182;&#12290;&#20320;&#30340;&#30524;&#19981;&#21487;&#39038;&#24796;&#20182;&#65292;&#19981;&#21487;&#24604;&#24751;&#20182;&#65292;&#20063;&#19981;&#21487;&#34962;&#25252;&#20182;&#12290; </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#20320;&#21153;&#24517;&#26432;&#20182;&#65307;&#20320;&#20808;&#19979;&#25163;&#65292;&#28982;&#21518;&#20247;&#30334;&#22995;&#25165;&#19979;&#25163;&#65292;&#25226;&#20182;&#22788;&#27515;&#12290; </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#65292;&#22240;&#20026;&#20182;&#24819;&#24341;&#35825;&#20320;&#31163;&#24320;&#37027;&#39046;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20026;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#37117;&#35201;&#21548;&#35265;&#32780;&#23475;&#24597;&#65292;&#19981;&#25954;&#22312;&#20320;&#20013;&#38388;&#20877;&#34892;&#36825;&#26679;&#30340;&#24694;&#20107;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.13.12"><span class="label">12</span><span class="content">&#8220;&#33509;&#20320;&#21548;&#35265;&#20154;&#35828;&#65292;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#23621;&#20303;&#30340;&#22478;&#38215;&#20013;&#30340;&#19968;&#24231;&#65292; </span></span><span class="verse v13" data-usfm="DEU.13.13"><span class="label">13</span><span class="content">&#26377;&#20123;&#26080;&#36182;&#20043;&#24466;&#20174;&#20320;&#20013;&#38388;&#20986;&#26469;&#65292;&#24341;&#35825;&#26412;&#22478;&#30340;&#23621;&#27665;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#21435;&#20107;&#22857;&#21035;&#31070;&#21543;&#12290;&#8217;&#37027;&#26159;&#20320;&#20204;&#19981;&#35748;&#35782;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#20320;&#23601;&#35201;&#35843;&#26597;&#65292;&#25506;&#21548;&#65292;&#32454;&#24515;&#35810;&#38382;&#12290;&#30475;&#21738;&#65292;&#26159;&#30495;&#30340;&#65292;&#30830;&#23454;&#26377;&#36825;&#21487;&#24974;&#30340;&#20107;&#22312;&#20320;&#20013;&#38388;&#21457;&#29983;&#65292; </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#20320;&#21153;&#24517;&#29992;&#20992;&#26432;&#37027;&#22478;&#37324;&#30340;&#23621;&#27665;&#65292;&#25226;&#22478;&#37324;&#25152;&#26377;&#30340;&#65292;&#36830;&#29298;&#30044;&#37117;&#29992;&#20992;&#28781;&#23613;&#12290; </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#25226;&#20174;&#22478;&#37324;&#25152;&#22842;&#21462;&#30340;&#19968;&#20999;&#36130;&#29289;&#22534;&#22312;&#24191;&#22330;&#20013;&#65292;&#29992;&#28779;&#23558;&#37027;&#22478;&#21644;&#20854;&#20013;&#22842;&#21462;&#30340;&#19968;&#20999;&#36130;&#29289;&#20840;&#28903;&#32473;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#37027;&#22478;&#35201;&#27704;&#36828;&#25104;&#20026;&#24223;&#22687;&#65292;&#19981;&#24471;&#37325;&#24314;&#12290; </span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">&#37027;&#24403;&#27585;&#28781;&#30340;&#29289;&#19968;&#28857;&#37117;&#19981;&#21487;&#31896;&#20320;&#30340;&#25163;&#65292;&#22909;&#35753;&#32822;&#21644;&#21326;&#36716;&#22238;&#65292;&#19981;&#21521;&#20320;&#21457;&#28872;&#24594;&#65292;&#21364;&#24681;&#24453;&#20320;&#65292;&#24604;&#24751;&#20320;&#65292;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#20351;&#20320;&#20154;&#25968;&#22686;&#22810;&#65307; </span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20320;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#36981;&#23432;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#34892;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
