<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch15" data-usfm="DEU.15">
            <div class="label">15</div><div class="s"><span class="heading">&#23433;&#24687;&#24180;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.15.1"><span class="label">1</span><span class="content">&#8220;&#27599;&#19971;&#24180;&#30340;&#26368;&#21518;&#19968;&#24180;&#65292;&#20320;&#35201;&#26045;&#34892;&#35905;&#20813;&#12290; </span></span><span class="verse v2" data-usfm="DEU.15.2"><span class="label">2</span><span class="content">&#35905;&#20813;&#30340;&#26041;&#24335;&#26159;&#36825;&#26679;&#65306;&#20961;&#20538;&#20027;&#35201;&#25226;&#25163;&#37324;&#25152;&#20511;&#32473;&#37051;&#33293;&#30340;&#20840;&#35905;&#20813;&#65292;&#19981;&#21487;&#21521;&#37051;&#33293;&#21644;&#24351;&#20804;&#36861;&#35752;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#35905;&#20813;&#24050;&#32463;&#23459;&#21578;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="DEU.15.3"><span class="label">3</span><span class="content">&#20320;&#21487;&#20197;&#21521;&#22806;&#37030;&#20154;&#36861;&#35752;&#65307;&#20294;&#20320;&#24351;&#20804;&#27424;&#20320;&#30340;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#65292;&#20320;&#37117;&#35201;&#25918;&#25163;&#35905;&#20813;&#12290; </span></span><span class="verse v4" data-usfm="DEU.15.4"><span class="label">4</span><span class="content">&#20854;&#23454;&#65292;&#22312;&#20320;&#20013;&#38388;&#19981;&#20250;&#26377;&#36139;&#31351;&#20154;&#65307;&#22240;&#20026;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#32822;&#21644;&#21326;&#24517;&#22823;&#22823;&#36176;&#31119;&#32473;&#20320;&#12290; </span></span><span class="verse v5" data-usfm="DEU.15.5"><span class="label">5</span><span class="content">&#21482;&#35201;&#20320;&#30041;&#24515;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#36825;&#19968;&#20999;&#30340;&#21629;&#20196;&#65292; </span></span><span class="verse v6" data-usfm="DEU.15.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20250;&#29031;&#20182;&#25152;&#24212;&#35768;&#20320;&#30340;&#36176;&#31119;&#32473;&#20320;&#65292;&#20320;&#24517;&#20511;&#32473;&#35768;&#22810;&#22269;&#23478;&#65292;&#21364;&#19981;&#38656;&#35201;&#21435;&#20511;&#36151;&#65307;&#20320;&#35201;&#31649;&#36758;&#35768;&#22810;&#22269;&#23478;&#65292;&#23427;&#20204;&#21364;&#19981;&#33021;&#31649;&#36758;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.15.7"><span class="label">7</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#30340;&#22320;&#19978;&#65292;&#20219;&#20309;&#19968;&#24231;&#22478;&#37324;&#65292;&#20320;&#24351;&#20804;&#20013;&#33509;&#26377;&#19968;&#20010;&#36139;&#31351;&#20154;&#65292;&#20320;&#19981;&#21487;&#30828;&#30528;&#24515;&#65292;&#34966;&#25163;&#19981;&#24110;&#21161;&#20320;&#36139;&#31351;&#30340;&#24351;&#20804;&#12290; </span></span><span class="verse v8" data-usfm="DEU.15.8"><span class="label">8</span><span class="content">&#20320;&#24635;&#35201;&#20280;&#25163;&#24110;&#21161;&#20182;&#65292;&#29031;&#20182;&#25152;&#32570;&#20047;&#30340;&#20511;&#32473;&#20182;&#65292;&#34917;&#20182;&#30340;&#19981;&#36275;&#12290; </span></span><span class="verse v9" data-usfm="DEU.15.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#24515;&#36215;&#24694;&#24565;&#65292;&#35828;&#65306;&#8216;&#31532;&#19971;&#24180;&#30340;&#35905;&#20813;&#24180;&#24555;&#21040;&#20102;&#8217;&#65292;&#20320;&#23601;&#20919;&#30524;&#30475;&#20320;&#36139;&#31351;&#30340;&#24351;&#20804;&#65292;&#20160;&#20040;&#37117;&#19981;&#32473;&#20182;&#12290;&#20182;&#33509;&#20026;&#20320;&#30340;&#32536;&#25925;&#27714;&#21578;&#32822;&#21644;&#21326;&#65292;&#20320;&#23601;&#26377;&#32618;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="DEU.15.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#24951;&#24936;&#35299;&#22218;&#65292;&#32473;&#20182;&#30340;&#26102;&#20505;&#19981;&#35201;&#24515;&#30140;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#20026;&#36825;&#20107;&#65292;&#22312;&#20320;&#19968;&#20999;&#30340;&#24037;&#20316;&#19978;&#21644;&#20320;&#25163;&#25152;&#20570;&#30340;&#19968;&#20999;&#36176;&#31119;&#32473;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.15.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#22320;&#19978;&#30340;&#36139;&#31351;&#20154;&#27704;&#36828;&#19981;&#20250;&#26029;&#32477;&#65292;&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35828;&#65306;&#8216;&#24635;&#35201;&#20280;&#25163;&#24110;&#21161;&#20320;&#22320;&#19978;&#22256;&#33510;&#36139;&#31351;&#30340;&#24351;&#20804;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22900;&#23138;&#30340;&#26465;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#20986;21&#65294;1&#65293;11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.15.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#24351;&#20804;&#20013;&#65292;&#33509;&#26377;&#19968;&#20010;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#30007;&#20154;&#25110;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#22899;&#20154;&#21334;&#32473;&#20320;&#65292;&#24050;&#26381;&#20107;&#20320;&#20845;&#24180;&#65292;&#21040;&#20102;&#31532;&#19971;&#24180;&#23601;&#35201;&#35753;&#20182;&#33258;&#30001;&#31163;&#24320;&#20320;&#12290; </span></span><span class="verse v13" data-usfm="DEU.15.13"><span class="label">13</span><span class="content">&#20320;&#35753;&#20182;&#33258;&#30001;&#31163;&#24320;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#35753;&#20182;&#31354;&#25163;&#32780;&#21435;&#65292; </span></span><span class="verse v14" data-usfm="DEU.15.14"><span class="label">14</span><span class="content">&#35201;&#20174;&#20320;&#30340;&#32650;&#32676;&#12289;&#31166;&#22330;&#12289;&#21387;&#37202;&#27744;&#20013;&#21462;&#19968;&#20123;&#65292;&#24951;&#24936;&#22320;&#36865;&#32473;&#20182;&#65307;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24590;&#26679;&#36176;&#31119;&#32473;&#20320;&#65292;&#20320;&#20063;&#35201;&#29031;&#26679;&#32473;&#20182;&#12290; </span></span><span class="verse v15" data-usfm="DEU.15.15"><span class="label">15</span><span class="content">&#35201;&#35760;&#24471;&#20320;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20316;&#36807;&#22900;&#20166;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#25937;&#36174;&#20102;&#20320;&#12290;&#20026;&#27492;&#65292;&#25105;&#20170;&#26085;&#23558;&#36825;&#20107;&#21545;&#21648;&#20320;&#12290; </span></span><span class="verse v16" data-usfm="DEU.15.16"><span class="label">16</span><span class="content">&#20182;&#33509;&#23545;&#20320;&#35828;&#65306;&#8216;&#25105;&#19981;&#24895;&#24847;&#31163;&#24320;&#20320;&#8217;&#65292;&#22240;&#20026;&#20182;&#29233;&#20320;&#21644;&#20320;&#30340;&#23478;&#65292;&#24182;&#19988;&#20182;&#22312;&#20320;&#37027;&#37324;&#24456;&#22909;&#65292; </span></span><span class="verse v17" data-usfm="DEU.15.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#25343;&#38181;&#23376;&#22312;&#38376;&#19978;&#31359;&#36879;&#20182;&#30340;&#32819;&#26421;&#65292;&#20182;&#23601;&#27704;&#36828;&#25104;&#20026;&#20320;&#30340;&#22900;&#20166;&#20102;&#12290;&#20320;&#24453;&#23138;&#22899;&#20063;&#35201;&#36825;&#26679;&#12290; </span></span><span class="verse v18" data-usfm="DEU.15.18"><span class="label">18</span><span class="content">&#20320;&#35753;&#20182;&#20174;&#20320;&#37027;&#37324;&#33258;&#30001;&#31163;&#24320;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#30475;&#20316;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#24050;&#26381;&#20107;&#20320;&#20845;&#24180;&#65292;&#30456;&#24403;&#20110;&#38599;&#24037;&#21452;&#20493;&#30340;&#24037;&#38065;&#12290;&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#22312;&#20320;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#19978;&#36176;&#31119;&#32473;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22836;&#29983;&#29275;&#32650;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.15.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#29275;&#32676;&#32650;&#32676;&#20013;&#22836;&#29983;&#30340;&#65292;&#20961;&#26159;&#20844;&#30340;&#65292;&#37117;&#35201;&#20998;&#21035;&#20026;&#22307;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#22836;&#29983;&#30340;&#29275;&#65292;&#19981;&#21487;&#29992;&#23427;&#26469;&#32789;&#20316;&#65307;&#22836;&#29983;&#30340;&#32650;&#65292;&#19981;&#21487;&#21098;&#23427;&#30340;&#27611;&#12290; </span></span><span class="verse v20" data-usfm="DEU.15.20"><span class="label">20</span><span class="content">&#36825;&#22836;&#29983;&#30340;&#65292;&#20320;&#21644;&#20320;&#20840;&#23478;&#27599;&#24180;&#35201;&#21040;&#32822;&#21644;&#21326;&#25152;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#21507;&#12290; </span></span><span class="verse v21" data-usfm="DEU.15.21"><span class="label">21</span><span class="content">&#36825;&#22836;&#29983;&#30340;&#33509;&#26377;&#27531;&#30142;&#65292;&#30264;&#33151;&#30340;&#25110;&#30606;&#30524;&#30340;&#65292;&#33509;&#26377;&#20219;&#20309;&#20005;&#37325;&#32570;&#38519;&#65292;&#37117;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v22" data-usfm="DEU.15.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#21487;&#20197;&#22312;&#22478;&#37324;&#21507;&#65292;&#27905;&#20928;&#30340;&#20154;&#21644;&#19981;&#27905;&#20928;&#30340;&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#23601;&#22914;&#21507;&#32666;&#32650;&#21644;&#40575;&#19968;&#26679;&#12290; </span></span><span class="verse v23" data-usfm="DEU.15.23"><span class="label">23</span><span class="content">&#21482;&#26159;&#23427;&#30340;&#34880;&#65292;&#20320;&#19981;&#21487;&#21507;&#65292;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#26679;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
