<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch17" data-usfm="DEU.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.17.1"><span class="label">1</span><span class="content">&#8220;&#20961;&#26377;&#27531;&#30142;&#65292;&#26377;&#20219;&#20309;&#24694;&#30142;&#30340;&#29275;&#32650;&#65292;&#20320;&#37117;&#19981;&#21487;&#29486;&#32473;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#24974;&#24694;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.17.2"><span class="label">2</span><span class="content">&#8220;&#22312;&#20320;&#20013;&#38388;&#65292;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#30340;&#21508;&#22478;&#20013;&#65292;&#20219;&#20309;&#19968;&#24231;&#22478;&#37324;&#65292;&#33509;&#26377;&#30007;&#20154;&#25110;&#22899;&#20154;&#20570;&#20102;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#36829;&#32972;&#20102;&#20182;&#30340;&#32422;&#65292; </span></span><span class="verse v3" data-usfm="DEU.17.3"><span class="label">3</span><span class="content">&#21435;&#20107;&#22857;&#21035;&#31070;&#65292;&#25964;&#25308;&#23427;&#20204;&#65292;&#25110;&#25308;&#22826;&#38451;&#65292;&#25110;&#25308;&#26376;&#20142;&#65292;&#25110;&#25308;&#22825;&#19978;&#30340;&#19975;&#35937;&#65292;&#26159;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#20182;&#8221;&#12290;</span></span></span><span class="content">&#19981;&#26366;&#21545;&#21648;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="DEU.17.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20320;&#65292;&#20320;&#20063;&#21548;&#35265;&#20102;&#65292;&#23601;&#35201;&#32454;&#24515;&#25506;&#21548;&#12290;&#30475;&#21738;&#65292;&#26159;&#30495;&#30340;&#65292;&#30830;&#23454;&#26377;&#36825;&#21487;&#24974;&#30340;&#20107;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#21457;&#29983;&#65292; </span></span><span class="verse v5" data-usfm="DEU.17.5"><span class="label">5</span><span class="content">&#20320;&#23601;&#35201;&#23558;&#34892;&#36825;&#24694;&#20107;&#30340;&#30007;&#20154;&#25110;&#22899;&#20154;&#25289;&#21040;&#22478;&#38376;&#22806;&#65292;&#29992;&#30707;&#22836;&#25226;&#36825;&#30007;&#20154;&#25110;&#22899;&#20154;&#22788;&#27515;&#12290; </span></span><span class="verse v6" data-usfm="DEU.17.6"><span class="label">6</span><span class="content">&#35201;&#20973;&#20004;&#20010;&#35777;&#20154;&#25110;&#19977;&#20010;&#35777;&#20154;&#30340;&#21475;&#65292;&#25165;&#21487;&#20197;&#25226;&#20182;&#22788;&#27515;&#65292;&#19981;&#21487;&#21482;&#20973;&#19968;&#20010;&#35777;&#20154;&#30340;&#21475;&#22788;&#27515;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="DEU.17.7"><span class="label">7</span><span class="content">&#35777;&#20154;&#35201;&#20808;&#21160;&#25163;&#65292;&#28982;&#21518;&#20247;&#30334;&#22995;&#20063;&#21160;&#25163;&#25226;&#20182;&#22788;&#27515;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.17.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#22478;&#20013;&#33509;&#26377;&#38590;&#20197;&#21028;&#26029;&#30340;&#26696;&#20214;&#65292;&#28041;&#21450;&#27969;&#34880;&#65292;&#35785;&#35772;&#65292;&#25110;&#27572;&#25171;&#31561;&#20105;&#35772;&#30340;&#20107;&#65292;&#20320;&#23601;&#35201;&#36215;&#26469;&#65292;&#19978;&#21040;&#37027;&#37324;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36873;&#25321;&#30340;&#22320;&#26041;&#65292; </span></span><span class="verse v9" data-usfm="DEU.17.9"><span class="label">9</span><span class="content">&#21435;&#35265;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#30340;&#31085;&#21496;&#21644;&#24403;&#26102;&#30340;&#23457;&#21028;&#23448;&#65292;&#27714;&#38382;&#20182;&#20204;&#65292;&#20182;&#20204;&#24517;&#23558;&#21028;&#20915;&#25351;&#31034;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="DEU.17.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#25152;&#36873;&#25321;&#30340;&#22320;&#26041;&#25351;&#31034;&#20320;&#30340;&#21028;&#20915;&#65292;&#20320;&#35201;&#25191;&#34892;&#65292;&#35880;&#23432;&#36981;&#34892;&#20182;&#20204;&#19968;&#20999;&#25152;&#25945;&#23548;&#20320;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="DEU.17.11"><span class="label">11</span><span class="content">&#35201;&#25353;&#29031;&#25152;&#25945;&#23548;&#20320;&#30340;&#24459;&#27861;&#12289;&#25152;&#21578;&#35785;&#20320;&#30340;&#20856;&#31456;&#21435;&#25191;&#34892;&#65307;&#20182;&#20204;&#25351;&#31034;&#20320;&#30340;&#21028;&#20915;&#65292;&#20320;&#19981;&#21487;&#20559;&#31163;&#24038;&#21491;&#12290; </span></span><span class="verse v12" data-usfm="DEU.17.12"><span class="label">12</span><span class="content">&#33509;&#26377;&#20154;&#25797;&#33258;&#34892;&#20107;&#65292;&#19981;&#21548;&#20174;&#37027;&#20365;&#31435;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#37027;&#37324;&#20107;&#22857;&#30340;&#31085;&#21496;&#65292;&#25110;&#19981;&#21548;&#20174;&#23457;&#21028;&#23448;&#65292;&#37027;&#20154;&#23601;&#35201;&#22788;&#27515;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#24694;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#12290; </span></span><span class="verse v13" data-usfm="DEU.17.13"><span class="label">13</span><span class="content">&#20247;&#30334;&#22995;&#21548;&#35265;&#20102;&#37117;&#35201;&#23475;&#24597;&#65292;&#19981;&#20877;&#25797;&#33258;&#34892;&#20107;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31435;&#29579;&#30340;&#25351;&#31034;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.17.14"><span class="label">14</span><span class="content">&#8220;&#20320;&#21040;&#20102;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#30340;&#22320;&#65292;&#24471;&#20102;&#37027;&#22320;&#23621;&#20303;&#22312;&#20854;&#20013;&#30340;&#26102;&#20505;&#65292;&#33509;&#35828;&#65306;&#8216;&#25105;&#35201;&#31435;&#29579;&#27835;&#29702;&#25105;&#65292;&#20687;&#25105;&#22235;&#22260;&#25152;&#26377;&#30340;&#22269;&#23478;&#19968;&#26679;&#8217;&#65292; </span></span><span class="verse v15" data-usfm="DEU.17.15"><span class="label">15</span><span class="content">&#20320;&#19968;&#23450;&#35201;&#31435;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#25315;&#36873;&#30340;&#20154;&#20026;&#20320;&#30340;&#29579;&#12290;&#35201;&#20174;&#20320;&#24351;&#20804;&#20013;&#31435;&#19968;&#20154;&#20026;&#20320;&#30340;&#29579;&#65292;&#19981;&#21487;&#31435;&#20320;&#24351;&#20804;&#20043;&#22806;&#30340;&#22806;&#37030;&#20154;&#27835;&#29702;&#20320;&#12290; </span></span><span class="verse v16" data-usfm="DEU.17.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#29579;&#19981;&#21487;&#20026;&#33258;&#24049;&#21152;&#28155;&#39532;&#21305;&#65292;&#20063;&#19981;&#21487;&#20026;&#21152;&#28155;&#39532;&#21305;&#20351;&#30334;&#22995;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#22240;&#32822;&#21644;&#21326;&#26366;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#19981;&#21487;&#20877;&#22238;&#37027;&#26465;&#36335;&#21435;&#12290;&#8217; </span></span><span class="verse v17" data-usfm="DEU.17.17"><span class="label">17</span><span class="content">&#29579;&#19981;&#21487;&#20026;&#33258;&#24049;&#22810;&#31435;&#22915;&#23252;&#65292;&#20813;&#24471;&#20182;&#30340;&#24515;&#20559;&#31163;&#65307;&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#22810;&#31215;&#37329;&#38134;&#12290; </span></span><span class="verse v18" data-usfm="DEU.17.18"><span class="label">18</span><span class="content">&#20182;&#30331;&#20102;&#22269;&#24230;&#30340;&#29579;&#20301;&#20043;&#21518;&#65292;&#35201;&#22312;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#23478;&#30340;&#31085;&#21496;&#38754;&#21069;&#65292;&#23558;&#36825;&#24459;&#27861;&#20070;&#20026;&#33258;&#24049;&#25220;&#20889;&#19968;&#20221;&#22312;&#20070;&#21367;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="DEU.17.19"><span class="label">19</span><span class="content">&#36825;&#20070;&#35201;&#23384;&#22312;&#20182;&#37027;&#37324;&#65292;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#35201;&#35829;&#35835;&#65292;&#22909;&#20351;&#20182;&#23398;&#20064;&#25964;&#30031;&#32822;&#21644;&#21326;&#65293;&#20182;&#30340;&#19978;&#24093;&#65292;&#35880;&#23432;&#36981;&#34892;&#36825;&#24459;&#27861;&#20070;&#19978;&#30340;&#19968;&#20999;&#35805;&#21644;&#36825;&#20123;&#24459;&#20363;&#65292; </span></span><span class="verse v20" data-usfm="DEU.17.20"><span class="label">20</span><span class="content">&#20813;&#24471;&#20182;&#30340;&#24515;&#21521;&#24351;&#20804;&#39640;&#20658;&#65292;&#20559;&#31163;&#20102;&#36825;&#35819;&#21629;&#65292;&#25110;&#21521;&#21491;&#25110;&#21521;&#24038;&#12290;&#36825;&#26679;&#65292;&#20182;&#21644;&#20182;&#30340;&#23376;&#23385;&#23601;&#21487;&#20197;&#38271;&#20037;&#20316;&#29579;&#27835;&#29702;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
