<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch19" data-usfm="DEU.19">
            <div class="label">19</div><div class="s"><span class="heading">&#36867;&#22478;&#30340;&#35774;&#31435;</span></div><div class="r"><span class="heading">&#65288;&#27665;35&#65294;9&#65293;28&#65307;&#20070;20&#65294;1&#65293;9&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.19.1"><span class="label">1</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#23558;&#21015;&#22269;&#21098;&#38500;&#65292;&#20182;&#20204;&#30340;&#22320;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#24050;&#36176;&#32473;&#20320;&#65292;&#20320;&#21448;&#36214;&#20986;&#20182;&#20204;&#65292;&#24182;&#19988;&#20303;&#22312;&#20182;&#20204;&#30340;&#22478;&#38215;&#21644;&#25151;&#23627;&#65292; </span></span><span class="verse v2" data-usfm="DEU.19.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#20026;&#33258;&#24049;&#25351;&#23450;&#19977;&#24231;&#22478;&#12290; </span></span><span class="verse v3" data-usfm="DEU.19.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#39044;&#22791;&#36947;&#36335;&#65292;&#23558;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#20351;&#20320;&#25215;&#21463;&#20026;&#19994;&#30340;&#22320;&#20998;&#20026;&#19977;&#21306;&#65292;&#20351;&#20219;&#20309;&#19968;&#20010;&#26432;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.19.4"><span class="label">4</span><span class="content">&#8220;&#26432;&#20154;&#30340;&#36867;&#21040;&#37027;&#37324;&#24471;&#20197;&#23384;&#27963;&#30340;&#26696;&#20363;&#26159;&#36825;&#26679;&#65306;&#20961;&#32032;&#26080;&#20167;&#24680;&#65292;&#26080;&#24847;&#20013;&#26432;&#20102;&#37051;&#33293;&#30340;&#65292; </span></span><span class="verse v5" data-usfm="DEU.19.5"><span class="label">5</span><span class="content">&#23601;&#22914;&#20154;&#19982;&#37051;&#33293;&#21516;&#20837;&#26519;&#20013;&#20240;&#26408;&#65292;&#25163;&#25343;&#26023;&#23376;&#19968;&#30733;&#65292;&#26412;&#24819;&#30733;&#19979;&#26641;&#26408;&#65292;&#26023;&#22836;&#21364;&#33073;&#20102;&#25226;&#65292;&#39134;&#33853;&#22312;&#37051;&#33293;&#36523;&#19978;&#65292;&#20197;&#33268;&#37027;&#20154;&#27515;&#21435;&#65292;&#36825;&#20154;&#23601;&#21487;&#20197;&#36867;&#21040;&#37027;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#65292;&#24471;&#20197;&#23384;&#27963;&#65292; </span></span><span class="verse v6" data-usfm="DEU.19.6"><span class="label">6</span><span class="content">&#20813;&#24471;&#25253;&#34880;&#20167;&#30340;&#24515;&#20013;&#21457;&#28779;&#65292;&#21435;&#36861;&#36214;&#37027;&#26432;&#20102;&#20154;&#30340;&#65292;&#22240;&#20026;&#36335;&#36884;&#36965;&#36828;&#23601;&#33021;&#36861;&#19978;&#20182;&#65292;&#25226;&#20182;&#26432;&#27515;&#12290;&#20854;&#23454;&#20182;&#26159;&#19981;&#35813;&#27515;&#30340;&#65292;&#22240;&#20026;&#20182;&#19982;&#34987;&#26432;&#32773;&#32032;&#26080;&#20167;&#24680;&#12290; </span></span><span class="verse v7" data-usfm="DEU.19.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35828;&#65292;&#35201;&#20026;&#33258;&#24049;&#25351;&#23450;&#19977;&#24231;&#22478;&#12290; </span></span><span class="verse v8" data-usfm="DEU.19.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#33509;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#25193;&#24352;&#20320;&#30340;&#30086;&#22303;&#65292;&#23558;&#25152;&#24212;&#35768;&#36176;&#20320;&#21015;&#31062;&#30340;&#20840;&#22320;&#32473;&#20320;&#65292; </span></span><span class="verse v9" data-usfm="DEU.19.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35880;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#30340;&#36825;&#19968;&#20999;&#35819;&#21629;&#65292;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#22825;&#22825;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#23601;&#35201;&#22312;&#36825;&#19977;&#24231;&#22478;&#20043;&#22806;&#65292;&#20877;&#28155;&#19977;&#24231;&#22478;&#65292; </span></span><span class="verse v10" data-usfm="DEU.19.10"><span class="label">10</span><span class="content">&#20813;&#24471;&#26080;&#36764;&#20154;&#30340;&#34880;&#27969;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#20013;&#38388;&#65292;&#34880;&#23601;&#24402;&#21040;&#20320;&#36523;&#19978;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DEU.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.19.11"><span class="label">11</span><span class="content">&#8220;&#33509;&#26377;&#20154;&#24680;&#20182;&#30340;&#37051;&#33293;&#65292;&#22475;&#20239;&#31561;&#30528;&#65292;&#36215;&#26469;&#20987;&#26432;&#20182;&#65292;&#25226;&#20182;&#26432;&#27515;&#65292;&#28982;&#21518;&#36867;&#21040;&#36825;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#65292; </span></span><span class="verse v12" data-usfm="DEU.19.12"><span class="label">12</span><span class="content">&#20182;&#26412;&#22478;&#30340;&#38271;&#32769;&#23601;&#35201;&#27966;&#20154;&#21435;&#65292;&#20174;&#37027;&#37324;&#25226;&#20182;&#24102;&#20986;&#26469;&#65292;&#20132;&#22312;&#25253;&#34880;&#20167;&#32773;&#30340;&#25163;&#20013;&#65292;&#25226;&#20182;&#22788;&#27515;&#12290; </span></span><span class="verse v13" data-usfm="DEU.19.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#30524;&#19981;&#21487;&#39038;&#24796;&#20182;&#65292;&#35201;&#20174;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#27969;&#26080;&#36764;&#34880;&#30340;&#32618;&#65292;&#20351;&#20320;&#24471;&#31119;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22320;&#30028;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.19.14"><span class="label">14</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#25215;&#21463;&#20026;&#19994;&#65292;&#25152;&#20998;&#24471;&#30340;&#22320;&#19978;&#65292;&#19981;&#21487;&#25386;&#31227;&#20320;&#37051;&#33293;&#30340;&#22320;&#30028;&#65292;&#22240;&#20026;&#36825;&#26159;&#21069;&#20154;&#25152;&#23450;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35777;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.19.15"><span class="label">15</span><span class="content">&#8220;&#20154;&#26080;&#35770;&#29359;&#20160;&#20040;&#32618;&#65292;&#20316;&#20160;&#20040;&#24694;&#65292;&#19981;&#21487;&#21333;&#20973;&#19968;&#20010;&#20154;&#30340;&#35265;&#35777;&#65292;&#24635;&#35201;&#20973;&#20004;&#20010;&#35777;&#20154;&#30340;&#21475;&#25110;&#19977;&#20010;&#35777;&#20154;&#30340;&#21475;&#25165;&#21487;&#23450;&#26696;&#12290; </span></span><span class="verse v16" data-usfm="DEU.19.16"><span class="label">16</span><span class="content">&#33509;&#26377;&#20154;&#24576;&#24694;&#24847;&#65292;&#36215;&#26469;&#20316;&#35777;&#65292;&#25511;&#21578;&#20182;&#20154;&#29359;&#27861;&#65292; </span></span><span class="verse v17" data-usfm="DEU.19.17"><span class="label">17</span><span class="content">&#36825;&#20004;&#20010;&#20105;&#35772;&#30340;&#20154;&#23601;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#21644;&#24403;&#26102;&#30340;&#31085;&#21496;&#19982;&#23457;&#21028;&#23448;&#38754;&#21069;&#65292; </span></span><span class="verse v18" data-usfm="DEU.19.18"><span class="label">18</span><span class="content">&#23457;&#21028;&#23448;&#35201;&#32454;&#24515;&#35843;&#26597;&#12290;&#30475;&#21738;&#65292;&#35777;&#20154;&#20316;&#30340;&#26159;&#20266;&#35777;&#65292;&#35201;&#29992;&#20266;&#35777;&#38519;&#23475;&#24351;&#20804;&#65292; </span></span><span class="verse v19" data-usfm="DEU.19.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#23545;&#20184;&#20182;&#22914;&#21516;&#20182;&#24819;&#35201;&#23545;&#20184;&#30340;&#24351;&#20804;&#19968;&#26679;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#12290; </span></span><span class="verse v20" data-usfm="DEU.19.20"><span class="label">20</span><span class="content">&#20854;&#20182;&#30340;&#20154;&#21548;&#35265;&#23601;&#23475;&#24597;&#65292;&#19981;&#25954;&#22312;&#20320;&#20013;&#38388;&#20877;&#34892;&#36825;&#26679;&#30340;&#24694;&#20107;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="DEU.19.21"><span class="label">21</span><span class="content">&#20320;&#30340;&#30524;&#19981;&#21487;&#39038;&#24796;&#65292;&#35201;&#20197;&#21629;&#20607;&#21629;&#65292;&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#25163;&#36824;&#25163;&#65292;&#20197;&#33050;&#36824;&#33050;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
