<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25112;&#20105;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#19982;&#20167;&#25932;&#20316;&#25112;&#65292;&#33509;&#30475;&#35265;&#39532;&#21305;&#12289;&#25112;&#36710;&#65292;&#20197;&#21450;&#27604;&#20320;&#26356;&#22810;&#30340;&#22763;&#20853;&#65292;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22240;&#20026;&#39046;&#20320;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#19982;&#20320;&#21516;&#22312;&#12290; </span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#23558;&#35201;&#19978;&#38453;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#35201;&#26469;&#65292;&#21521;&#22763;&#20853;&#23459;&#21578;&#65292; </span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#35201;&#21548;&#65281;&#20320;&#20204;&#20170;&#26085;&#23558;&#35201;&#19982;&#20167;&#25932;&#20316;&#25112;&#65292;&#19981;&#35201;&#24515;&#24778;&#32966;&#25112;&#65292;&#19981;&#35201;&#24807;&#24597;&#25112;&#20834;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#24778;&#24908;&#65292; </span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#19982;&#20320;&#20204;&#21516;&#21435;&#30340;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#20182;&#35201;&#20026;&#20320;&#20204;&#19982;&#20167;&#25932;&#20316;&#25112;&#65292;&#25327;&#25937;&#20320;&#20204;&#12290;&#8217; </span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#23448;&#38271;&#20063;&#35201;&#21521;&#22763;&#20853;&#23459;&#21578;&#35828;&#65306;&#8216;&#35841;&#24314;&#20102;&#26032;&#30340;&#25151;&#23627;&#23578;&#26410;&#22857;&#29486;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#22857;&#29486;&#12290; </span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#35841;&#26685;&#26893;&#20102;&#33889;&#33796;&#22253;&#23578;&#26410;&#20139;&#29992;&#25152;&#32467;&#30340;&#26524;&#23376;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#20139;&#29992;&#12290; </span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#35841;&#19982;&#22899;&#23376;&#35746;&#20102;&#23130;&#23578;&#26410;&#36814;&#23094;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#38453;&#20129;&#65292;&#21035;&#20154;&#21435;&#23094;&#12290;&#8217; </span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#23448;&#38271;&#35201;&#32487;&#32493;&#23545;&#22763;&#20853;&#35828;&#65306;&#8216;&#35841;&#24807;&#24597;&#65292;&#24515;&#24778;&#32966;&#25112;&#65292;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#20813;&#24471;&#20182;&#24351;&#20804;&#30340;&#24515;&#20687;&#20182;&#30340;&#24515;&#19968;&#26679;&#28040;&#27785;&#12290;&#8217; </span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#23448;&#38271;&#21521;&#22763;&#20853;&#23459;&#21578;&#23436;&#27605;&#65292;&#20891;&#23448;&#23601;&#29575;&#39046;&#22763;&#20853;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#26469;&#21040;&#19968;&#24231;&#22478;&#65292;&#35201;&#25915;&#22478;&#20043;&#21069;&#65292;&#20808;&#21521;&#23427;&#23459;&#21578;&#21644;&#24179;&#12290; </span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#37027;&#22478;&#33509;&#24895;&#24847;&#20197;&#21644;&#24179;&#22238;&#24212;&#65292;&#32473;&#20320;&#24320;&#22478;&#65292;&#22478;&#37324;&#25152;&#26377;&#30340;&#20154;&#23601;&#35201;&#20026;&#20320;&#20570;&#33510;&#24037;&#65292;&#26381;&#20107;&#20320;&#12290; </span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#33509;&#37027;&#22478;&#25298;&#32477;&#21644;&#24179;&#65292;&#21364;&#35201;&#19982;&#20320;&#25171;&#20183;&#65292;&#20320;&#23601;&#35201;&#22260;&#22256;&#37027;&#22478;&#12290; </span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#25226;&#37027;&#22478;&#20132;&#22312;&#20320;&#25163;&#37324;&#26102;&#65292;&#20320;&#23601;&#35201;&#29992;&#20992;&#26432;&#23613;&#22478;&#37324;&#30340;&#30007;&#19969;&#12290; </span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#22919;&#22899;&#12289;&#23401;&#31461;&#12289;&#29298;&#30044;&#21644;&#22478;&#37324;&#25152;&#26377;&#30340;&#65292;&#20320;&#37117;&#21487;&#20197;&#21462;&#20026;&#33258;&#24049;&#30340;&#25504;&#29289;&#12290;&#20174;&#20167;&#25932;&#25152;&#25504;&#22842;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#30340;&#65292;&#20320;&#37117;&#21487;&#20197;&#20139;&#29992;&#12290; </span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#31163;&#20320;&#24456;&#36828;&#30340;&#21508;&#22478;&#65292;&#23601;&#26159;&#19981;&#23646;&#20110;&#36825;&#20123;&#22269;&#23478;&#30340;&#22478;&#38215;&#65292;&#20320;&#37117;&#35201;&#36825;&#26679;&#23545;&#24453;&#20182;&#20204;&#12290; </span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#36825;&#20123;&#27665;&#26063;&#30340;&#22478;&#38215;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#30340;&#20135;&#19994;&#65292;&#20854;&#20013;&#20961;&#26377;&#27668;&#24687;&#30340;&#65292;&#19968;&#20010;&#37117;&#19981;&#21487;&#23384;&#30041;&#12290; </span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#29031;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#21545;&#21648;&#30340;&#65292;&#23558;&#36825;&#20123;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#20840;&#37117;&#28781;&#32477;&#65292; </span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#20813;&#24471;&#20182;&#20204;&#25945;&#23548;&#20320;&#20204;&#21435;&#34892;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#20204;&#21521;&#33258;&#24049;&#31070;&#26126;&#25152;&#34892;&#30340;&#65292;&#20351;&#20320;&#20204;&#24471;&#32618;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#33509;&#22260;&#22256;&#19968;&#24231;&#22478;&#65292;&#38656;&#35201;&#25915;&#25171;&#35768;&#22810;&#26085;&#23376;&#25165;&#33021;&#22842;&#21462;&#65292;&#23601;&#19981;&#21487;&#29992;&#26023;&#22836;&#30733;&#22351;&#26641;&#26408;&#12290;&#20320;&#21487;&#20197;&#21507;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#21364;&#19981;&#21487;&#25226;&#26641;&#30733;&#19979;&#26469;&#12290;&#30000;&#38388;&#30340;&#26641;&#26408;&#23682;&#26159;&#20154;&#65292;&#35753;&#20320;&#21435;&#22260;&#25915;&#30340;&#21527;&#65311; </span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#21482;&#26377;&#37027;&#20123;&#20320;&#30693;&#36947;&#19981;&#33021;&#29983;&#20135;&#39135;&#29289;&#30340;&#26641;&#25165;&#21487;&#20197;&#27585;&#22351;&#65307;&#20320;&#21487;&#20197;&#25226;&#23427;&#20204;&#30733;&#19979;&#26469;&#36896;&#25915;&#22478;&#30340;&#24037;&#20855;&#65292;&#25915;&#25171;&#37027;&#19982;&#20320;&#25171;&#20183;&#30340;&#22478;&#65292;&#30452;&#21040;&#25226;&#22478;&#25915;&#19979;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
