<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26410;&#32467;&#26696;&#30340;&#35851;&#26432;&#26696;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#33509;&#21457;&#29616;&#26377;&#20154;&#34987;&#26432;&#65292;&#26292;&#23608;&#37326;&#22320;&#65292;&#19981;&#30693;&#36947;&#26159;&#35841;&#26432;&#30340;&#65292; </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#38271;&#32769;&#21644;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#65306;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#26159;&#8220;&#23448;&#38271;&#8221;&#12290;</span></span></span><span class="content">&#23601;&#35201;&#20986;&#21435;&#65292;&#20174;&#23608;&#20307;&#37027;&#37324;&#37327;&#36215;&#65292;&#37327;&#21040;&#22235;&#22260;&#30340;&#22478;&#38215;&#65292; </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#19968;&#24231;&#22478;&#26368;&#38752;&#36817;&#36825;&#23608;&#20307;&#65292;&#37027;&#22478;&#30340;&#20960;&#20301;&#38271;&#32769;&#23601;&#35201;&#21462;&#19968;&#22836;&#26410;&#26366;&#32789;&#22320;&#12289;&#26410;&#26366;&#36127;&#36717;&#30340;&#27597;&#29275;&#29322;&#65307; </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#37027;&#22478;&#30340;&#38271;&#32769;&#35201;&#25226;&#36825;&#27597;&#29275;&#29322;&#29301;&#21040;&#27969;&#30528;&#28330;&#27700;&#12289;&#26410;&#26366;&#32789;&#32792;&#12289;&#26410;&#26366;&#25746;&#31181;&#30340;&#23665;&#35895;&#21435;&#65292;&#22312;&#35895;&#20013;&#25171;&#26029;&#23427;&#30340;&#39048;&#39033;&#12290; </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#31085;&#21496;&#35201;&#36817;&#21069;&#26469;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#25315;&#36873;&#20182;&#20204;&#26469;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#31069;&#31119;&#65292;&#24182;&#19988;&#26377;&#20219;&#20309;&#30340;&#20105;&#35772;&#21644;&#27572;&#25171;&#65292;&#37117;&#30001;&#20182;&#20204;&#30340;&#21475;&#21028;&#20915;&#12290; </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#31163;&#23608;&#20307;&#26368;&#36817;&#30340;&#37027;&#24231;&#22478;&#30340;&#27599;&#20301;&#38271;&#32769;&#35201;&#22312;&#23665;&#35895;&#20013;&#65292;&#22312;&#39048;&#39033;&#34987;&#25171;&#26029;&#30340;&#27597;&#29275;&#29322;&#19978;&#38754;&#27927;&#25163;&#65292; </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#22768;&#26126;&#35828;&#65306;&#8216;&#25105;&#20204;&#30340;&#25163;&#26410;&#26366;&#27969;&#36825;&#20154;&#30340;&#34880;&#65307;&#25105;&#20204;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35265;&#36825;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#25152;&#25937;&#36174;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#65292;&#19981;&#35201;&#35753;&#26080;&#36764;&#30340;&#34880;&#24402;&#22312;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38388;&#12290;&#8217;&#36825;&#26679;&#65292;&#20182;&#20204;&#27969;&#34880;&#30340;&#32618;&#23601;&#24517;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#20320;&#34892;&#20102;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#26080;&#36764;&#30340;&#34880;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23094;&#22899;&#20440;&#34383;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#19982;&#20167;&#25932;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#23558;&#20182;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#25523;&#20102;&#20182;&#20026;&#20440;&#34383;&#12290; </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#33509;&#20320;&#22312;&#34987;&#25523;&#30340;&#20154;&#20013;&#30475;&#35265;&#32654;&#20029;&#30340;&#22899;&#23376;&#65292;&#21916;&#27426;&#22905;&#65292;&#35201;&#23094;&#22905;&#20026;&#22971;&#65292; </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#23601;&#21487;&#20197;&#24102;&#22905;&#21040;&#20320;&#23478;&#21435;&#12290;&#22905;&#35201;&#21098;&#22836;&#21457;&#65292;&#20462;&#25351;&#30002;&#65292; </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33073;&#21435;&#34987;&#25523;&#26102;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#37324;&#20026;&#33258;&#24049;&#29238;&#27597;&#21696;&#21741;&#19968;&#20010;&#26376;&#12290;&#28982;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#19982;&#22905;&#21516;&#25151;&#65307;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290; </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#20197;&#21518;&#20320;&#33509;&#19981;&#21916;&#27426;&#22905;&#65292;&#23601;&#35201;&#35753;&#22905;&#33258;&#30001;&#31163;&#24320;&#65292;&#32477;&#19981;&#21487;&#20026;&#38065;&#25226;&#22905;&#21334;&#20102;&#65292;&#20063;&#19981;&#21487;&#25226;&#22905;&#24403;&#22900;&#38582;&#30475;&#24453;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#21344;&#26377;&#36807;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38271;&#23376;&#30340;&#32487;&#25215;&#26435;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#8220;&#20154;&#33509;&#26377;&#20004;&#20010;&#22971;&#23376;&#65292;&#19968;&#20010;&#26159;&#20182;&#23456;&#29233;&#30340;&#65292;&#21478;&#19968;&#20010;&#26159;&#22833;&#23456;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22833;&#23456;&#30340;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#34987;&#24680;&#30340;&#8221;&#65307;&#19979;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#22905;&#20204;&#37117;&#32473;&#20182;&#29983;&#20102;&#20799;&#23376;&#65292;&#20294;&#38271;&#23376;&#26159;&#20182;&#22833;&#23456;&#22971;&#23376;&#29983;&#30340;&#65307; </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#20998;&#20135;&#19994;&#32473;&#20799;&#23376;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#23558;&#33258;&#24049;&#23456;&#29233;&#30340;&#22971;&#23376;&#25152;&#29983;&#30340;&#20799;&#23376;&#31435;&#20026;&#38271;&#23376;&#65292;&#22312;&#20182;&#22833;&#23456;&#22971;&#23376;&#25152;&#29983;&#30340;&#38271;&#23376;&#20043;&#19978;&#12290; </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#20182;&#24517;&#39035;&#35748;&#22833;&#23456;&#22971;&#23376;&#25152;&#29983;&#30340;&#20799;&#23376;&#20026;&#38271;&#23376;&#65292;&#22312;&#25152;&#26377;&#30340;&#20135;&#19994;&#20013;&#32473;&#20182;&#21452;&#20998;&#65292;&#22240;&#20026;&#36825;&#20799;&#23376;&#26159;&#20182;&#22766;&#24180;&#26102;&#29983;&#30340;&#65292;&#38271;&#23376;&#30340;&#21517;&#20998;&#24212;&#24403;&#26159;&#20182;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36870;&#23376;&#30340;&#22788;&#32622;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#33509;&#26377;&#39037;&#26775;&#24548;&#36870;&#30340;&#20799;&#23376;&#65292;&#19981;&#21548;&#20174;&#29238;&#27597;&#30340;&#35805;&#65292;&#20182;&#20204;&#34429;&#28982;&#24809;&#25106;&#20182;&#65292;&#20182;&#36824;&#26159;&#19981;&#21548;&#20174;&#20182;&#20204;&#65292; </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#29238;&#27597;&#23601;&#35201;&#25235;&#20303;&#20182;&#65292;&#24102;&#20182;&#20986;&#21435;&#21040;&#24403;&#22320;&#30340;&#22478;&#38376;&#65292;&#26412;&#22478;&#30340;&#38271;&#32769;&#37027;&#37324;&#65292; </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23545;&#26412;&#22478;&#30340;&#38271;&#32769;&#35828;&#65306;&#8216;&#25105;&#20204;&#36825;&#20010;&#20799;&#23376;&#39037;&#26775;&#24548;&#36870;&#65292;&#19981;&#21548;&#20174;&#25105;&#20204;&#30340;&#35805;&#65292;&#26159;&#36138;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#8217; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#28982;&#21518;&#65292;&#22478;&#37324;&#30340;&#20247;&#20154;&#23601;&#35201;&#29992;&#30707;&#22836;&#23558;&#20182;&#25171;&#27515;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#25226;&#24694;&#20174;&#20320;&#20013;&#38388;&#38500;&#25481;&#65292;&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21548;&#35265;&#20102;&#37117;&#35201;&#23475;&#24597;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#26465;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#33509;&#29359;&#20102;&#27515;&#32618;&#34987;&#22788;&#27515;&#65292;&#20320;&#25226;&#20182;&#25346;&#22312;&#26408;&#22836;&#19978;&#65292; </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#19981;&#21487;&#35753;&#23608;&#20307;&#30041;&#22312;&#26408;&#22836;&#19978;&#36807;&#22812;&#65292;&#19968;&#23450;&#35201;&#24403;&#26085;&#25226;&#20182;&#22475;&#33900;&#65292;&#22240;&#20026;&#34987;&#25346;&#30340;&#20154;&#26159;&#19978;&#24093;&#25152;&#35781;&#21650;&#30340;&#12290;&#20320;&#19981;&#21487;&#29623;&#27745;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
