<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="s"><span class="heading">&#22857;&#29486;&#21021;&#29087;&#30340;&#22303;&#20135;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#36827;&#21435;&#24471;&#20102;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#22320;&#65292;&#24182;&#19988;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292; </span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="content">&#23601;&#35201;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#30340;&#22320;&#19978;&#65292;&#23558;&#25910;&#25104;&#30340;&#21508;&#31181;&#21021;&#29087;&#22303;&#20135;&#21462;&#19968;&#20123;&#26469;&#65292;&#30427;&#22312;&#31568;&#23376;&#37324;&#65292;&#24102;&#21040;&#37027;&#37324;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#36873;&#25321;&#20316;&#20026;&#20182;&#21517;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292; </span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">&#21040;&#24403;&#26102;&#30340;&#31085;&#21496;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#25105;&#20170;&#26085;&#21521;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#23459;&#35748;&#65292;&#25105;&#24050;&#26469;&#21040;&#32822;&#21644;&#21326;&#21521;&#25105;&#20204;&#21015;&#31062;&#36215;&#35475;&#35201;&#36176;&#32473;&#25105;&#20204;&#30340;&#22320;&#12290;&#8217; </span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#23601;&#20174;&#20320;&#25163;&#37324;&#25226;&#31568;&#23376;&#25509;&#36807;&#26469;&#65292;&#20379;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#31085;&#22363;&#21069;&#12290; </span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#21578;&#30333;&#35828;&#65306;&#8216;&#25105;&#30340;&#31062;&#20808;&#21407;&#26159;&#19968;&#20010;&#27969;&#20129;&#30340;</span><span class="pn"><span class="content">&#20122;&#20848;</span></span><span class="content">&#20154;&#65292;&#24102;&#30528;&#31232;&#23569;&#30340;&#20154;&#19969;&#19979;&#21040;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#23492;&#23621;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#21364;&#25104;&#20102;&#21448;&#22823;&#21448;&#24378;&#12289;&#20154;&#25968;&#20247;&#22810;&#30340;&#22269;&#12290; </span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#24694;&#24453;&#25105;&#20204;&#65292;&#36843;&#23475;&#25105;&#20204;&#65292;&#23558;&#33510;&#24037;&#21152;&#22312;&#25105;&#20204;&#36523;&#19978;&#12290; </span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25105;&#20204;&#21696;&#27714;&#32822;&#21644;&#21326;&#25105;&#20204;&#21015;&#31062;&#30340;&#19978;&#24093;&#12290;&#32822;&#21644;&#21326;&#21548;&#35265;&#25105;&#20204;&#30340;&#22768;&#38899;&#65292;&#30475;&#35265;&#25105;&#20204;&#25152;&#21463;&#30340;&#22256;&#33510;&#12289;&#21171;&#24441;&#21644;&#27450;&#21387;&#65292; </span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#20197;&#21450;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#21644;&#31070;&#36857;&#22855;&#20107;&#65292;&#39046;&#25105;&#20204;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292; </span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">&#23558;&#25105;&#20204;&#39046;&#36827;&#36825;&#22320;&#26041;&#65292;&#25226;&#36825;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#36176;&#32473;&#25105;&#20204;&#12290; </span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#30475;&#21738;&#65292;&#29616;&#22312;&#25105;&#25226;&#20320;&#25152;&#36176;&#25105;&#22320;&#19978;&#21021;&#29087;&#30340;&#22303;&#20135;&#20379;&#19978;&#12290;&#8217;&#38543;&#21518;&#20320;&#35201;&#25226;&#31568;&#23376;&#20379;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#65292;&#21521;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#19979;&#25308;&#12290; </span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">&#20320;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#20197;&#21450;&#22312;&#20320;&#20013;&#38388;&#23492;&#23621;&#30340;&#65292;&#35201;&#22240;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#21644;&#20320;&#23478;&#30340;&#19968;&#20999;&#31119;&#20998;&#27426;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">&#8220;&#27599;&#36898;&#31532;&#19977;&#24180;&#65292;&#23601;&#26159;&#25424;&#21313;&#20998;&#20043;&#19968;&#30340;&#37027;&#24180;&#65292;&#20320;&#20174;&#20320;&#19968;&#20999;&#22303;&#20135;&#20013;&#21462;&#20102;&#21313;&#20998;&#20043;&#19968;&#65292;&#35201;&#20998;&#32473;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12289;&#23492;&#23621;&#30340;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#65292;&#20351;&#20182;&#20204;&#22312;&#20320;&#30340;&#22478;&#38215;&#20013;&#21487;&#20197;&#21507;&#24471;&#39281;&#36275;&#12290; </span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">&#20320;&#21448;&#35201;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#35828;&#65306;&#8216;&#25105;&#24050;&#23558;&#22307;&#29289;&#20174;&#23478;&#37324;&#25343;&#20986;&#26469;&#65292;&#32473;&#20102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#12289;&#23492;&#23621;&#30340;&#12289;&#23396;&#20799;&#21644;&#23521;&#22919;&#65292;&#26159;&#36981;&#29031;&#20320;&#21545;&#21648;&#25105;&#30340;&#19968;&#20999;&#21629;&#20196;&#12290;&#20320;&#30340;&#21629;&#20196;&#65292;&#25105;&#27809;&#26377;&#36829;&#32972;&#65292;&#20063;&#27809;&#26377;&#24536;&#35760;&#12290; </span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">&#25105;&#23432;&#20007;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#21507;&#36825;&#22307;&#29289;&#65292;&#19981;&#27905;&#20928;&#30340;&#26102;&#20505;&#65292;&#20063;&#27809;&#26377;&#25343;&#20986;&#26469;&#65292;&#21448;&#27809;&#26377;&#25226;&#23427;&#29486;&#32473;&#27515;&#20154;&#12290;&#25105;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#65293;&#25105;&#19978;&#24093;&#30340;&#35805;&#65292;&#37117;&#29031;&#20320;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#20570;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#65292;&#20174;&#20320;&#30340;&#22307;&#25152;&#22402;&#30475;&#65292;&#36176;&#31119;&#32473;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21644;&#20320;&#21521;&#25105;&#20204;&#21015;&#31062;&#36215;&#35475;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#36825;&#29255;&#22303;&#22320;&#65292;&#23601;&#26159;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20316;&#31070;&#22307;&#30340;&#23376;&#27665;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20170;&#26085;&#21545;&#21648;&#20320;&#36981;&#34892;&#36825;&#20123;&#24459;&#20363;&#20856;&#31456;&#65292;&#25152;&#20197;&#20320;&#35201;&#23613;&#24515;&#23613;&#24615;&#35880;&#23432;&#36981;&#34892;&#12290; </span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">&#20320;&#20170;&#26085;&#23459;&#35748;&#32822;&#21644;&#21326;&#20026;&#20320;&#30340;&#19978;&#24093;&#65292;&#25215;&#35834;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35880;&#23432;&#20182;&#30340;&#24459;&#20363;&#12289;&#35819;&#21629;&#12289;&#20856;&#31456;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290; </span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#20170;&#26085;&#29031;&#20182;&#25152;&#24212;&#35768;&#20320;&#30340;&#65292;&#20063;&#35748;&#20320;&#20026;&#20182;&#23453;&#36149;&#30340;&#23376;&#27665;&#65292;&#21483;&#20320;&#35880;&#23432;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292; </span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">&#35201;&#20351;&#20320;&#24471;&#31216;&#36190;&#12289;&#32654;&#21517;&#12289;&#23562;&#33635;&#65292;&#36229;&#20046;&#20182;&#25152;&#36896;&#30340;&#19975;&#22269;&#20043;&#19978;&#65292;&#24182;&#19988;&#29031;&#20182;&#25152;&#24212;&#35768;&#30340;&#65292;&#20351;&#20320;&#24402;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20026;&#31070;&#22307;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
