<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#65294;3&#65293;13&#65307;&#30003;7&#65294;12&#65293;24&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#33509;&#30041;&#24515;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#35880;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#20182;&#24517;&#20351;&#20320;&#36229;&#20046;&#22320;&#19978;&#30340;&#19975;&#22269;&#20043;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#20320;&#33509;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#36825;&#19968;&#20999;&#30340;&#31119;&#27668;&#24517;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#36861;&#38543;&#20320;&#65306; </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#33945;&#31119;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#20135;&#30340;&#65292;&#20320;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#29275;&#29322;&#12289;&#32660;&#32650;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25545;&#38754;&#30406;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#20320;&#20986;&#20063;&#33945;&#31119;&#65292;&#20837;&#20063;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#20351;&#37027;&#36215;&#26469;&#25915;&#20987;&#20320;&#30340;&#20167;&#25932;&#22312;&#20320;&#38754;&#21069;&#28291;&#36133;&#12290;&#20182;&#20204;&#20174;&#19968;&#26465;&#36335;&#26469;&#25915;&#20987;&#20320;&#65292;&#24517;&#22312;&#20320;&#38754;&#21069;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#12290; </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#22312;&#20320;&#20179;&#25151;&#37324;&#65292;&#20197;&#21450;&#20320;&#25163;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#32822;&#21644;&#21326;&#24517;&#21457;&#20196;&#36176;&#31119;&#32473;&#20320;&#12290;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#20063;&#24517;&#22312;&#25152;&#36176;&#20320;&#30340;&#22320;&#19978;&#36176;&#31119;&#32473;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35880;&#23432;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35819;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#20182;&#24517;&#29031;&#20182;&#21521;&#20320;&#25152;&#36215;&#30340;&#35475;&#31435;&#20320;&#20026;&#33258;&#24049;&#31070;&#22307;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#22320;&#19978;&#30340;&#19975;&#27665;&#35265;&#20320;&#24402;&#22312;&#32822;&#21644;&#21326;&#30340;&#21517;&#19979;&#65292;&#23601;&#24517;&#24807;&#24597;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#36176;&#20320;&#30340;&#22303;&#22320;&#19978;&#65292;&#20182;&#24517;&#20351;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#20135;&#30340;&#65292;&#37117;&#20016;&#23500;&#26377;&#20313;&#12290; </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20026;&#20320;&#25950;&#24320;&#22825;&#19978;&#30340;&#23453;&#24211;&#65292;&#25353;&#26102;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#12290;&#20182;&#24517;&#36176;&#31119;&#20320;&#25163;&#37324;&#25152;&#20570;&#30340;&#19968;&#20999;&#12290;&#20320;&#24517;&#20511;&#32473;&#35768;&#22810;&#22269;&#23478;&#65292;&#21364;&#19981;&#24517;&#21435;&#20511;&#36151;&#12290; </span></span><span class="verse v13" data-usfm="DEU.28.13"><span class="label">13</span><span class="content">&#20320;&#33509;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#35880;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#20351;&#20320;&#20316;&#39318;&#19981;&#20316;&#23614;&#65292;&#23621;&#19978;&#19981;&#23621;&#19979;&#65292; </span></span><span class="verse v14" data-usfm="DEU.28.14"><span class="label">14</span><span class="content">&#21482;&#35201;&#20320;&#19981;&#20559;&#24038;&#21491;&#65292;&#19981;&#32972;&#31163;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#65292;&#20063;&#19981;&#38543;&#20174;&#21035;&#31070;&#65292;&#20107;&#22857;&#23427;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36829;&#21453;&#35819;&#21629;&#36973;&#31096;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#65294;14&#65293;46&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#33509;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#19981;&#35880;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#36825;&#19968;&#20999;&#30340;&#35781;&#21650;&#24517;&#20020;&#21040;&#20320;&#36523;&#19978;&#65292;&#36861;&#38543;&#20320;&#65306; </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#22478;&#37324;&#24517;&#21463;&#35781;&#21650;&#65292;&#22312;&#30000;&#38388;&#20063;&#24517;&#21463;&#35781;&#21650;&#12290; </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25545;&#38754;&#30406;&#37117;&#24517;&#21463;&#35781;&#21650;&#12290; </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#20135;&#30340;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32660;&#32650;&#65292;&#37117;&#24517;&#21463;&#35781;&#21650;&#12290; </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#20320;&#20986;&#20063;&#21463;&#35781;&#21650;&#65292;&#20837;&#20063;&#21463;&#35781;&#21650;&#12290; </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#22240;&#20320;&#20316;&#24694;&#31163;&#24323;&#20182;&#65292;&#24517;&#22312;&#20320;&#25163;&#37324;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20351;&#35781;&#21650;&#12289;&#22256;&#25200;&#12289;&#36131;&#32602;&#20020;&#21040;&#20320;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28781;&#65292;&#30452;&#21040;&#20320;&#36805;&#36895;&#28781;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#30239;&#30123;&#32039;&#36148;&#30528;&#20320;&#65292;&#30452;&#21040;&#20182;&#25226;&#20320;&#20174;&#25152;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#28781;&#32477;&#12290; </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#29992;&#30184;&#30149;&#12289;&#28909;&#30149;&#12289;&#21457;&#28814;&#12289;&#39640;&#28903;&#12289;&#20992;&#21073;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20992;&#21073;&#8221;&#65306;&#21407;&#25991;&#21478;&#35793;&#8220;&#24178;&#26097;&#8221;&#12290;</span></span></span><span class="content">&#12289;&#28954;&#39118;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28954;&#39118;&#8221;&#25110;&#35793;&#8220;&#34411;&#23475;&#8221;&#12290;</span></span></span><span class="content">&#21644;&#38665;&#28866;&#25915;&#20987;&#20320;&#65307;&#36825;&#20123;&#35201;&#36861;&#36214;&#20320;&#65292;&#30452;&#21040;&#20320;&#28781;&#20129;&#12290; </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#20320;&#22836;&#19978;&#30340;&#22825;&#35201;&#21464;&#25104;&#38108;&#65292;&#19979;&#38754;&#30340;&#22320;&#35201;&#21270;&#20026;&#38081;&#12290; </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#20351;&#37027;&#38477;&#22312;&#20320;&#22320;&#19978;&#30340;&#38632;&#21464;&#20026;&#28784;&#23576;&#65292;&#23576;&#22303;&#20174;&#22825;&#33853;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28781;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#20351;&#20320;&#22312;&#20167;&#25932;&#38754;&#21069;&#28291;&#36133;&#12290;&#20320;&#20174;&#19968;&#26465;&#36335;&#21435;&#25915;&#20987;&#20182;&#20204;&#65292;&#24517;&#20174;&#19971;&#26465;&#36335;&#36867;&#36305;&#12290;&#22320;&#19978;&#19975;&#22269;&#24517;&#22240;&#20320;&#32780;&#24778;&#39559;&#12290; </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#20320;&#30340;&#23608;&#39318;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#36208;&#20861;&#20316;&#39135;&#29289;&#65292;&#21364;&#26080;&#20154;&#21700;&#36214;&#12290; </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30126;&#12289;&#28291;&#30113;&#12289;&#30307;&#21644;&#30117;&#25915;&#20987;&#20320;&#65292;&#20351;&#20320;&#19981;&#24471;&#21307;&#27835;&#12290; </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#29992;&#30315;&#29378;&#12289;&#30524;&#30606;&#12289;&#24515;&#24778;&#25915;&#20987;&#20320;&#12290; </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#20320;&#24517;&#22312;&#21320;&#38388;&#25720;&#32034;&#65292;&#22909;&#20687;&#30450;&#20154;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#12290;&#20320;&#30340;&#36947;&#36335;&#24517;&#19981;&#20136;&#36890;&#65292;&#22825;&#22825;&#21463;&#20154;&#27450;&#21387;&#12289;&#25250;&#22842;&#65292;&#26080;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#20320;&#32856;&#20102;&#22971;&#23376;&#65292;&#21035;&#20154;&#24517;&#19982;&#22905;&#21516;&#23517;&#65307;&#20320;&#24314;&#20102;&#25151;&#23627;&#65292;&#21364;&#19981;&#24471;&#20303;&#22312;&#20854;&#20869;&#65307;&#20320;&#26685;&#26893;&#20102;&#33889;&#33796;&#22253;&#65292;&#21364;&#19981;&#24471;&#20139;&#29992;&#25152;&#32467;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#20320;&#30340;&#29275;&#22312;&#20320;&#30524;&#21069;&#23472;&#20102;&#65292;&#20320;&#21507;&#19981;&#21040;&#23427;&#30340;&#32905;&#65307;&#20320;&#30340;&#39540;&#22312;&#20320;&#30524;&#21069;&#34987;&#20154;&#25250;&#22842;&#65292;&#21364;&#35752;&#19981;&#22238;&#26469;&#65307;&#20320;&#30340;&#32650;&#34987;&#25932;&#20154;&#25343;&#36208;&#65292;&#26080;&#20154;&#24110;&#21161;&#20320;&#12290; </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#20320;&#30340;&#20799;&#22899;&#34987;&#20132;&#32473;&#21035;&#22269;&#30340;&#27665;&#65307;&#20320;&#30340;&#30524;&#30446;&#32456;&#26085;&#20999;&#26395;&#65292;&#29978;&#33267;&#22833;&#26126;&#65292;&#20320;&#30340;&#25163;&#21364;&#26080;&#33021;&#20026;&#21147;&#12290; </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#20320;&#22320;&#25152;&#20135;&#30340;&#21644;&#20320;&#21171;&#21147;&#25152;&#24471;&#30340;&#65292;&#24517;&#34987;&#20320;&#25152;&#19981;&#35748;&#35782;&#30340;&#30334;&#22995;&#21507;&#23613;&#12290;&#20320;&#22825;&#22825;&#21482;&#34987;&#27450;&#36127;&#65292;&#21463;&#21387;&#21046;&#65292; </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#29978;&#33267;&#20320;&#22240;&#30524;&#20013;&#25152;&#35265;&#30340;&#26223;&#35937;&#32780;&#30127;&#29378;&#12290; </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25915;&#20987;&#20320;&#65292;&#20351;&#20320;&#33181;&#19978;&#33151;&#19978;&#65292;&#20174;&#33050;&#25484;&#21040;&#22836;&#39030;&#65292;&#37117;&#38271;&#28385;&#20102;&#27602;&#30126;&#65292;&#26080;&#27861;&#21307;&#27835;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#23558;&#20320;&#21644;&#20320;&#25152;&#31435;&#32479;&#27835;&#20320;&#30340;&#29579;&#65292;&#39046;&#21040;&#20320;&#21644;&#20320;&#21015;&#31062;&#19981;&#35748;&#35782;&#30340;&#22269;&#21435;&#65307;&#22312;&#37027;&#37324;&#20320;&#24517;&#20107;&#22857;&#21035;&#31070;&#65292;&#23601;&#26159;&#26408;&#22836;&#21644;&#30707;&#22836;&#12290; </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#21326;&#36214;&#20320;&#21040;&#30340;&#19975;&#27665;&#20013;&#65292;&#35201;&#20196;&#20154;&#24778;&#39559;&#65292;&#25104;&#20026;&#31505;&#26564;&#65292;&#34987;&#20154;&#35749;&#35822;&#12290; </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#20320;&#25746;&#22312;&#30000;&#37324;&#30340;&#31181;&#23376;&#34429;&#22810;&#65292;&#25910;&#30340;&#21364;&#23569;&#65292;&#22240;&#20026;&#34647;&#34411;&#25226;&#23427;&#21507;&#20809;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#20320;&#26685;&#26893;&#20462;&#25972;&#33889;&#33796;&#22253;&#65292;&#21364;&#27809;&#26377;&#37202;&#21917;&#65292;&#20063;&#19981;&#24471;&#20648;&#23384;&#65292;&#22240;&#20026;&#34411;&#23376;&#25226;&#23427;&#21507;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#20320;&#20840;&#22659;&#26377;&#27204;&#27012;&#26641;&#65292;&#21364;&#24471;&#19981;&#21040;&#27833;&#25273;&#36523;&#65292;&#22240;&#20026;&#20320;&#30340;&#27204;&#27012;&#37117;&#25481;&#20809;&#20102;&#12290; </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#20320;&#29983;&#20799;&#32946;&#22899;&#65292;&#21364;&#19981;&#23646;&#20110;&#20320;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#34987;&#25523;&#21435;&#12290; </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#26641;&#26408;&#21644;&#20320;&#22320;&#37324;&#30340;&#20986;&#20135;&#24517;&#34987;&#34647;&#34411;&#21507;&#23613;&#20102;&#12290; </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#22312;&#20320;&#20013;&#38388;&#23492;&#23621;&#30340;&#24517;&#19978;&#21319;&#39640;&#36807;&#20320;&#65292;&#39640;&#32780;&#21448;&#39640;&#65307;&#20320;&#24517;&#19979;&#38477;&#65292;&#20302;&#32780;&#21448;&#20302;&#12290; </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#20182;&#24517;&#20511;&#32473;&#20320;&#65292;&#20320;&#21364;&#19981;&#33021;&#20511;&#32473;&#20182;&#65307;&#20182;&#24517;&#20316;&#39318;&#65292;&#20320;&#24517;&#20316;&#23614;&#12290; </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#36825;&#19968;&#20999;&#30340;&#35781;&#21650;&#24517;&#20020;&#21040;&#20320;&#65292;&#36861;&#36214;&#20320;&#65292;&#36214;&#19978;&#20320;&#65292;&#30452;&#21040;&#25226;&#20320;&#38500;&#28781;&#65292;&#22240;&#20026;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#19981;&#36981;&#23432;&#20182;&#21545;&#21648;&#30340;&#35819;&#21629;&#24459;&#20363;&#12290; </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#35781;&#21650;&#24517;&#22312;&#20320;&#21644;&#20320;&#21518;&#35028;&#36523;&#19978;&#25104;&#20026;&#31070;&#36857;&#22855;&#20107;&#65292;&#30452;&#21040;&#27704;&#36828;&#65281; </span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#22240;&#20026;&#20320;&#23500;&#35029;&#30340;&#26102;&#20505;&#65292;&#19981;&#20197;&#27426;&#21916;&#24555;&#20048;&#30340;&#24515;&#20107;&#22857;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#22312;&#39269;&#39295;&#12289;&#24178;&#28212;&#12289;&#36196;&#36523;&#12289;&#32570;&#20047;&#20013;&#20107;&#22857;&#20167;&#25932;&#65292;&#37027;&#26159;&#32822;&#21644;&#21326;&#27966;&#26469;&#25915;&#20987;&#20320;&#30340;&#12290;&#20182;&#24517;&#25226;&#38081;&#36717;&#21152;&#22312;&#20320;&#30340;&#39048;&#39033;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#38500;&#28781;&#12290; </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#20174;&#36828;&#26041;&#12289;&#22320;&#26497;&#20043;&#22788;&#24102;&#19968;&#22269;&#26469;&#65292;&#22914;&#40560;&#39134;&#26469;&#25915;&#20987;&#20320;&#65307;&#36825;&#22269;&#30340;&#35821;&#35328;&#65292;&#20320;&#21548;&#19981;&#25026;&#12290; </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#36825;&#22269;&#30340;&#20154;&#38754;&#35980;&#20982;&#24694;&#65292;&#19981;&#32473;&#38271;&#32773;&#38754;&#23376;&#65292;&#20063;&#19981;&#24681;&#24453;&#24180;&#36731;&#20154;&#12290; </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#20182;&#20204;&#24517;&#21507;&#20320;&#29298;&#30044;&#25152;&#29983;&#30340;&#21644;&#20320;&#22303;&#22320;&#25152;&#20135;&#30340;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28781;&#12290;&#20320;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#30340;&#27833;&#65292;&#20197;&#21450;&#29275;&#29322;&#12289;&#32660;&#32650;&#65292;&#20182;&#37117;&#19981;&#32473;&#20320;&#30041;&#19979;&#65292;&#30452;&#21040;&#20351;&#20320;&#28781;&#20129;&#12290; </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#20182;&#20204;&#24517;&#22312;&#20320;&#30340;&#21508;&#22478;&#22260;&#22256;&#20320;&#65292;&#30452;&#21040;&#20320;&#22312;&#20840;&#22320;&#25152;&#20506;&#38752;&#12289;&#39640;&#22823;&#22362;&#22266;&#30340;&#22478;&#22681;&#37117;&#20498;&#22604;&#12290;&#20182;&#20204;&#24517;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#20840;&#22320;&#30340;&#21508;&#22478;&#22260;&#22256;&#20320;&#12290; </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#20320;&#22312;&#20167;&#25932;&#22260;&#22256;&#30340;&#31384;&#36843;&#20013;&#65292;&#24517;&#21507;&#20320;&#26412;&#36523;&#25152;&#29983;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#30340;&#20799;&#22899;&#20043;&#32905;&#12290; </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#20320;&#20013;&#38388;&#65292;&#36830;&#37027;&#28201;&#21644;&#25991;&#38597;&#30340;&#20154;&#37117;&#24517;&#20919;&#30524;&#24694;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#21644;&#24576;&#20013;&#30340;&#22971;&#23376;&#65292;&#20197;&#21450;&#20182;&#25152;&#21097;&#19979;&#20854;&#20313;&#30340;&#20799;&#22899;&#65292; </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#19981;&#25226;&#25152;&#21507;&#20799;&#22899;&#30340;&#32905;&#20998;&#19968;&#28857;&#32473;&#20182;&#20204;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#22240;&#20026;&#22312;&#34987;&#20167;&#25932;&#22260;&#22256;&#12289;&#38519;&#20837;&#31384;&#36843;&#30340;&#21508;&#22478;&#20013;&#65292;&#20182;&#24050;&#32463;&#19968;&#26080;&#25152;&#21097;&#20102;&#12290; </span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#20320;&#20013;&#38388;&#26580;&#39034;&#23047;&#23273;&#30340;&#22919;&#20154;&#65292;&#29978;&#33267;&#22240;&#26580;&#39034;&#23047;&#23273;&#33050;&#19981;&#32943;&#36367;&#22320;&#30340;&#22919;&#20154;&#65292;&#20063;&#24517;&#20919;&#30524;&#24694;&#24453;&#22905;&#24576;&#20013;&#30340;&#19976;&#22827;&#21644;&#33258;&#24049;&#30340;&#20799;&#22899;&#12290; </span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#22312;&#34987;&#20167;&#25932;&#22260;&#22256;&#12289;&#38519;&#20837;&#31384;&#36843;&#30340;&#22478;&#38215;&#20013;&#65292;&#22905;&#22240;&#32570;&#20047;&#19968;&#20999;&#65292;&#23601;&#35201;&#26263;&#20013;&#25226;&#20174;&#22905;&#20004;&#33151;&#20013;&#38388;&#20986;&#26469;&#30340;&#32990;&#34915;&#21644;&#25152;&#29983;&#19979;&#30340;&#20799;&#22899;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v57" data-usfm="DEU.28.57"><span class="content">  </span></span><span class="verse v58" data-usfm="DEU.28.58"><span class="label">58</span><span class="content">&#8220;&#36825;&#20070;&#19978;&#25152;&#20889;&#24459;&#27861;&#30340;&#19968;&#20999;&#35805;&#65292;&#26159;&#21483;&#20320;&#25964;&#30031;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#23562;&#33635;&#21487;&#30031;&#30340;&#21517;&#65292;&#20320;&#33509;&#19981;&#35880;&#23432;&#36981;&#34892;&#65292; </span></span><span class="verse v59" data-usfm="DEU.28.59"><span class="label">59</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#24517;&#23558;&#22855;&#24322;&#30340;&#28798;&#23475;&#65292;&#23601;&#26159;&#20005;&#37325;&#25345;&#20037;&#30340;&#28798;&#23475;&#21644;&#38271;&#26399;&#38590;&#27835;&#30340;&#30142;&#30149;&#65292;&#21152;&#22312;&#20320;&#21644;&#20320;&#21518;&#35028;&#30340;&#36523;&#19978;&#12290; </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#20182;&#24517;&#20351;&#20320;&#25152;&#30031;&#24807;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#19968;&#20999;&#30340;&#30142;&#30149;&#20020;&#21040;&#20320;&#65292;&#32039;&#36148;&#30528;&#20320;&#65292; </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#27809;&#26377;&#20889;&#22312;&#36825;&#24459;&#27861;&#20070;&#19978;&#30340;&#21508;&#26679;&#30142;&#30149;&#12289;&#28798;&#23475;&#65292;&#32822;&#21644;&#21326;&#20063;&#24517;&#38477;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#34987;&#38500;&#28781;&#12290; </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#20320;&#20204;&#34429;&#28982;&#26366;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#26679;&#22810;&#65292;&#21364;&#22240;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#25152;&#21097;&#30340;&#20154;&#19969;&#23601;&#31232;&#23569;&#20102;&#12290; </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#32822;&#21644;&#21326;&#20808;&#21069;&#24590;&#26679;&#21916;&#29233;&#21892;&#24453;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#22686;&#22810;&#65292;&#32822;&#21644;&#21326;&#20063;&#35201;&#29031;&#26679;&#21916;&#29233;&#28040;&#28781;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#28781;&#32477;&#12290;&#20320;&#20204;&#24517;&#20174;&#25152;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#34987;&#25300;&#38500;&#12290; </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25226;&#20320;&#20204;&#20998;&#25955;&#22312;&#19975;&#27665;&#20013;&#65292;&#20174;&#22320;&#30340;&#36825;&#36793;&#21040;&#22320;&#30340;&#21478;&#19968;&#36793;&#65292;&#22312;&#37027;&#37324;&#20320;&#24517;&#20107;&#22857;&#20320;&#21644;&#20320;&#21015;&#31062;&#19981;&#35748;&#35782;&#30340;&#31070;&#26126;&#65292;&#23601;&#26159;&#26408;&#22836;&#21644;&#30707;&#22836;&#12290; </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#22312;&#37027;&#20123;&#22269;&#20013;&#65292;&#20320;&#24517;&#24471;&#19981;&#21040;&#23433;&#23425;&#65292;&#33050;&#25484;&#20063;&#27809;&#26377;&#23433;&#27463;&#20043;&#22788;&#65307;&#32822;&#21644;&#21326;&#21364;&#35201;&#20351;&#20320;&#22312;&#37027;&#37324;&#24515;&#20013;&#21457;&#39076;&#65292;&#30524;&#30446;&#22833;&#26126;&#65292;&#31934;&#31070;&#27822;&#20007;&#12290; </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#20320;&#30340;&#19968;&#29983;&#24748;&#31354;&#19981;&#23433;&#65307;&#20320;&#26172;&#22812;&#24656;&#24807;&#65292;&#29983;&#21629;&#27809;&#26377;&#20445;&#38556;&#12290; </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#20320;&#22240;&#24515;&#20013;&#30340;&#24656;&#24807;&#65292;&#30524;&#30555;&#25152;&#35265;&#30340;&#26223;&#35937;&#65292;&#26089;&#26216;&#24517;&#35828;&#65306;&#8216;&#20294;&#24895;&#29616;&#22312;&#26159;&#26202;&#19978;&#65281;&#8217;&#26202;&#19978;&#24517;&#35828;&#65306;&#8216;&#20294;&#24895;&#29616;&#22312;&#26159;&#26089;&#26216;&#65281;&#8217; </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#32822;&#21644;&#21326;&#35201;&#29992;&#33337;&#25226;&#20320;&#36865;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#36208;&#37027;&#25105;&#26366;&#21578;&#35785;&#20320;&#19981;&#20877;&#30475;&#35265;&#30340;&#36335;&#65307;&#22312;&#37027;&#37324;&#20320;&#20204;&#24517;&#21334;&#36523;&#32473;&#20320;&#30340;&#20167;&#25932;&#20316;&#22900;&#23138;&#65292;&#21364;&#27809;&#26377;&#20154;&#35201;&#20080;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
