<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#22238;&#36716;&#21644;&#33945;&#31119;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#8220;&#24403;&#36825;&#19968;&#20999;&#30340;&#20107;&#65292;&#23601;&#26159;&#25105;&#25670;&#22312;&#20320;&#38754;&#21069;&#30340;&#31069;&#31119;&#21644;&#35781;&#21650;&#20020;&#21040;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#36214;&#36880;&#20320;&#21435;&#30340;&#19975;&#22269;&#20013;&#65292;&#24515;&#37324;&#22238;&#24819;&#36825;&#20123;&#20107;&#65292; </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#33509;&#23613;&#24515;&#23613;&#24615;&#24402;&#21521;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#29031;&#25105;&#20170;&#26085;&#19968;&#20999;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292; </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#23601;&#24517;&#24604;&#24751;&#20320;&#65292;&#20351;&#20320;&#36825;&#34987;&#25523;&#30340;&#23376;&#27665;&#24402;&#22238;&#12290;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#36716;&#22238;&#65292;&#20174;&#20998;&#25955;&#20320;&#21040;&#30340;&#19975;&#27665;&#20013;&#25226;&#20320;&#21484;&#38598;&#22238;&#26469;&#12290; </span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#23601;&#26159;&#34987;&#36214;&#36880;&#21040;&#22825;&#28079;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20063;&#24517;&#20174;&#37027;&#37324;&#21484;&#38598;&#20320;&#65292;&#20174;&#37027;&#37324;&#39046;&#20320;&#22238;&#26469;&#12290; </span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#39046;&#20320;&#36827;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#30340;&#22320;&#65292;&#20320;&#24517;&#24471;&#30528;&#36825;&#22320;&#20026;&#19994;&#12290;&#20182;&#24517;&#21892;&#24453;&#20320;&#65292;&#20351;&#20320;&#22686;&#22810;&#65292;&#32988;&#36807;&#20320;&#30340;&#21015;&#31062;&#12290; </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#35201;&#20351;&#20320;&#30340;&#24515;&#21644;&#20320;&#21518;&#35028;&#30340;&#24515;&#21463;&#21106;&#31036;&#65292;&#22909;&#21483;&#20320;&#23613;&#24515;&#23613;&#24615;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#23558;&#36825;&#19968;&#20999;&#35781;&#21650;&#21152;&#22312;&#20320;&#20167;&#25932;&#21644;&#24680;&#24694;&#20320;&#12289;&#36843;&#23475;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#24517;&#22238;&#36716;&#65292;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#20351;&#20320;&#25163;&#37324;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#29983;&#30340;&#65292;&#22303;&#22320;&#25152;&#20135;&#30340;&#37117;&#20016;&#23500;&#26377;&#20313;&#65292;&#32780;&#19988;&#39034;&#21033;&#65307;&#32822;&#21644;&#21326;&#24517;&#20877;&#21916;&#29233;&#21892;&#24453;&#20320;&#65292;&#27491;&#22914;&#20182;&#21916;&#29233;&#20320;&#30340;&#21015;&#31062;&#19968;&#26679;&#65292; </span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">&#21482;&#35201;&#20320;&#21548;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30340;&#35805;&#65292;&#35880;&#23432;&#36825;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#30340;&#35819;&#21629;&#24459;&#20363;&#65292;&#23613;&#24515;&#23613;&#24615;&#24402;&#21521;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29983;&#21629;&#20043;&#36947;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#65292;&#23545;&#20320;&#24182;&#19981;&#22256;&#38590;&#65292;&#20063;&#19981;&#22826;&#36828;&#65307; </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20351;&#20320;&#35828;&#65306;&#8216;&#35841;&#20026;&#25105;&#20204;&#19978;&#22825;&#21435;&#21462;&#26469;&#32473;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#21548;&#20102;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217; </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#30340;&#37027;&#36793;&#65292;&#20351;&#20320;&#35828;&#65306;&#8216;&#35841;&#20026;&#25105;&#20204;&#28193;&#28023;&#21040;&#21478;&#19968;&#36793;&#65292;&#21435;&#21462;&#26469;&#32473;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#21548;&#20102;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217; </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#22240;&#36825;&#35805;&#31163;&#20320;&#24456;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#20013;&#65292;&#22312;&#20320;&#24515;&#37324;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#8220;&#30475;&#65292;&#25105;&#20170;&#26085;&#23558;&#29983;&#27515;&#31096;&#31119;&#25670;&#22312;&#20320;&#38754;&#21069;&#12290; </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#8221;&#65306;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#22914;&#26524;&#20320;&#36981;&#34892;&#20027;&#65293;&#20320;&#19978;&#24093;&#30340;&#35819;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#35201;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#22686;&#22810;&#65292;&#32780;&#19988;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#22312;&#20320;&#25152;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#36176;&#31119;&#32473;&#20320;&#12290; </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#20320;&#30340;&#24515;&#20559;&#31163;&#65292;&#19981;&#32943;&#21548;&#20174;&#65292;&#21364;&#34987;&#24341;&#35825;&#21435;&#25964;&#25308;&#21035;&#31070;&#65292;&#20107;&#22857;&#23427;&#20204;&#65292; </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#21521;&#20320;&#20204;&#30003;&#26126;&#65292;&#20320;&#20204;&#24517;&#23450;&#28781;&#20129;&#65307;&#22312;&#20320;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38271;&#20037;&#12290; </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21796;&#22320;&#21521;&#20320;&#20316;&#35265;&#35777;&#65306;&#25105;&#24050;&#32463;&#23558;&#29983;&#19982;&#27515;&#65292;&#31069;&#31119;&#19982;&#35781;&#21650;&#65292;&#25670;&#22312;&#20320;&#38754;&#21069;&#12290;&#25152;&#20197;&#20320;&#35201;&#25315;&#36873;&#29983;&#21629;&#65292;&#22909;&#20351;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#37117;&#24471;&#23384;&#27963;&#12290; </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#35201;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#32039;&#32039;&#36319;&#38543;&#20182;&#65292;&#22240;&#20026;&#20182;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#24517;&#20351;&#20320;&#30340;&#26085;&#23376;&#24471;&#20197;&#38271;&#20037;&#65292;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#35201;&#32473;&#20182;&#20204;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
