<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch4" data-usfm="DEU.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25705;&#35199;&#21149;&#20197;&#33394;&#21015;&#20154;&#36981;&#23432;&#24459;&#27861;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.4.1"><span class="label">1</span><span class="content">&#8220;&#29616;&#22312;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#21548;&#25105;&#25152;&#25945;&#23548;&#20320;&#20204;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#35201;&#36981;&#34892;&#65292;&#22909;&#20351;&#20320;&#20204;&#23384;&#27963;&#65292;&#24471;&#20197;&#36827;&#20837;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#21015;&#31062;&#20043;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#20204;&#30340;&#22320;&#65292;&#25215;&#21463;&#20026;&#19994;&#12290; </span></span><span class="verse v2" data-usfm="DEU.4.2"><span class="label">2</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#35805;&#65292;&#20320;&#20204;&#19981;&#21487;&#21152;&#28155;&#65292;&#20063;&#19981;&#21487;&#21024;&#20943;&#65292;&#22909;&#21483;&#20320;&#20204;&#36981;&#23432;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#20320;&#20204;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="DEU.4.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#24050;&#20146;&#30524;&#30475;&#35265;&#32822;&#21644;&#21326;&#22240;</span><span class="pn"><span class="content">&#24052;&#21147;&#65294;&#27607;&#29669;</span></span><span class="content">&#25152;&#20570;&#30340;&#12290;&#20961;&#38543;&#20174;</span><span class="pn"><span class="content">&#24052;&#21147;&#65294;&#27607;&#29669;</span></span><span class="content">&#30340;&#20154;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#37117;&#20174;&#20320;&#20013;&#38388;&#38500;&#28781;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="DEU.4.4"><span class="label">4</span><span class="content">&#21482;&#26377;&#20320;&#20204;&#36825;&#32039;&#32039;&#36319;&#38543;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#30340;&#20154;&#65292;&#20170;&#26085;&#20840;&#37117;&#23384;&#27963;&#12290; </span></span><span class="verse v5" data-usfm="DEU.4.5"><span class="label">5</span><span class="content">&#30475;&#65292;&#25105;&#29031;&#30528;&#32822;&#21644;&#21326;&#65293;&#25105;&#30340;&#19978;&#24093;&#25152;&#21545;&#21648;&#25105;&#30340;&#65292;&#23558;&#24459;&#20363;&#21644;&#20856;&#31456;&#25945;&#23548;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#22312;&#25152;&#35201;&#36827;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290; </span></span><span class="verse v6" data-usfm="DEU.4.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#65307;&#36825;&#23601;&#26159;&#20320;&#20204;&#22312;&#19975;&#27665;&#30524;&#21069;&#30340;&#26234;&#24935;&#21644;&#32874;&#26126;&#12290;&#20182;&#20204;&#21548;&#35265;&#36825;&#19968;&#20999;&#24459;&#20363;&#65292;&#24517;&#35828;&#65306;&#8216;&#36825;&#22823;&#22269;&#30340;&#20154;&#30495;&#26159;&#26377;&#26234;&#24935;&#65292;&#26377;&#32874;&#26126;&#65281;&#8217; </span></span><span class="verse v7" data-usfm="DEU.4.7"><span class="label">7</span><span class="content">&#21738;&#19968;&#22823;&#22269;&#26377;&#31070;&#26126;&#19982;&#20182;&#20204;&#30456;&#36817;&#65292;&#20687;&#32822;&#21644;&#21326;&#65293;&#25105;&#20204;&#30340;&#19978;&#24093;&#22312;&#25105;&#20204;&#27714;&#21578;&#20182;&#30340;&#26102;&#20505;&#19982;&#25105;&#20204;&#30456;&#36817;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="DEU.4.8"><span class="label">8</span><span class="content">&#21738;&#19968;&#22823;&#22269;&#26377;&#36825;&#26679;&#20844;&#20041;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#20687;&#25105;&#20170;&#26085;&#22312;&#20320;&#20204;&#38754;&#21069;&#25152;&#39041;&#24067;&#30340;&#36825;&#19968;&#20999;&#24459;&#27861;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="DEU.4.9"><span class="label">9</span><span class="content">&#8220;&#20294;&#20320;&#35201;&#35880;&#24910;&#65292;&#27575;&#21220;&#20445;&#23432;&#20320;&#30340;&#24515;&#28789;&#65292;&#20813;&#24471;&#24536;&#35760;&#20320;&#20146;&#30524;&#25152;&#30475;&#35265;&#30340;&#20107;&#65292;&#21448;&#20813;&#24471;&#22312;&#20320;&#19968;&#29983;&#30340;&#24180;&#26085;&#36825;&#20123;&#20107;&#31163;&#24320;&#20320;&#30340;&#24515;&#65292;&#24635;&#35201;&#25226;&#23427;&#20204;&#20256;&#32473;&#20320;&#30340;&#23376;&#23376;&#23385;&#23385;&#12290; </span></span><span class="verse v10" data-usfm="DEU.4.10"><span class="label">10</span><span class="content">&#20320;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#31449;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#30340;&#37027;&#26085;&#65292;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#20026;&#25105;&#21484;&#38598;&#30334;&#22995;&#65292;&#25105;&#35201;&#21483;&#20182;&#20204;&#21548;&#35265;&#25105;&#30340;&#35805;&#65292;&#20351;&#20182;&#20204;&#27963;&#22312;&#19990;&#19978;&#30340;&#26085;&#23376;&#65292;&#21487;&#20197;&#23398;&#20064;&#25964;&#30031;&#25105;&#65292;&#21448;&#21487;&#20197;&#25945;&#23548;&#20182;&#20204;&#30340;&#20799;&#22899;&#12290;&#8217; </span></span><span class="verse v11" data-usfm="DEU.4.11"><span class="label">11</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#36817;&#21069;&#26469;&#65292;&#31449;&#22312;&#23665;&#19979;&#65307;&#23665;&#19978;&#26377;&#28779;&#29123;&#28903;&#65292;&#30452;&#20914;&#22825;&#39030;&#65292;&#24182;&#26377;&#40657;&#26263;&#12289;&#23494;&#20113;&#12289;&#24189;&#26263;&#12290; </span></span><span class="verse v12" data-usfm="DEU.4.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#20174;&#28779;&#28976;&#20013;&#23545;&#20320;&#20204;&#35828;&#35805;&#65292;&#20320;&#20204;&#21548;&#35265;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#21482;&#26377;&#22768;&#38899;&#65292;&#21364;&#27809;&#26377;&#30475;&#35265;&#24418;&#20687;&#12290; </span></span><span class="verse v13" data-usfm="DEU.4.13"><span class="label">13</span><span class="content">&#20182;&#23558;&#25152;&#21545;&#21648;&#20320;&#20204;&#24403;&#23432;&#30340;&#32422;&#25351;&#31034;&#20320;&#20204;&#65292;&#23601;&#26159;&#21313;&#26465;&#35819;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21313;&#26465;&#35819;&#21629;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#21313;&#21477;&#35805;&#8221;&#65307;10&#65294;4&#21516;&#12290;</span></span></span><span class="content">&#65292;&#24182;&#23558;&#35819;&#21629;&#20889;&#22312;&#20004;&#22359;&#30707;&#29256;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="DEU.4.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#21545;&#21648;&#25105;&#23558;&#24459;&#20363;&#20856;&#31456;&#25945;&#23548;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#22312;&#25152;&#35201;&#36807;&#21435;&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31105;&#25308;&#20598;&#20687;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.4.15"><span class="label">15</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#20320;&#20204;&#20026;&#33258;&#24049;&#30340;&#32536;&#25925;&#35201;&#20998;&#22806;&#35880;&#24910;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#65292;&#20174;&#28779;&#20013;&#23545;&#20320;&#20204;&#35828;&#35805;&#30340;&#37027;&#26085;&#65292;&#20320;&#20204;&#27809;&#26377;&#30475;&#35265;&#20219;&#20309;&#24418;&#20687;&#12290; </span></span><span class="verse v16" data-usfm="DEU.4.16"><span class="label">16</span><span class="content">&#24799;&#24656;&#20320;&#20204;&#30340;&#34892;&#20026;&#36133;&#22351;&#65292;&#20026;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29366;&#30340;&#20598;&#20687;&#65292;&#26080;&#35770;&#26159;&#30007;&#20687;&#25110;&#22899;&#20687;&#65292; </span></span><span class="verse v17" data-usfm="DEU.4.17"><span class="label">17</span><span class="content">&#25110;&#22320;&#19978;&#20219;&#20309;&#36208;&#20861;&#30340;&#20687;&#65292;&#25110;&#20219;&#20309;&#39134;&#22312;&#31354;&#20013;&#26377;&#32709;&#33152;&#30340;&#40479;&#30340;&#20687;&#65292; </span></span><span class="verse v18" data-usfm="DEU.4.18"><span class="label">18</span><span class="content">&#25110;&#22320;&#19978;&#20219;&#20309;&#29228;&#34892;&#21160;&#29289;&#30340;&#20687;&#65292;&#25110;&#22320;&#24213;&#19979;&#20219;&#20309;&#27700;&#20013;&#40060;&#30340;&#20687;&#12290; </span></span><span class="verse v19" data-usfm="DEU.4.19"><span class="label">19</span><span class="content">&#21448;&#24656;&#24597;&#20320;&#21521;&#22825;&#20030;&#30446;&#65292;&#30475;&#35265;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20026;&#22825;&#19979;&#19975;&#27665;&#25152;&#25670;&#21015;&#30340;&#26085;&#26376;&#26143;&#36784;&#65292;&#23601;&#26159;&#22825;&#19978;&#30340;&#19975;&#35937;&#65292;&#23601;&#34987;&#35825;&#24785;&#21435;&#25964;&#25308;&#23427;&#20204;&#65292;&#20107;&#22857;&#23427;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="DEU.4.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#23558;&#20320;&#20204;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#24102;&#39046;&#20986;&#26469;&#65292;&#33073;&#31163;&#38081;&#28809;&#65292;&#26159;&#35201;&#20320;&#20204;&#25104;&#20026;&#20182;&#20135;&#19994;&#30340;&#23376;&#27665;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="DEU.4.21"><span class="label">21</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#21448;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#21521;&#25105;&#21457;&#24594;&#65292;&#36215;&#35475;&#19981;&#23481;&#25105;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#65292;&#19981;&#35753;&#25105;&#36827;&#20837;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#36176;&#20320;&#20026;&#19994;&#30340;&#37027;&#32654;&#22320;&#12290; </span></span><span class="verse v22" data-usfm="DEU.4.22"><span class="label">22</span><span class="content">&#25105;&#21482;&#22909;&#27515;&#22312;&#36825;&#22320;&#65292;&#19981;&#33021;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#65307;&#20294;&#20320;&#20204;&#24517;&#36807;&#21435;&#24471;&#37027;&#32654;&#22320;&#12290; </span></span><span class="verse v23" data-usfm="DEU.4.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#24536;&#35760;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#19982;&#20320;&#20204;&#25152;&#31435;&#30340;&#32422;&#65292;&#20026;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29366;&#30340;&#20598;&#20687;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#31105;&#27490;&#30340;&#65292; </span></span><span class="verse v24" data-usfm="DEU.4.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#26159;&#21534;&#28781;&#30340;&#28779;&#65292;&#26159;&#24524;&#37034;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24524;&#37034;&#8221;&#65306;&#21407;&#25991;&#26159;&#8220;&#22930;&#24524;&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#19981;&#23481;&#35768;&#26377;&#23545;&#31435;&#30340;&#31070;&#26126;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.4.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#20204;&#22312;&#37027;&#22320;&#20303;&#20037;&#20102;&#65292;&#29983;&#23376;&#29983;&#23385;&#65292;&#33509;&#34892;&#20026;&#36133;&#22351;&#65292;&#20026;&#33258;&#24049;&#38613;&#21051;&#20219;&#20309;&#24418;&#29366;&#30340;&#20598;&#20687;&#65292;&#34892;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#65292; </span></span><span class="verse v26" data-usfm="DEU.4.26"><span class="label">26</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21796;&#22320;&#21521;&#20320;&#20204;&#20316;&#35265;&#35777;&#65292;&#20320;&#20204;&#22312;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#24471;&#20026;&#19994;&#30340;&#22320;&#19978;&#24517;&#36805;&#36895;&#28781;&#20129;&#65281;&#20320;&#20204;&#22312;&#37027;&#22320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38271;&#20037;&#65292;&#24517;&#20840;&#28982;&#28781;&#32477;&#12290; </span></span><span class="verse v27" data-usfm="DEU.4.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#23558;&#20320;&#20204;&#20998;&#25955;&#22312;&#19975;&#27665;&#20013;&#65307;&#22312;&#32822;&#21644;&#21326;&#39046;&#20320;&#20204;&#21040;&#30340;&#21015;&#22269;&#20013;&#65292;&#20320;&#20204;&#21097;&#19979;&#30340;&#20154;&#19969;&#31232;&#23569;&#12290; </span></span><span class="verse v28" data-usfm="DEU.4.28"><span class="label">28</span><span class="content">&#22312;&#37027;&#37324;&#65292;&#20320;&#20204;&#24517;&#20107;&#22857;&#20154;&#25163;&#25152;&#36896;&#30340;&#31070;&#26126;&#65292;&#23427;&#20204;&#26159;&#26408;&#22836;&#65292;&#26159;&#30707;&#22836;&#65292;&#19981;&#33021;&#30475;&#65292;&#19981;&#33021;&#21548;&#65292;&#19981;&#33021;&#21507;&#65292;&#19981;&#33021;&#38395;&#12290; </span></span><span class="verse v29" data-usfm="DEU.4.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#22312;&#37027;&#37324;&#24517;&#23547;&#27714;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#20320;&#33509;&#23613;&#24515;&#23613;&#24615;&#23547;&#27714;&#20182;&#65292;&#23601;&#24517;&#23547;&#35265;&#12290; </span></span><span class="verse v30" data-usfm="DEU.4.30"><span class="label">30</span><span class="content">&#26085;&#21518;&#20320;&#22312;&#24739;&#38590;&#20013;&#65292;&#24403;&#36825;&#19968;&#20999;&#30340;&#20107;&#20020;&#21040;&#20320;&#65292;&#20320;&#24517;&#24402;&#22238;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290; </span></span><span class="verse v31" data-usfm="DEU.4.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#26159;&#26377;&#24604;&#24751;&#30340;&#19978;&#24093;&#65292;&#20182;&#19981;&#25735;&#19979;&#20320;&#65292;&#19981;&#28781;&#32477;&#20320;&#65292;&#20063;&#19981;&#24536;&#35760;&#20182;&#36215;&#35475;&#19982;&#20320;&#21015;&#31062;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.4.32"><span class="label">32</span><span class="content">&#8220;&#20320;&#21435;&#38382;&#65292;&#22312;&#20320;&#20808;&#21069;&#30340;&#26102;&#20195;&#65292;&#33258;&#20174;&#19978;&#24093;&#36896;&#20154;&#22312;&#22320;&#19978;&#20197;&#26469;&#65292;&#20174;&#22825;&#36825;&#36793;&#21040;&#22825;&#37027;&#36793;&#65292;&#26366;&#26377;&#36807;&#25110;&#21548;&#36807;&#36825;&#26679;&#30340;&#22823;&#20107;&#21527;&#65311; </span></span><span class="verse v33" data-usfm="DEU.4.33"><span class="label">33</span><span class="content">&#26377;&#21738;&#20123;&#30334;&#22995;&#21548;&#35265;&#19978;&#24093;&#22312;&#28779;&#20013;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#20687;&#20320;&#21548;&#35265;&#20102;&#36824;&#33021;&#23384;&#27963;&#21602;&#65311; </span></span><span class="verse v34" data-usfm="DEU.4.34"><span class="label">34</span><span class="content">&#19978;&#24093;&#20309;&#26366;&#20026;&#33258;&#24049;&#23581;&#35797;&#20174;&#21035;&#30340;&#22269;&#20013;&#39046;&#20986;&#19968;&#22269;&#30340;&#23376;&#27665;&#26469;&#65292;&#29992;&#32771;&#39564;&#12289;&#31070;&#36857;&#12289;&#22855;&#20107;&#12289;&#25112;&#20105;&#12289;&#22823;&#33021;&#30340;&#25163;&#12289;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#21644;&#22823;&#21487;&#30031;&#30340;&#20107;&#65292;&#20687;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292;&#22312;&#20320;&#20204;&#30524;&#21069;&#20026;&#20320;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#21602;&#65311; </span></span><span class="verse v35" data-usfm="DEU.4.35"><span class="label">35</span><span class="content">&#36825;&#26159;&#35201;&#26174;&#32473;&#20320;&#30475;&#65292;&#20351;&#20320;&#30693;&#36947;&#65292;&#24799;&#26377;&#32822;&#21644;&#21326;&#20182;&#26159;&#19978;&#24093;&#65292;&#38500;&#20182;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#20102;&#12290; </span></span><span class="verse v36" data-usfm="DEU.4.36"><span class="label">36</span><span class="content">&#20182;&#20174;&#22825;&#19978;&#20351;&#20320;&#21548;&#35265;&#20182;&#30340;&#22768;&#38899;&#65292;&#20026;&#35201;&#25945;&#23548;&#20320;&#65292;&#21448;&#22312;&#22320;&#19978;&#20351;&#20320;&#30475;&#35265;&#20182;&#30340;&#28872;&#28779;&#65292;&#24182;&#19988;&#21548;&#35265;&#20182;&#20174;&#28779;&#20013;&#25152;&#35828;&#30340;&#35805;&#12290; </span></span><span class="verse v37" data-usfm="DEU.4.37"><span class="label">37</span><span class="content">&#22240;&#20026;&#20182;&#29233;&#20320;&#30340;&#21015;&#31062;&#65292;&#25315;&#36873;&#20182;&#20204;&#30340;&#21518;&#35028;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#20204;&#30340;&#21518;&#35028;&#8221;&#26159;&#26681;&#25454;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#12289;&#19971;&#21313;&#22763;&#35793;&#26412;&#21644;&#20854;&#20182;&#21476;&#35793;&#26412;&#65307;&#21407;&#25991;&#26159;&#8220;&#20182;&#8221;&#65292;&#8220;&#20182;&#8221;&#25351;&#38597;&#21508;&#12290;</span></span></span><span class="content">&#65292;&#20146;&#33258;&#29992;&#22823;&#33021;&#39046;&#20320;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292; </span></span><span class="verse v38" data-usfm="DEU.4.38"><span class="label">38</span><span class="content">&#35201;&#23558;&#27604;&#20320;&#24378;&#22823;&#30340;&#21015;&#22269;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#65292;&#39046;&#20320;&#36827;&#21435;&#65292;&#25226;&#20182;&#20204;&#30340;&#22320;&#36176;&#20320;&#20026;&#19994;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290; </span></span><span class="verse v39" data-usfm="DEU.4.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#65292;&#20170;&#26085;&#20320;&#35201;&#30693;&#36947;&#65292;&#20063;&#35201;&#35760;&#22312;&#24515;&#37324;&#65292;&#22825;&#19978;&#22320;&#19979;&#24799;&#26377;&#32822;&#21644;&#21326;&#20182;&#26159;&#19978;&#24093;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.4.40"><span class="label">40</span><span class="content">&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#24459;&#20363;&#35819;&#21629;&#65292;&#20320;&#35201;&#36981;&#23432;&#65292;&#20351;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#21487;&#20197;&#24471;&#31119;&#65292;&#24182;&#20351;&#20320;&#30340;&#26085;&#23376;&#19968;&#30452;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#36176;&#20320;&#30340;&#22320;&#19978;&#24471;&#20197;&#38271;&#20037;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#26086;&#27827;&#19996;&#30340;&#19977;&#24231;&#36867;&#22478;</span></div><div class="p"><span class="verse v40" data-usfm="DEU.4.40"><span class="content">  </span></span><span class="verse v41" data-usfm="DEU.4.41"><span class="label">41</span><span class="content">&#8220;&#37027;&#26102;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#19996;&#36793;&#65292;&#21521;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#25351;&#23450;&#19977;&#24231;&#22478;&#65292; </span></span><span class="verse v42" data-usfm="DEU.4.42"><span class="label">42</span><span class="content">&#20351;&#37027;&#32032;&#26080;&#20167;&#24680;&#12289;&#26080;&#24847;&#20013;&#26432;&#20102;&#37051;&#33293;&#30340;&#20982;&#25163;&#65292;&#21487;&#20197;&#36867;&#21040;&#36825;&#19977;&#24231;&#22478;&#20013;&#30340;&#19968;&#24231;&#65292;&#23601;&#24471;&#23384;&#27963;&#65306; </span></span><span class="verse v43" data-usfm="DEU.4.43"><span class="label">43</span><span class="content">&#23646;</span><span class="pn"><span class="content">&#21525;&#20415;</span></span><span class="content">&#20154;&#30340;&#26159;&#26103;&#37326;&#24179;&#22374;&#20043;&#22320;&#30340;</span><span class="pn"><span class="content">&#27604;&#24713;</span></span><span class="content">&#65292;&#23646;</span><span class="pn"><span class="content">&#36838;&#24471;</span></span><span class="content">&#20154;&#30340;&#26159;</span><span class="pn"><span class="content">&#22522;&#21015;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#25289;&#26411;</span></span><span class="content">&#65292;&#23646;</span><span class="pn"><span class="content">&#29595;&#25343;&#35199;</span></span><span class="content">&#20154;&#30340;&#26159;</span><span class="pn"><span class="content">&#24052;&#29642;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#21733;&#20848;</span></span><span class="content">&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#39041;&#24067;&#19978;&#24093;&#30340;&#24459;&#27861;</span></div><div class="p"><span class="verse v43" data-usfm="DEU.4.43"><span class="content">  </span></span><span class="verse v44" data-usfm="DEU.4.44"><span class="label">44</span><span class="content">&#36825;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#38754;&#21069;&#39041;&#24067;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v45" data-usfm="DEU.4.45"><span class="label">45</span><span class="content">&#36825;&#20123;&#27861;&#24230;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21518;&#23545;&#20182;&#20204;&#35828;&#30340;&#65292; </span></span><span class="verse v46" data-usfm="DEU.4.46"><span class="label">46</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#19996;</span><span class="pn"><span class="content">&#20271;&#27607;&#29669;</span></span><span class="content">&#23545;&#38754;&#30340;&#35895;&#20013;&#65292;&#22312;&#20303;</span><span class="pn"><span class="content">&#24076;&#23454;&#26412;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#29579;</span><span class="pn"><span class="content">&#35199;&#23439;</span></span><span class="content">&#20043;&#22320;&#65307;&#36825;</span><span class="pn"><span class="content">&#35199;&#23439;</span></span><span class="content">&#26159;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21518;&#25152;&#20987;&#26432;&#30340;&#12290; </span></span><span class="verse v47" data-usfm="DEU.4.47"><span class="label">47</span><span class="content">&#20182;&#20204;&#24471;&#20102;&#20182;&#30340;&#22320;&#65292;&#21448;&#24471;&#20102;</span><span class="pn"><span class="content">&#24052;&#29642;</span></span><span class="content">&#29579;</span><span class="pn"><span class="content">&#22121;</span></span><span class="content">&#30340;&#22320;&#65292;&#23601;&#26159;&#20004;&#20010;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#29579;&#65292;&#22312;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#19996;&#65292;&#21521;&#26085;&#20986;&#26041;&#21521;&#30340;&#22320;&#65306; </span></span><span class="verse v48" data-usfm="DEU.4.48"><span class="label">48</span><span class="content">&#20174;</span><span class="pn"><span class="content">&#20122;&#23273;&#35895;</span></span><span class="content">&#26049;&#30340;</span><span class="pn"><span class="content">&#20122;&#32599;&#29669;</span></span><span class="content">&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#35199;&#20113;&#23665;</span></span><span class="content">&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#40657;&#38376;&#23665;</span></span><span class="content">&#65292; </span></span><span class="verse v49" data-usfm="DEU.4.49"><span class="label">49</span><span class="content">&#36824;&#26377;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#19996;&#30340;&#25972;&#20010;</span><span class="pn"><span class="content">&#20122;&#25289;&#24052;</span></span><span class="content">&#65292;&#21521;&#26085;&#20986;&#26041;&#21521;&#65292;&#30452;&#21040;</span><span class="pn"><span class="content">&#20122;&#25289;&#24052;&#28023;</span></span><span class="content">&#65292;&#38752;&#36817;</span><span class="pn"><span class="content">&#27607;&#26031;&#36838;&#23665;</span></span><span class="content">&#26012;&#22369;&#30340;&#23665;&#33050;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
