<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch7" data-usfm="DEU.7">
            <div class="label">7</div><div class="s"><span class="heading">&#36873;&#27665;</span></div><div class="r"><span class="heading">&#65288;&#20986;34&#65294;11&#65293;16&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.7.1"><span class="label">1</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#39046;&#20320;&#36827;&#20837;&#20320;&#35201;&#24471;&#20026;&#19994;&#20043;&#22320;&#65292;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#35768;&#22810;&#22269;&#23478;&#65292;&#23601;&#26159;&#27604;&#20320;&#26356;&#24378;&#22823;&#30340;&#19971;&#20010;&#22269;&#23478;&#65306;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#38761;&#36838;&#25746;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20122;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v2" data-usfm="DEU.7.2"><span class="label">2</span><span class="content">&#24403;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#25226;&#20182;&#20204;&#20132;&#32473;&#20320;&#65292;&#20320;&#20987;&#26432;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#23436;&#20840;&#28040;&#28781;&#20182;&#20204;&#65292;&#19981;&#21487;&#19982;&#20182;&#20204;&#31435;&#32422;&#65292;&#20063;&#19981;&#21487;&#24604;&#24796;&#20182;&#20204;&#12290; </span></span><span class="verse v3" data-usfm="DEU.7.3"><span class="label">3</span><span class="content">&#19981;&#21487;&#19982;&#20182;&#20204;&#32467;&#20146;&#65307;&#19981;&#21487;&#23558;&#20320;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#30340;&#20799;&#23376;&#65292;&#20063;&#19981;&#21487;&#21483;&#20320;&#30340;&#20799;&#23376;&#23094;&#20182;&#30340;&#22899;&#20799;&#12290; </span></span><span class="verse v4" data-usfm="DEU.7.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20182;&#24517;&#20351;&#20320;&#30340;&#20799;&#22899;&#31163;&#24323;&#25105;&#65292;&#21435;&#20107;&#22857;&#21035;&#31070;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20320;&#20204;&#21457;&#20316;&#65292;&#36805;&#36895;&#23558;&#20320;&#38500;&#28781;&#12290; </span></span><span class="verse v5" data-usfm="DEU.7.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#21364;&#35201;&#36825;&#26679;&#22788;&#32622;&#20182;&#20204;&#65306;&#25286;&#27585;&#20182;&#20204;&#30340;&#31085;&#22363;&#65292;&#25171;&#30862;&#20182;&#20204;&#30340;&#26609;&#20687;&#65292;&#30733;&#26029;&#20182;&#20204;&#30340;</span><span class="pn"><span class="content">&#20122;&#33293;&#25289;</span></span><span class="content">&#65292;&#29992;&#28779;&#28954;&#28903;&#20182;&#20204;&#38613;&#21051;&#30340;&#20598;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.7.6"><span class="label">6</span><span class="content">&#8220;&#22240;&#20026;&#20320;&#26159;&#23646;&#20110;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#31070;&#22307;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20174;&#22320;&#38754;&#19978;&#30340;&#19975;&#27665;&#20013;&#25315;&#36873;&#20320;&#65292;&#20316;&#33258;&#24049;&#23453;&#36149;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v7" data-usfm="DEU.7.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#19987;&#29233;&#20320;&#20204;&#65292;&#25315;&#36873;&#20320;&#20204;&#65292;&#24182;&#38750;&#22240;&#20320;&#20204;&#20154;&#25968;&#27604;&#20219;&#20309;&#27665;&#26063;&#22810;&#65292;&#20854;&#23454;&#20320;&#20204;&#30340;&#20154;&#25968;&#22312;&#21508;&#27665;&#26063;&#20013;&#26159;&#26368;&#23569;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="DEU.7.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#29233;&#20320;&#20204;&#65292;&#21448;&#22240;&#35201;&#36981;&#23432;&#20182;&#21521;&#20320;&#20204;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#32822;&#21644;&#21326;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#39046;&#20320;&#20204;&#20986;&#26469;&#65292;&#25937;&#36174;&#20320;&#33073;&#31163;&#20026;&#22900;&#20043;&#23478;&#65292;&#33073;&#31163;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#29579;&#27861;&#32769;&#30340;&#25163;&#12290; </span></span><span class="verse v9" data-usfm="DEU.7.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#30693;&#36947;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20182;&#26159;&#19978;&#24093;&#65292;&#26159;&#20449;&#23454;&#30340;&#19978;&#24093;&#12290;&#20182;&#21521;&#29233;&#20182;&#12289;&#23432;&#20182;&#35819;&#21629;&#30340;&#20154;&#23432;&#32422;&#26045;&#24904;&#29233;&#65292;&#30452;&#21040;&#21315;&#20195;&#65307; </span></span><span class="verse v10" data-usfm="DEU.7.10"><span class="label">10</span><span class="content">&#21521;&#24680;&#20182;&#30340;&#20154;&#65292;&#20182;&#24517;&#24403;&#38754;&#25253;&#24212;&#65292;&#28040;&#28781;&#20182;&#20204;&#12290;&#20961;&#24680;&#20182;&#30340;&#65292;&#20182;&#24517;&#24403;&#38754;&#25253;&#24212;&#65292;&#32477;&#19981;&#36831;&#24310;&#12290; </span></span><span class="verse v11" data-usfm="DEU.7.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#35880;&#23432;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#36981;&#34892;&#23427;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#24517;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#30003;28&#65294;1&#65293;14&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.7.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#20204;&#33509;&#21548;&#20174;&#36825;&#20123;&#20856;&#31456;&#65292;&#35880;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#23545;&#20320;&#23432;&#32422;&#65292;&#26045;&#24904;&#29233;&#12290; </span></span><span class="verse v13" data-usfm="DEU.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#29233;&#20320;&#65292;&#36176;&#31119;&#32473;&#20320;&#65292;&#20351;&#20320;&#20154;&#25968;&#22686;&#22810;&#65292;&#20063;&#24517;&#22312;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#35201;&#32473;&#20320;&#30340;&#22320;&#19978;&#36176;&#31119;&#32473;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#20135;&#30340;&#65292;&#20320;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#30340;&#27833;&#65292;&#20197;&#21450;&#20320;&#30340;&#29275;&#29322;&#12289;&#32660;&#32650;&#12290; </span></span><span class="verse v14" data-usfm="DEU.7.14"><span class="label">14</span><span class="content">&#20320;&#24517;&#33945;&#31119;&#32988;&#36807;&#19975;&#27665;&#65307;&#20320;&#27809;&#26377;&#19981;&#32946;&#30340;&#30007;&#20154;&#21644;&#19981;&#23381;&#30340;&#22899;&#20154;&#65292;&#29298;&#30044;&#20063;&#27809;&#26377;&#19981;&#29983;&#32946;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="DEU.7.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20351;&#19968;&#20999;&#30340;&#30142;&#30149;&#36828;&#31163;&#20320;&#65307;&#20320;&#25152;&#30693;&#36947;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21508;&#26679;&#30340;&#24694;&#30142;&#65292;&#20182;&#19981;&#21152;&#22312;&#20320;&#36523;&#19978;&#65292;&#21453;&#35201;&#21152;&#22312;&#25152;&#26377;&#24680;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="DEU.7.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#21534;&#28781;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20132;&#32473;&#20320;&#30340;&#21508;&#27665;&#26063;&#65292;&#20320;&#30340;&#30524;&#30446;&#19981;&#21487;&#39038;&#24796;&#20182;&#20204;&#12290;&#20320;&#20063;&#19981;&#21487;&#20107;&#22857;&#20182;&#20204;&#30340;&#31070;&#26126;&#65292;&#22240;&#20026;&#36825;&#24517;&#25104;&#20026;&#20320;&#30340;&#22280;&#22871;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.7.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#33509;&#24515;&#37324;&#35828;&#65292;&#36825;&#20123;&#22269;&#30340;&#20154;&#25968;&#27604;&#25105;&#22810;&#65292;&#25105;&#24590;&#33021;&#36214;&#20986;&#20182;&#20204;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="DEU.7.18"><span class="label">18</span><span class="content">&#20320;&#19981;&#24517;&#24597;&#20182;&#20204;&#65292;&#35201;&#29282;&#29282;&#35760;&#20303;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#21521;&#27861;&#32769;&#21644;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20840;&#22320;&#25152;&#34892;&#30340;&#20107;&#65292; </span></span><span class="verse v19" data-usfm="DEU.7.19"><span class="label">19</span><span class="content">&#20320;&#20146;&#30524;&#35265;&#36807;&#30340;&#22823;&#32771;&#39564;&#12289;&#31070;&#36857;&#12289;&#22855;&#20107;&#12289;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#37117;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#39046;&#20320;&#20986;&#26469;&#25152;&#26045;&#34892;&#30340;&#12290;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#20063;&#24517;&#29031;&#26679;&#22788;&#32622;&#20320;&#25152;&#24807;&#24597;&#30340;&#21508;&#27665;&#26063;&#65292; </span></span><span class="verse v20" data-usfm="DEU.7.20"><span class="label">20</span><span class="content">&#24182;&#19988;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#27966;&#30239;&#30123; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30239;&#30123;&#8221;&#25110;&#35793;&#8220;&#40644;&#34562;&#8221;&#12290;</span></span></span><span class="content">&#25915;&#20987;&#20182;&#20204;&#65292;&#30452;&#21040;&#37027;&#21097;&#19979;&#32780;&#36530;&#36215;&#26469;&#30340;&#20154;&#37117;&#20174;&#20320;&#38754;&#21069;&#28781;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.7.21"><span class="label">21</span><span class="content">&#19981;&#35201;&#22240;&#20182;&#20204;&#24778;&#24656;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#22312;&#20320;&#20013;&#38388;&#26159;&#22823;&#32780;&#21487;&#30031;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v22" data-usfm="DEU.7.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#23558;&#36825;&#20123;&#22269;&#20174;&#20320;&#38754;&#21069;&#28176;&#28176;&#36214;&#20986;&#65307;&#20320;&#19981;&#21487;&#36805;&#36895;&#25226;&#20182;&#20204;&#28040;&#28781;&#65292;&#20813;&#24471;&#37326;&#22320;&#30340;&#36208;&#20861;&#22810;&#36215;&#26469;&#21361;&#23475;&#20320;&#12290; </span></span><span class="verse v23" data-usfm="DEU.7.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#23558;&#20182;&#20204;&#20132;&#32473;&#20320;&#65292;&#22823;&#22823;&#25200;&#20081;&#20182;&#20204;&#65292;&#30452;&#21040;&#20182;&#20204;&#34987;&#38500;&#28781;&#12290; </span></span><span class="verse v24" data-usfm="DEU.7.24"><span class="label">24</span><span class="content">&#20182;&#21448;&#35201;&#23558;&#20182;&#20204;&#30340;&#21531;&#29579;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#24517;&#20174;&#22825;&#19979;&#38500;&#21435;&#20182;&#20204;&#30340;&#21517;&#65307;&#24517;&#26080;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#30452;&#21040;&#20320;&#25226;&#20182;&#20204;&#38500;&#28781;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="DEU.7.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#28779;&#28954;&#28903;&#20182;&#20204;&#31070;&#26126;&#30340;&#38613;&#21051;&#20598;&#20687;&#65307;&#19981;&#21487;&#36138;&#29233;&#20598;&#20687;&#19978;&#30340;&#37329;&#38134;&#65292;&#20063;&#19981;&#21487;&#31169;&#33258;&#25910;&#36215;&#26469;&#65292;&#20813;&#24471;&#20320;&#22240;&#27492;&#38519;&#20837;&#22280;&#22871;&#65292;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#19978;&#24093;&#25152;&#24974;&#24694;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="DEU.7.26"><span class="label">26</span><span class="content">&#20320;&#19981;&#21487;&#25226;&#21487;&#24974;&#20043;&#29289;&#24102;&#36827;&#20320;&#30340;&#23478;&#65292;&#21542;&#21017;&#65292;&#20320;&#23601;&#20687;&#23427;&#19968;&#26679;&#25104;&#20026;&#24403;&#27585;&#28781;&#30340;&#12290;&#20320;&#35201;&#24443;&#24213;&#24974;&#24680;&#23427;&#65292;&#26497;&#20854;&#21388;&#24694;&#23427;&#65292;&#22240;&#20026;&#36825;&#26159;&#24403;&#27585;&#28781;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
