<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="s"><span class="heading">&#23558;&#24471;&#32654;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#8220;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#65292;&#22909;&#20351;&#20320;&#20204;&#23384;&#27963;&#65292;&#20154;&#25968;&#22686;&#22810;&#65292;&#21487;&#20197;&#36827;&#21435;&#24471;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#21015;&#31062;&#36215;&#35475;&#24212;&#35768;&#30340;&#37027;&#22320;&#12290; </span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#35760;&#24471;&#65292;&#36825;&#22235;&#21313;&#24180;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#22312;&#26103;&#37326;&#19968;&#36335;&#24341;&#23548;&#20320;&#65292;&#26159;&#35201;&#30952;&#28860;&#20320;&#65292;&#32771;&#39564;&#20320;&#65292;&#20026;&#35201;&#30693;&#36947;&#20320;&#30340;&#24515;&#22914;&#20309;&#65292;&#26159;&#21542;&#24895;&#24847;&#36981;&#23432;&#20182;&#30340;&#35819;&#21629;&#12290; </span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="content">&#20182;&#30952;&#28860;&#20320;&#65292;&#20219;&#20320;&#39269;&#39295;&#65292;&#23558;&#20320;&#21644;&#20320;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#21527;&#21738;&#36176;&#32473;&#20320;&#21507;&#65292;&#20351;&#20320;&#30693;&#36947;&#65292;&#20154;&#27963;&#30528;&#65292;&#19981;&#26159;&#21333;&#38752;&#39135;&#29289;&#65292;&#20035;&#26159;&#38752;&#32822;&#21644;&#21326;&#21475;&#37324;&#25152;&#20986;&#30340;&#19968;&#20999;&#35805;&#12290; </span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">&#36825;&#22235;&#21313;&#24180;&#65292;&#20320;&#36523;&#19978;&#30340;&#34915;&#26381;&#27809;&#26377;&#31359;&#30772;&#65292;&#20320;&#30340;&#33050;&#20063;&#27809;&#26377;&#32959;&#12290; </span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">&#20320;&#24515;&#37324;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#31649;&#25945;&#20320;&#65292;&#20687;&#20154;&#31649;&#25945;&#20799;&#22899;&#19968;&#26679;&#12290; </span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#35880;&#23432;&#32822;&#21644;&#21326;&#9472;&#20320;&#19978;&#24093;&#30340;&#35819;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#25964;&#30031;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#24517;&#39046;&#20320;&#36827;&#20837;&#32654;&#22320;&#65292;&#37027;&#22320;&#26377;&#27827;&#27969;&#65292;&#26377;&#27849;&#28304;&#21644;&#28145;&#28170;&#30340;&#27700;&#20174;&#35895;&#20013;&#21644;&#23665;&#19978;&#27969;&#20986;&#12290; </span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">&#37027;&#22320;&#26377;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#33889;&#33796;&#26641;&#12289;&#26080;&#33457;&#26524;&#26641;&#12289;&#30707;&#27060;&#26641;&#65292;&#37027;&#22320;&#20063;&#26377;&#27204;&#27012;&#27833;&#21644;&#34562;&#34588;&#12290; </span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">&#37027;&#22320;&#27809;&#26377;&#32570;&#20047;&#65292;&#20320;&#22312;&#37027;&#37324;&#26377;&#39135;&#29289;&#21507;&#65292;&#19968;&#26080;&#25152;&#32570;&#65307;&#37027;&#22320;&#30340;&#30707;&#22836;&#26159;&#38081;&#65292;&#23665;&#20013;&#21487;&#20197;&#25366;&#38108;&#12290; </span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#20320;&#21507;&#24471;&#39281;&#36275;&#65292;&#35201;&#31216;&#39042;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#20026;&#20182;&#23558;&#37027;&#32654;&#22320;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#24536;&#35760;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#24536;&#35760;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#19981;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#20856;&#31456;&#12289;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">&#20813;&#24471;&#20320;&#21507;&#24471;&#39281;&#36275;&#65292;&#24314;&#36896;&#19978;&#22909;&#30340;&#25151;&#23627;&#65292;&#20303;&#22312;&#20854;&#20013;&#65292; </span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#29275;&#32650;&#22686;&#22810;&#65292;&#20320;&#30340;&#37329;&#38134;&#22686;&#22810;&#65292;&#20320;&#25317;&#26377;&#30340;&#19968;&#20999;&#20840;&#37117;&#22686;&#22810;&#65292; </span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20320;&#30340;&#24515;&#39640;&#20658;&#65292;&#24536;&#35760;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#12290;&#20182;&#26366;&#23558;&#20320;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#65292; </span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">&#26366;&#24341;&#39046;&#20320;&#32463;&#36807;&#37027;&#22823;&#32780;&#21487;&#24597;&#30340;&#26103;&#37326;&#65292;&#26377;&#28779;&#34503;&#12289;&#34638;&#23376;&#12289;&#24178;&#26097;&#26080;&#27700;&#20043;&#22320;&#12290;&#20182;&#20063;&#26366;&#20026;&#20320;&#20351;&#27700;&#20174;&#22362;&#30828;&#30340;&#30928;&#30707;&#20013;&#27969;&#20986;&#26469;&#65292; </span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">&#21448;&#22312;&#26103;&#37326;&#23558;&#20320;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#21527;&#21738;&#36176;&#32473;&#20320;&#21507;&#65292;&#20026;&#35201;&#30952;&#28860;&#20320;&#65292;&#32771;&#39564;&#20320;&#65292;&#32456;&#20037;&#20351;&#20320;&#20139;&#31119;&#12290; </span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#20320;&#24515;&#37324;&#35828;&#65306;&#8216;&#36825;&#36130;&#23500;&#26159;&#25105;&#30340;&#21147;&#37327;&#12289;&#25105;&#25163;&#30340;&#33021;&#21147;&#24471;&#26469;&#30340;&#12290;&#8217; </span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#35760;&#24471;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#20026;&#24471;&#36130;&#23500;&#30340;&#33021;&#21147;&#26159;&#20182;&#32473;&#20320;&#30340;&#65292;&#20026;&#35201;&#22362;&#23432;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#25152;&#31435;&#30340;&#32422;&#65292;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290; </span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#20320;&#33509;&#24536;&#35760;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#65292;&#38543;&#20174;&#21035;&#31070;&#65292;&#20107;&#22857;&#23427;&#20204;&#65292;&#25964;&#25308;&#23427;&#20204;&#65292;&#25105;&#20170;&#26085;&#35686;&#21578;&#20320;&#20204;&#65292;&#20320;&#20204;&#24517;&#23450;&#28781;&#20129;&#12290; </span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#20320;&#20204;&#38754;&#21069;&#24590;&#26679;&#20351;&#21015;&#22269;&#28781;&#20129;&#65292;&#20320;&#20204;&#20063;&#24517;&#29031;&#26679;&#28781;&#20129;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#9472;&#20320;&#20204;&#19978;&#24093;&#30340;&#35805;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
