<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="s"><span class="heading">&#30334;&#22995;&#24726;&#36870;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#8220;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#20320;&#35201;&#21548;&#65281;&#20320;&#20170;&#26085;&#35201;&#36807;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#65292;&#36827;&#21435;&#21344;&#39046;&#27604;&#20320;&#26356;&#24378;&#22823;&#30340;&#21015;&#22269;&#65292;&#37027;&#37324;&#30340;&#22478;&#38215;&#21448;&#22823;&#65292;&#22478;&#22681;&#21448;&#22362;&#22266;&#65292;&#22914;&#22825;&#19968;&#26679;&#39640;&#12290; </span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#37027;&#37324;&#30340;&#30334;&#22995;&#26159;</span><span class="pn"><span class="content">&#20122;&#34930;</span></span><span class="content">&#26063;&#20154;&#65292;&#21448;&#39640;&#21448;&#22766;&#65292;&#26159;&#20320;&#25152;&#30693;&#36947;&#30340;&#65307;&#20320;&#20063;&#21548;&#35828;&#36807;&#65306;&#8216;&#35841;&#33021;&#22312;</span><span class="pn"><span class="content">&#20122;&#34930;</span></span><span class="content">&#26063;&#20154;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#8217; </span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#20320;&#20170;&#26085;&#24212;&#24403;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#22312;&#20320;&#21069;&#38754;&#28193;&#36807;&#21435;&#65292;&#22914;&#21516;&#21534;&#22124;&#30340;&#28779;&#65292;&#35201;&#38500;&#28781;&#20182;&#20204;&#65292;&#24182;&#35201;&#22312;&#20320;&#38754;&#21069;&#23558;&#20182;&#20204;&#21046;&#20239;&#65292;&#20351;&#20320;&#21487;&#20197;&#36214;&#20986;&#20182;&#20204;&#65292;&#36895;&#36895;&#28040;&#28781;&#20182;&#20204;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#21521;&#20320;&#25152;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.9.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#23558;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#20197;&#21518;&#65292;&#20320;&#24515;&#37324;&#19981;&#21487;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#39046;&#25105;&#24471;&#36825;&#22320;&#26159;&#22240;&#25105;&#30340;&#20041;&#12290;&#8217;&#20854;&#23454;&#65292;&#32822;&#21644;&#21326;&#23558;&#36825;&#20123;&#22269;&#23478;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#21435;&#26159;&#22240;&#20182;&#20204;&#30340;&#24694;&#12290; </span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#20320;&#33021;&#36827;&#21435;&#24471;&#20182;&#20204;&#30340;&#22320;&#65292;&#24182;&#19981;&#26159;&#22240;&#20320;&#30340;&#20041;&#65292;&#20063;&#19981;&#26159;&#22240;&#20320;&#24515;&#37324;&#27491;&#30452;&#65292;&#32780;&#26159;&#22240;&#36825;&#20123;&#22269;&#23478;&#30340;&#24694;&#65292;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#25165;&#25226;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;&#20026;&#20102;&#24212;&#39564;&#32822;&#21644;&#21326;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#24212;&#35768;&#30340;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#37329;&#29275;&#29322;</span></div><div class="r"><span class="heading">&#65288;&#20986;32&#65294;1&#65293;35&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="DEU.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#24403;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#9472;&#20320;&#30340;&#19978;&#24093;&#23558;&#36825;&#32654;&#22320;&#36176;&#20320;&#20026;&#19994;&#65292;&#24182;&#19981;&#26159;&#22240;&#20320;&#30340;&#20041;&#65307;&#20320;&#26412;&#26159;&#30828;&#30528;&#39048;&#39033;&#30340;&#30334;&#22995;&#12290; </span></span><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#35760;&#24471;&#65292;&#19981;&#35201;&#24536;&#35760;&#65292;&#20320;&#22312;&#26103;&#37326;&#24590;&#26679;&#24825;&#32822;&#21644;&#21326;&#65293;&#20320;&#30340;&#19978;&#24093;&#21457;&#24594;&#12290;&#33258;&#20174;&#20320;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#37027;&#26085;&#65292;&#30452;&#21040;&#20320;&#20204;&#26469;&#21040;&#36825;&#22320;&#26041;&#65292;&#20320;&#20204;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#21326;&#12290; </span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#20309;&#28872;&#23665;</span></span><span class="content">&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#65292;&#32822;&#21644;&#21326;&#23545;&#20320;&#20204;&#21160;&#24594;&#65292;&#29978;&#33267;&#35201;&#38500;&#28781;&#20320;&#20204;&#12290; </span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#25105;&#19978;&#20102;&#23665;&#65292;&#35201;&#39046;&#21463;&#20004;&#22359;&#30707;&#29256;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#19982;&#20320;&#20204;&#31435;&#32422;&#30340;&#29256;&#12290;&#37027;&#26102;&#25105;&#22312;&#23665;&#19978;&#20303;&#20102;&#22235;&#21313;&#26172;&#22812;&#65292;&#27809;&#26377;&#21507;&#39277;&#65292;&#20063;&#27809;&#26377;&#21917;&#27700;&#12290; </span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#37027;&#20004;&#22359;&#30707;&#29256;&#20132;&#32473;&#25105;&#65292;&#26159;&#19978;&#24093;&#29992;&#25351;&#22836;&#20889;&#25104;&#30340;&#65307;&#29256;&#19978;&#26159;&#32822;&#21644;&#21326;&#22312;&#22823;&#20250;&#30340;&#37027;&#19968;&#22825;&#65292;&#22312;&#23665;&#19978;&#20174;&#28779;&#20013;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#12290; </span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#36807;&#20102;&#22235;&#21313;&#26172;&#22812;&#65292;&#32822;&#21644;&#21326;&#25226;&#37027;&#20004;&#22359;&#30707;&#29256;&#65292;&#23601;&#26159;&#32422;&#29256;&#65292;&#20132;&#32473;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#36215;&#26469;&#65292;&#36214;&#24555;&#20174;&#36825;&#37324;&#19979;&#21435;&#65281;&#22240;&#20026;&#20320;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#39046;&#20986;&#26469;&#30340;&#30334;&#22995;&#24050;&#32463;&#36133;&#22351;&#20102;&#65307;&#20182;&#20204;&#36825;&#20040;&#24555;&#20559;&#31163;&#20102;&#25105;&#25152;&#21545;&#21648;&#30340;&#36947;&#65292;&#20026;&#33258;&#24049;&#38136;&#36896;&#20598;&#20687;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8216;&#25105;&#30475;&#36825;&#30334;&#22995;&#65292;&#30475;&#21738;&#65292;&#20182;&#20204;&#26159;&#30828;&#30528;&#39048;&#39033;&#30340;&#30334;&#22995;&#12290; </span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#20320;&#19988;&#30001;&#30528;&#25105;&#65292;&#25105;&#35201;&#38500;&#28781;&#20182;&#20204;&#65292;&#20174;&#22825;&#19979;&#28034;&#21435;&#20182;&#20204;&#30340;&#21517;&#65292;&#25105;&#35201;&#20351;&#20320;&#25104;&#20026;&#27604;&#20182;&#20204;&#26356;&#22823;&#26356;&#24378;&#30340;&#22269;&#12290;&#8217; </span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25105;&#36716;&#36523;&#19979;&#23665;&#65292;&#23665;&#19978;&#26377;&#28779;&#29123;&#28903;&#65292;&#20004;&#22359;&#32422;&#29256;&#22312;&#25105;&#21452;&#25163;&#20013;&#12290; </span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#30475;&#21738;&#65292;&#20320;&#20204;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#20026;&#33258;&#24049;&#38136;&#25104;&#20102;&#19968;&#22836;&#29275;&#29322;&#65292;&#36805;&#36895;&#20559;&#31163;&#20102;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20320;&#20204;&#30340;&#36947;&#65292; </span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#25105;&#25343;&#30528;&#37027;&#20004;&#22359;&#30707;&#29256;&#65292;&#20174;&#25105;&#21452;&#25163;&#20013;&#25172;&#20986;&#21435;&#65292;&#22312;&#20320;&#20204;&#30524;&#21069;&#25226;&#23427;&#20204;&#25684;&#30862;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#20570;&#20102;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#65292;&#25105;&#23601;&#20687;&#20174;&#21069;&#19968;&#26679;&#20463;&#20239;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#22235;&#21313;&#26172;&#22812;&#65292;&#27809;&#26377;&#21507;&#39277;&#65292;&#27809;&#26377;&#21917;&#27700;&#12290; </span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#25105;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#21521;&#20320;&#20204;&#22823;&#21457;&#28872;&#24594;&#65292;&#35201;&#38500;&#28781;&#20320;&#20204;&#12290;&#20294;&#37027;&#19968;&#27425;&#32822;&#21644;&#21326;&#21448;&#24212;&#20801;&#20102;&#25105;&#12290; </span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#20063;&#21521;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#38750;&#24120;&#29983;&#27668;&#65292;&#29978;&#33267;&#35201;&#38500;&#28781;&#20182;&#65307;&#37027;&#26102;&#25105;&#20063;&#20026;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#31048;&#31095;&#12290; </span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#25105;&#25226;&#37027;&#20351;&#20320;&#20204;&#29359;&#32618;&#25152;&#38136;&#30340;&#29275;&#29322;&#25343;&#26469;&#65292;&#29992;&#28779;&#28954;&#28903;&#65292;&#25443;&#30862;&#21518;&#20877;&#30952;&#25104;&#31881;&#26411;&#65292;&#22909;&#20687;&#28784;&#23576;&#12290;&#25105;&#25226;&#36825;&#28784;&#23576;&#25746;&#22312;&#20174;&#23665;&#19978;&#27969;&#19979;&#26469;&#30340;&#28330;&#27700;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#8220;&#20320;&#20204;&#22312;</span><span class="pn"><span class="content">&#20182;&#22791;&#25289;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#29595;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#22522;&#21338;&#32599;&#65294;&#21704;&#20182;&#29926;</span></span><span class="content">&#21448;&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#12290; </span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#21483;&#20320;&#20204;&#31163;&#24320;</span><span class="pn"><span class="content">&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;</span></span><span class="content">&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#19978;&#21435;&#24471;&#25105;&#25152;&#36176;&#32473;&#20320;&#20204;&#30340;&#22320;&#12290;&#8217;&#37027;&#26102;&#65292;&#20320;&#20204;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#30340;&#25351;&#31034;&#65292;&#19981;&#20449;&#26381;&#20182;&#65292;&#19981;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290; </span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#33258;&#20174;&#25105;&#35748;&#35782;&#20320;&#20204;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#20320;&#20204;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#21326;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#21644;&#19971;&#21313;&#22763;&#35793;&#26412;&#26159;&#8220;&#33258;&#20174;&#20027;&#35748;&#35782;&#20320;&#20204;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#20320;&#20204;&#24120;&#24120;&#24726;&#36870;&#20182;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#8220;&#25105;&#22240;&#32822;&#21644;&#21326;&#35828;&#35201;&#38500;&#28781;&#20320;&#20204;&#65292;&#23601;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20463;&#20239;&#22235;&#21313;&#26172;&#22812;&#65292;&#20687;&#25105;&#20197;&#21069;&#20463;&#20239;&#19968;&#26679;&#12290; </span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#25105;&#21521;&#32822;&#21644;&#21326;&#31048;&#31095;&#65292;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#28781;&#32477;&#20320;&#30340;&#30334;&#22995;&#65292;&#20320;&#30340;&#20135;&#19994;&#12290;&#20182;&#20204;&#26159;&#20320;&#29992;&#22823;&#33021;&#25937;&#36174;&#65292;&#29992;&#20320;&#24378;&#26377;&#21147;&#30340;&#25163;&#20174;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#39046;&#20986;&#26469;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#35760;&#24565;&#20320;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#19981;&#30475;&#36825;&#30334;&#22995;&#30340;&#39037;&#26775;&#12289;&#37034;&#24694;&#12289;&#32618;&#24838;&#65292; </span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#20813;&#24471;&#20320;&#39046;&#25105;&#20204;&#20986;&#26469;&#30340;&#37027;&#22320;&#20043;&#20154;&#35828;&#65306;&#32822;&#21644;&#21326;&#22240;&#20026;&#19981;&#33021;&#23558;&#36825;&#30334;&#22995;&#39046;&#36827;&#20182;&#25152;&#24212;&#35768;&#20043;&#22320;&#65292;&#21448;&#22240;&#24680;&#20182;&#20204;&#65292;&#25152;&#20197;&#39046;&#20182;&#20204;&#20986;&#21435;&#65292;&#35201;&#22312;&#26103;&#37326;&#26432;&#20182;&#20204;&#12290; </span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#20854;&#23454;&#20182;&#20204;&#26159;&#20320;&#30340;&#30334;&#22995;&#65292;&#20320;&#30340;&#20135;&#19994;&#65292;&#26159;&#20320;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#39046;&#20986;&#26469;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
