<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch1" data-usfm="PHP.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.1.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#32822;&#31267;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#20889;&#20449;&#32473;&#20303;</span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#12289;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20247;&#22307;&#24466;&#65292;&#20197;&#21450;&#35832;&#20301;&#30417;&#30563;&#21644;&#25191;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="PHP.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#20174;&#25105;&#20204;&#30340;&#29238;&#19978;&#24093;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#24402;&#32473;&#20320;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#20445;&#32599;&#20026;&#33107;&#31435;&#27604;&#20449;&#24466;&#31095;&#21578;</span></div><div class="p"><span class="verse v2" data-usfm="PHP.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="PHP.1.3"><span class="label">3</span><span class="content">&#25105;&#27599;&#36898;&#24819;&#24565;&#20320;&#20204;&#65292;&#23601;&#24863;&#35874;&#25105;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v4" data-usfm="PHP.1.4"><span class="label">4</span><span class="content">&#27599;&#36898;&#20026;&#20320;&#20204;&#20247;&#20154;&#31048;&#27714;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#27426;&#27426;&#21916;&#21916;&#22320;&#31048;&#27714;&#65292; </span></span><span class="verse v5" data-usfm="PHP.1.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#20174;&#31532;&#19968;&#22825;&#30452;&#21040;&#22914;&#20170;&#65292;&#20320;&#20204;&#37117;&#21516;&#24515;&#21512;&#24847;&#20852;&#26106;&#31119;&#38899;&#12290; </span></span><span class="verse v6" data-usfm="PHP.1.6"><span class="label">6</span><span class="content">&#25105;&#28145;&#20449;&#65292;&#37027;&#22312;&#20320;&#20204;&#24515;&#37324;&#21160;&#20102;&#32654;&#22909;&#24037;&#20316;&#30340;&#65292;&#21040;&#20102;&#32822;&#31267;&#22522;&#30563;&#30340;&#26085;&#23376;&#24517;&#23436;&#25104;&#36825;&#24037;&#20316;&#12290; </span></span><span class="verse v7" data-usfm="PHP.1.7"><span class="label">7</span><span class="content">&#25105;&#20026;&#20320;&#20204;&#20247;&#20154;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#21407;&#26159;&#24212;&#24403;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#24120;&#22312;&#25105;&#24515;&#37324;&#65307;&#26080;&#35770;&#25105;&#26159;&#22312;&#25414;&#38145;&#20013;&#65292;&#22312;&#36777;&#26126;&#24182;&#35777;&#23454;&#31119;&#38899;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#37117;&#19982;&#25105;&#19968;&#21516;&#33945;&#24681;&#12290; </span></span><span class="verse v8" data-usfm="PHP.1.8"><span class="label">8</span><span class="content">&#25105;&#20197;&#22522;&#30563;&#32822;&#31267;&#30340;&#24515;&#32928;&#20999;&#20999;&#24819;&#24565;&#20320;&#20204;&#20247;&#20154;&#65292;&#36825;&#26159;&#19978;&#24093;&#21487;&#20197;&#20026;&#25105;&#20316;&#35777;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="PHP.1.9"><span class="label">9</span><span class="content">&#25105;&#25152;&#31095;&#21578;&#30340;&#23601;&#26159;&#65306;&#35201;&#20320;&#20204;&#30340;&#29233;&#24515;&#65292;&#22312;&#30693;&#35782;&#21644;&#21508;&#26679;&#35265;&#35782;&#19978;&#65292;&#19981;&#26029;&#22686;&#38271;&#65292; </span></span><span class="verse v10" data-usfm="PHP.1.10"><span class="label">10</span><span class="content">&#20351;&#20320;&#20204;&#33021;&#20998;&#36776;&#26159;&#38750;&#65292;&#22312;&#22522;&#30563;&#30340;&#26085;&#23376;&#20316;&#30495;&#35802;&#26080;&#21487;&#25351;&#36131;&#30340;&#20154;&#65292; </span></span><span class="verse v11" data-usfm="PHP.1.11"><span class="label">11</span><span class="content">&#26356;&#38752;&#30528;&#32822;&#31267;&#22522;&#30563;&#32467;&#28385;&#20161;&#20041;&#30340;&#26524;&#23376;&#65292;&#24402;&#33635;&#32768;&#31216;&#36190;&#32473;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#25105;&#27963;&#30528;&#23601;&#26159;&#22522;&#30563;</span></div><div class="p"><span class="verse v11" data-usfm="PHP.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.1.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#25152;&#36973;&#36935;&#30340;&#20107;&#21453;&#32780;&#20351;&#31119;&#38899;&#26356;&#20852;&#26106;&#65292; </span></span><span class="verse v13" data-usfm="PHP.1.13"><span class="label">13</span><span class="content">&#20197;&#33268;&#24481;&#33829;&#20840;&#20891;&#21644;&#20854;&#20313;&#30340;&#20154;&#37117;&#30693;&#36947;&#25105;&#26159;&#20026;&#22522;&#30563;&#30340;&#32536;&#25925;&#21463;&#25414;&#38145;&#30340;&#65307; </span></span><span class="verse v14" data-usfm="PHP.1.14"><span class="label">14</span><span class="content">&#32780;&#19988;&#37027;&#22312;&#20027;&#37324;&#30340;&#24351;&#20804;&#65292;&#22810;&#21322;&#37117;&#22240;&#25105;&#21463;&#30340;&#25414;&#38145;&#32780;&#31491;&#20449;&#19981;&#30097;&#65292;&#36234;&#21457;&#25918;&#32966;&#26080;&#25152;&#24807;&#24597;&#22320;&#20256;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="PHP.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="PHP.1.15"><span class="label">15</span><span class="content">&#26377;&#20123;&#20154;&#20256;&#22522;&#30563;&#26159;&#20986;&#20110;&#23241;&#22930;&#32439;&#20105;&#65307;&#26377;&#20123;&#20154;&#26159;&#20986;&#20110;&#22909;&#24847;&#12290; </span></span><span class="verse v16" data-usfm="PHP.1.16"><span class="label">16</span><span class="content">&#21518;&#32773;&#26159;&#20986;&#20110;&#29233;&#24515;&#65292;&#30693;&#36947;&#25105;&#22857;&#24046;&#36963;&#26159;&#20026;&#31119;&#38899;&#36777;&#25252;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="PHP.1.17"><span class="label">17</span><span class="content">&#21069;&#32773;&#20256;&#22522;&#30563;&#26159;&#20986;&#20110;&#33258;&#31169;&#65292;&#21160;&#26426;&#19981;&#32431;&#65292;&#20225;&#22270;&#35201;&#21152;&#22686;&#25105;&#25414;&#38145;&#30340;&#33510;&#26970;&#12290; </span></span><span class="verse v18" data-usfm="PHP.1.18"><span class="label">18</span><span class="content">&#36825;&#21448;&#20309;&#22952;&#21602;&#65311;&#25110;&#26159;&#20551;&#24847;&#25110;&#26159;&#30495;&#24515;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#21482;&#35201;&#22522;&#30563;&#34987;&#20256;&#24320;&#20102;&#65292;&#20026;&#27492;&#25105;&#23601;&#27426;&#21916;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="PHP.1.18"><span class="content">&#25105;&#36824;&#35201;&#27426;&#21916;&#65292; </span></span><span class="verse v19" data-usfm="PHP.1.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#36825;&#20107;&#34249;&#30528;&#20320;&#20204;&#30340;&#31048;&#31095;&#21644;&#32822;&#31267;&#22522;&#30563;&#30340;&#28789;&#30340;&#24110;&#21161;&#65292;&#32456;&#24517;&#20351;&#25105;&#24471;&#21040;&#37322;&#25918;&#12290; </span></span><span class="verse v20" data-usfm="PHP.1.20"><span class="label">20</span><span class="content">&#36825;&#23601;&#26159;&#25105;&#25152;&#20999;&#24917;&#12289;&#25152;&#30460;&#26395;&#30340;&#65306;&#27809;&#26377;&#19968;&#20107;&#33021;&#20351;&#25105;&#32670;&#24871;&#65307;&#21453;&#20498;&#20961;&#20107;&#22374;&#28982;&#26080;&#24807;&#65292;&#26080;&#35770;&#26159;&#29983;&#26159;&#27515;&#65292;&#24635;&#35201;&#35753;&#22522;&#30563;&#22312;&#25105;&#36523;&#19978;&#29031;&#24120;&#26174;&#22823;&#12290; </span></span><span class="verse v21" data-usfm="PHP.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#25105;&#27963;&#30528;&#23601;&#26159;&#22522;&#30563;&#65292;&#27515;&#20102;&#23601;&#26377;&#30410;&#22788;&#12290; </span></span><span class="verse v22" data-usfm="PHP.1.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#22312;&#32905;&#36523;&#27963;&#30528;&#65292;&#33509;&#33021;&#26377;&#24037;&#20316;&#30340;&#25104;&#26524;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#35813;&#25361;&#36873;&#20160;&#20040;&#12290; </span></span><span class="verse v23" data-usfm="PHP.1.23"><span class="label">23</span><span class="content">&#25105;&#22788;&#22312;&#20004;&#38590;&#20043;&#38388;&#65306;&#25105;&#24773;&#24895;&#31163;&#19990;&#19982;&#22522;&#30563;&#21516;&#22312;&#65292;&#22240;&#20026;&#36825;&#26159;&#22909;&#24471;&#26080;&#27604;&#30340;&#65307; </span></span><span class="verse v24" data-usfm="PHP.1.24"><span class="label">24</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#20026;&#20320;&#20204;&#32905;&#36523;&#27963;&#30528;&#26356;&#21152;&#35201;&#32039;&#12290; </span></span><span class="verse v25" data-usfm="PHP.1.25"><span class="label">25</span><span class="content">&#26082;&#28982;&#25105;&#36825;&#26679;&#28145;&#20449;&#65292;&#23601;&#30693;&#36947;&#20173;&#35201;&#30041;&#22312;&#19990;&#38388;&#65292;&#19988;&#19982;&#20320;&#20204;&#20247;&#20154;&#19968;&#36215;&#23384;&#30041;&#65292;&#20351;&#20320;&#20204;&#22312;&#25152;&#20449;&#30340;&#36947;&#19978;&#21448;&#38271;&#36827;&#21448;&#21916;&#20048;&#65292; </span></span><span class="verse v26" data-usfm="PHP.1.26"><span class="label">26</span><span class="content">&#20026;&#20102;&#25105;&#20877;&#21040;&#20320;&#20204;&#37027;&#37324;&#26102;&#65292;&#20320;&#20204;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#22840;&#32768;&#36234;&#21457;&#21152;&#22686;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="PHP.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="PHP.1.27"><span class="label">27</span><span class="content">&#26368;&#37325;&#35201;&#30340;&#26159;&#65306;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#35201;&#19982;&#22522;&#30563;&#30340;&#31119;&#38899;&#30456;&#31216;&#65292;&#36825;&#26679;&#65292;&#26080;&#35770;&#25105;&#26469;&#35265;&#20320;&#20204;&#65292;&#25110;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#37117;&#21487;&#20197;&#21548;&#21040;&#20320;&#20204;&#30340;&#26223;&#20917;&#65292;&#30693;&#36947;&#20320;&#20204;&#21516;&#26377;&#19968;&#20010;&#24515;&#24535;&#65292;&#31449;&#31435;&#24471;&#31283;&#65292;&#20026;&#31119;&#38899;&#30340;&#20449;&#20208;&#40784;&#24515;&#21162;&#21147;&#65292; </span></span><span class="verse v28" data-usfm="PHP.1.28"><span class="label">28</span><span class="content">&#19997;&#27627;&#19981;&#24597;&#25932;&#20154;&#30340;&#23041;&#32961;&#65307;&#20197;&#27492;&#35777;&#26126;&#20182;&#20204;&#20250;&#27785;&#27814;&#65292;&#20320;&#20204;&#20250;&#24471;&#25937;&#65292;&#36825;&#26159;&#20986;&#20110;&#19978;&#24093;&#12290; </span></span><span class="verse v29" data-usfm="PHP.1.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#33945;&#24681;&#65292;&#19981;&#20294;&#24471;&#20197;&#20449;&#26381;&#22522;&#30563;&#65292;&#32780;&#19988;&#35201;&#20026;&#20182;&#21463;&#33510;&#12290; </span></span><span class="verse v30" data-usfm="PHP.1.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#30340;&#20105;&#25112;&#65292;&#23601;&#19982;&#20320;&#20204;&#26366;&#22312;&#25105;&#36523;&#19978;&#35265;&#36807;&#12289;&#29616;&#22312;&#25152;&#21548;&#21040;&#30340;&#26159;&#19968;&#26679;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
