<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch3" data-usfm="PHP.3">
            <div class="label">3</div><div class="s"><span class="heading">&#30495;&#27491;&#30340;&#20041;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.3.1"><span class="label">1</span><span class="content">&#26411;&#20102;&#65292;&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#38752;&#20027;&#21916;&#20048;&#12290;&#25105;&#25226;&#36825;&#20123;&#35805;&#20877;&#20889;&#32473;&#20320;&#20204;&#65292;&#23545;&#25105;&#24182;&#19981;&#22256;&#38590;&#65292;&#23545;&#20320;&#20204;&#21364;&#26159;&#22949;&#24403;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v1" data-usfm="PHP.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="PHP.3.2"><span class="label">2</span><span class="content">&#24212;&#24403;&#38450;&#22791;&#29356;&#31867;&#65292;&#38450;&#22791;&#20316;&#24694;&#30340;&#65292;&#38450;&#22791;&#22916;&#33258;&#34892;&#21106;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="PHP.3.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#30495;&#21463;&#21106;&#31036;&#30340;&#65292;&#23601;&#26159;&#25105;&#20204;&#36825;&#34249;&#30528;&#19978;&#24093;&#30340;&#28789;&#25964;&#25308;&#12289;&#20197;&#22522;&#30563;&#32822;&#31267;&#20026;&#22840;&#32768;&#12289;&#19981;&#20381;&#38752;&#32905;&#20307;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="PHP.3.4"><span class="label">4</span><span class="content">&#20854;&#23454;&#65292;&#25105;&#20063;&#21487;&#20197;&#38752;&#32905;&#20307;&#65307;&#33509;&#26159;&#21035;&#20154;&#20197;&#20026;&#20182;&#21487;&#20197;&#20381;&#38752;&#32905;&#20307;&#65292;&#25105;&#26356;&#21487;&#20197;&#12290; </span></span><span class="verse v5" data-usfm="PHP.3.5"><span class="label">5</span><span class="content">&#25105;&#20986;&#29983;&#21518;&#31532;&#20843;&#22825;&#21463;&#21106;&#31036;&#65307;&#25105;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#26063;&#12289;</span><span class="pn"><span class="content">&#20415;&#38597;&#24751;</span></span><span class="content">&#25903;&#27966;&#30340;&#20154;&#65292;&#26159;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#20154;&#25152;&#29983;&#30340;</span><span class="pn"><span class="content">&#24076;&#20271;&#26469;</span></span><span class="content">&#20154;&#12290;&#23601;&#24459;&#27861;&#35828;&#65292;&#25105;&#26159;&#27861;&#21033;&#36187;&#20154;&#65307; </span></span><span class="verse v6" data-usfm="PHP.3.6"><span class="label">6</span><span class="content">&#23601;&#28909;&#24515;&#35828;&#65292;&#25105;&#26159;&#36843;&#23475;&#25945;&#20250;&#30340;&#65307;&#23601;&#24459;&#27861;&#19978;&#30340;&#20041;&#35828;&#65292;&#25105;&#26159;&#26080;&#21487;&#25351;&#36131;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="PHP.3.7"><span class="label">7</span><span class="content">&#21482;&#26159;&#25105;&#20808;&#21069;&#20197;&#20026;&#23545;&#25105;&#26159;&#26377;&#30410;&#30340;&#65292;&#25105;&#29616;&#22312;&#22240;&#22522;&#30563;&#30340;&#32536;&#25925;&#32780;&#24403;&#20316;&#26159;&#26377;&#25439;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="PHP.3.8"><span class="label">8</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#25105;&#24050;&#25226;&#19975;&#20107;&#24403;&#20316;&#26159;&#26377;&#25439;&#30340;&#65292;&#22240;&#25105;&#20197;&#35748;&#35782;&#25105;&#20027;&#22522;&#30563;&#32822;&#31267;&#20026;&#33267;&#23453;&#12290;&#25105;&#20026;&#20182;&#24050;&#32463;&#20002;&#24323;&#19975;&#20107;&#65292;&#30475;&#20316;&#31914;&#22303;&#65292;&#20026;&#35201;&#36194;&#24471;&#22522;&#30563;&#65292; </span></span><span class="verse v9" data-usfm="PHP.3.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#24471;&#20197;&#22312;&#20182;&#37324;&#38754;&#65292;&#19981;&#26159;&#26377;&#33258;&#24049;&#22240;&#24459;&#27861;&#32780;&#24471;&#30340;&#20041;&#65292;&#32780;&#26159;&#26377;&#20449;&#22522;&#30563;&#30340;&#20041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26377;&#20449;&#22522;&#30563;&#30340;&#20041;&#8221;&#25110;&#35793;&#8220;&#26377;&#34249;&#22522;&#30563;&#30340;&#20449;&#32780;&#26469;&#30340;&#20041;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#22522;&#20110;&#20449;&#65292;&#20174;&#19978;&#24093;&#32780;&#26469;&#30340;&#20041;&#65292; </span></span><span class="verse v10" data-usfm="PHP.3.10"><span class="label">10</span><span class="content">&#20351;&#25105;&#35748;&#35782;&#22522;&#30563;&#65292;&#30693;&#36947;&#20182;&#22797;&#27963;&#30340;&#22823;&#33021;&#65292;&#24182;&#19988;&#30693;&#36947;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#25928;&#27861;&#20182;&#30340;&#27515;&#65292; </span></span><span class="verse v11" data-usfm="PHP.3.11"><span class="label">11</span><span class="content">&#25110;&#35768;&#25105;&#20063;&#24471;&#20197;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#30528;&#26631;&#31487;&#30452;&#36305;</span></div><div class="p"><span class="verse v11" data-usfm="PHP.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.3.12"><span class="label">12</span><span class="content">&#36825;&#19981;&#26159;&#35828;&#25105;&#24050;&#32463;&#24471;&#30528;&#20102;&#65292;&#24050;&#32463;&#23436;&#20840;&#20102;&#65307;&#32780;&#26159;&#31469;&#21147;&#36861;&#27714;&#65292;&#25110;&#35768;&#21487;&#20197;&#24471;&#30528;&#22522;&#30563;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22522;&#30563;&#32822;&#31267;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#22522;&#30563;&#8221;&#12290;</span></span></span><span class="content">&#25152;&#35201;&#25105;&#24471;&#30528;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25152;&#35201;&#25105;&#24471;&#30528;&#30340;&#8221;&#25110;&#35793;&#8220;&#25152;&#20197;&#24471;&#30528;&#25105;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v13" data-usfm="PHP.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#19981;&#26159;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#24471;&#30528;&#20102;&#65307;&#25105;&#21482;&#26377;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24536;&#35760;&#32972;&#21518;&#65292;&#21162;&#21147;&#38754;&#21069;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="PHP.3.14"><span class="label">14</span><span class="content">&#21521;&#30528;&#26631;&#31487;&#30452;&#36305;&#65292;&#35201;&#24471;&#19978;&#24093;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#20174;&#19978;&#38754;&#21484;&#25105;&#26469;&#24471;&#30340;&#22870;&#36175;&#12290; </span></span><span class="verse v15" data-usfm="PHP.3.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#20013;&#38388;&#20961;&#26159;&#25104;&#29087;&#30340;&#20154;&#65292;&#24635;&#35201;&#23384;&#36825;&#26679;&#30340;&#24515;&#65307;&#33509;&#22312;&#20160;&#20040;&#20107;&#19978;&#23384;&#21035;&#26679;&#30340;&#24515;&#65292;&#19978;&#24093;&#20063;&#20250;&#25226;&#36825;&#20123;&#20107;&#25351;&#31034;&#20320;&#20204;&#12290; </span></span><span class="verse v16" data-usfm="PHP.3.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#20204;&#36798;&#21040;&#20160;&#20040;&#22320;&#27493;&#65292;&#23601;&#24403;&#29031;&#36825;&#20010;&#22320;&#27493;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="PHP.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHP.3.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#19968;&#21516;&#25928;&#27861;&#25105;&#65292;&#20063;&#24403;&#30041;&#24847;&#30475;&#37027;&#20123;&#25928;&#27861;&#25105;&#20204;&#27036;&#26679;&#30340;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="PHP.3.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#65292;&#25105;&#23649;&#27425;&#21578;&#35785;&#20320;&#20204;&#65292;&#29616;&#22312;&#21448;&#27969;&#27882;&#21578;&#35785;&#20320;&#20204;&#65306;&#35768;&#22810;&#20154;&#34892;&#20107;&#26159;&#22522;&#30563;&#21313;&#23383;&#26550;&#30340;&#20167;&#25932;&#12290; </span></span><span class="verse v19" data-usfm="PHP.3.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#30340;&#32467;&#23616;&#23601;&#26159;&#28781;&#20129;&#12290;&#20182;&#20204;&#30340;&#31070;&#26126;&#26159;&#33258;&#24049;&#30340;&#32922;&#33145;&#65307;&#20182;&#20204;&#20197;&#33258;&#24049;&#30340;&#32670;&#36785;&#20026;&#20809;&#33635;&#65292;&#19987;&#20197;&#22320;&#19978;&#30340;&#20107;&#20026;&#24565;&#12290; </span></span><span class="verse v20" data-usfm="PHP.3.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#21364;&#26159;&#22825;&#19978;&#30340;&#22269;&#27665;&#65292;&#24182;&#19988;&#31561;&#20505;&#25937;&#20027;&#65292;&#23601;&#26159;&#20027;&#32822;&#31267;&#22522;&#30563;&#20174;&#22825;&#19978;&#38477;&#20020;&#12290; </span></span><span class="verse v21" data-usfm="PHP.3.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#25353;&#30528;&#37027;&#33021;&#20351;&#19975;&#26377;&#24402;&#26381;&#33258;&#24049;&#30340;&#22823;&#33021;&#65292;&#25226;&#25105;&#20204;&#36825;&#21329;&#36145;&#30340;&#36523;&#20307;&#25913;&#21464;&#24418;&#29366;&#65292;&#21644;&#20182;&#33258;&#24049;&#33635;&#32768;&#30340;&#36523;&#20307;&#30456;&#20284;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
