<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#20026;&#20320;&#20204;&#21644;</span><span class="pn"><span class="content">&#32769;&#24213;&#22025;</span></span><span class="content">&#20154;&#65292;&#21644;&#25152;&#26377;&#27809;&#26377;&#19982;&#25105;&#35265;&#36807;&#38754;&#30340;&#20154;&#65292;&#26159;&#20309;&#31561;&#22320;&#21220;&#22859;&#65307; </span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#20026;&#35201;&#20351;&#20182;&#20204;&#30340;&#24515;&#24471;&#23433;&#24944;&#65292;&#22240;&#29233;&#24515;&#20114;&#30456;&#32852;&#32476;&#65292;&#20197;&#33268;&#26377;&#20174;&#30830;&#23454;&#20102;&#35299;&#25152;&#20135;&#29983;&#30340;&#20016;&#30427;&#65292;&#22909;&#28145;&#30693;&#19978;&#24093;&#30340;&#22885;&#31192;&#65292;&#23601;&#26159;&#22522;&#30563;&#65307; </span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#22312;&#20182;&#37324;&#38754;&#34164;&#34255;&#30528;&#19968;&#20999;&#26234;&#24935;&#21644;&#30693;&#35782;&#12290; </span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#25105;&#35828;&#36825;&#35805;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#33457;&#35328;&#24039;&#35821;&#36855;&#24785;&#20320;&#20204;&#12290; </span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#34429;&#28982;&#25105;&#36523;&#20307;&#19981;&#22312;&#20320;&#20204;&#37027;&#37324;&#65292;&#24515;&#21364;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#24456;&#39640;&#20852;&#35265;&#20320;&#20204;&#24490;&#35268;&#36424;&#30697;&#65292;&#23545;&#22522;&#30563;&#30340;&#20449;&#24515;&#20063;&#22362;&#22266;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#30340;&#20016;&#30427;</span></div><div class="p"><span class="verse v5" data-usfm="COL.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#25509;&#21463;&#20102;&#20027;&#22522;&#30563;&#32822;&#31267;&#65292;&#23601;&#35201;&#38752;&#30528;&#20182;&#32780;&#29983;&#27963;&#65292; </span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#29031;&#30528;&#20320;&#20204;&#25152;&#39046;&#21463;&#30340;&#25945;&#23548;&#65292;&#22312;&#20182;&#37324;&#38754;&#29983;&#26681;&#24314;&#36896;&#65292;&#20449;&#24515;&#22362;&#22266;&#65292;&#20805;&#28385;&#30528;&#24863;&#35874;&#30340;&#24515;&#12290; </span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#20182;&#30340;&#21746;&#23398;&#21644;&#34394;&#31354;&#30340;&#24223;&#35805;&#65292;&#19981;&#29031;&#30528;&#22522;&#30563;&#65292;&#32780;&#26159;&#29031;&#20154;&#38388;&#30340;&#20256;&#32479;&#21644;&#19990;&#19978;&#31895;&#27973;&#30340;&#23398;&#35828;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19990;&#19978;&#31895;&#27973;&#30340;&#23398;&#35828;&#8221;&#25110;&#35793;&#8220;&#23431;&#23449;&#30340;&#26143;&#23487;&#8221;&#65307;20-21&#33410;&#21516;&#12290;</span></span></span><span class="content">&#65292;&#25226;&#20320;&#20204;&#25523;&#21435;&#12290; </span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#26412;&#24615;&#19968;&#20999;&#30340;&#20016;&#30427;&#37117;&#26377;&#24418;&#26377;&#20307;&#22320;&#23621;&#20303;&#22312;&#22522;&#30563;&#37324;&#38754;&#65307; </span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#22312;&#20182;&#37324;&#38754;&#20063;&#24050;&#32463;&#25104;&#20026;&#20016;&#30427;&#12290;&#20182;&#26159;&#25152;&#26377;&#25191;&#25919;&#25484;&#26435;&#32773;&#30340;&#20803;&#39318;&#12290; </span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20063;&#22312;&#20182;&#37324;&#38754;&#21463;&#20102;&#19981;&#26159;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31036;&#65292;&#32780;&#26159;&#20351;&#20320;&#20204;&#33073;&#21435;&#32905;&#20307;&#24773;&#27442;&#30340;&#22522;&#30563;&#30340;&#21106;&#31036;&#12290; </span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#26082;&#21463;&#27927;&#19982;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#20063;&#23601;&#22312;&#27492;&#31036;&#19978;&#65292;&#22240;&#20449;&#37027;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#19978;&#24093;&#30340;&#20316;&#20026;&#36319;&#20182;&#19968;&#21516;&#22797;&#27963;&#12290; </span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20174;&#21069;&#22312;&#36807;&#29359;&#21644;&#26410;&#21463;&#21106;&#31036;&#30340;&#32905;&#20307;&#20013;&#27515;&#20102;&#65292;&#19978;&#24093;&#21364;&#36198;&#20813;&#20102;&#20320;&#20204;&#19968;&#20999;&#30340;&#36807;&#29359;&#65292;&#20351;&#20320;&#20204;&#19982;&#22522;&#30563;&#19968;&#21516;&#27963;&#36807;&#26469;&#65292; </span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#28034;&#21435;&#20102;&#22312;&#24459;&#20363;&#19978;&#25152;&#20889;&#12289;&#25932;&#23545;&#25105;&#20204;&#12289;&#26463;&#32538;&#25105;&#20204;&#30340;&#23383;&#25454;&#65292;&#25226;&#23427;&#25764;&#21435;&#65292;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#22522;&#30563;&#26082;&#23558;&#19968;&#20999;&#25191;&#25919;&#32773;&#12289;&#25484;&#26435;&#32773;&#30340;&#26435;&#21183;&#35299;&#38500;&#20102;&#65292;&#23601;&#22312;&#20975;&#26059;&#30340;&#34892;&#21015;&#20013;&#65292;&#23558;&#20182;&#20204;&#20844;&#24320;&#31034;&#20247;&#65292;&#20183;&#30528;&#21313;&#23383;&#26550;&#22840;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#35201;&#35753;&#20219;&#20309;&#20154;&#22312;&#39278;&#39135;&#19978;&#65292;&#25110;&#33410;&#26399;&#12289;&#21021;&#19968;&#12289;&#23433;&#24687;&#26085;&#31561;&#20107;&#19978;&#35780;&#26029;&#20320;&#20204;&#12290; </span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#21407;&#26159;&#26410;&#26469;&#30340;&#20107;&#30340;&#24433;&#23376;&#65292;&#30495;&#20307;&#21364;&#26159;&#23646;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#19981;&#35201;&#35753;&#20154;&#34249;&#30528;&#25925;&#20316;&#35878;&#34394;&#21644;&#25964;&#25308;&#22825;&#20351;&#22842;&#21435;&#20320;&#20204;&#30340;&#22870;&#36175;&#12290;&#36825;&#31561;&#20154;&#25304;&#27877;&#22312;&#25152;&#35265;&#36807;&#30340;&#24187;&#35937;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#36825;&#31561;&#20154;&#31397;&#23519;&#25152;&#27809;&#26377;&#35265;&#36807;&#30340;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#38543;&#30528;&#33258;&#24049;&#30340;&#27442;&#26395;&#26080;&#25925;&#22320;&#33258;&#39640;&#33258;&#22823;&#65292; </span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#19981;&#32039;&#38543;&#20803;&#39318;&#65307;&#20854;&#23454;&#65292;&#30001;&#20110;&#20182;&#20840;&#36523;&#34249;&#30528;&#20851;&#33410;&#31563;&#32476;&#25165;&#24471;&#21040;&#28363;&#20859;&#65292;&#20114;&#30456;&#32852;&#32476;&#65292;&#38752;&#19978;&#24093;&#25152;&#36176;&#30340;&#25104;&#38271;&#32780;&#25104;&#38271;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#37324;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="verse v19" data-usfm="COL.2.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="COL.2.20+COL.2.21"><span class="label">20-21</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#19982;&#22522;&#30563;&#21516;&#27515;&#32780;&#33073;&#31163;&#20102;&#19990;&#19978;&#31895;&#28154;&#30340;&#23398;&#35828;&#65292;&#20026;&#20160;&#20040;&#20173;&#20687;&#29983;&#27963;&#22312;&#19990;&#20439;&#20013;&#19968;&#26679;&#65292;&#21435;&#26381;&#20174;&#37027;&#8220;&#19981;&#21487;&#25343;&#12289;&#19981;&#21487;&#23581;&#12289;&#19981;&#21487;&#25720;&#8221;&#31561;&#31867;&#30340;&#35268;&#26465;&#21602;&#65311; </span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="content">&#36825;&#20123;&#37117;&#26159;&#26681;&#25454;&#20154;&#30340;&#21629;&#20196;&#21644;&#25945;&#23548;&#65292;&#35770;&#21040;&#36825;&#19968;&#20999;&#37117;&#26159;&#19968;&#32463;&#20351;&#29992;&#23601;&#37117;&#36133;&#22351;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#36825;&#20123;&#35268;&#26465;&#20351;&#20154;&#24466;&#26377;&#26234;&#24935;&#20043;&#21517;&#65292;&#29992;&#31169;&#24847;&#23815;&#25308;&#65292;&#33258;&#34920;&#35878;&#21329;&#65292;&#33510;&#24453;&#24049;&#36523;&#65292;&#20854;&#23454;&#22312;&#20811;&#21046;&#32905;&#20307;&#30340;&#24773;&#27442;&#19978;&#27627;&#26080;&#21151;&#25928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
