<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#27861;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20851;&#20110;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#26469;&#20020;&#21644;&#25105;&#20204;&#21040;&#20182;&#37027;&#37324;&#32858;&#38598;&#65292;&#25105;&#21149;&#20320;&#20204;&#65306; </span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#26080;&#35770;&#34249;&#30528;&#28789;&#65292;&#34249;&#30528;&#35328;&#35821;&#65292;&#34249;&#30528;&#20882;&#25105;&#30340;&#21517;&#20889;&#30340;&#20070;&#20449;&#65292;&#35828;&#20027;&#30340;&#26085;&#23376;&#24050;&#32463;&#21040;&#20102;&#65292;&#19981;&#35201;&#36731;&#26131;&#21160;&#24515;&#65292;&#20063;&#19981;&#35201;&#24778;&#24908;&#12290; </span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#35753;&#20219;&#20309;&#20154;&#29992;&#20160;&#20040;&#27861;&#23376;&#27450;&#39575;&#20320;&#20204;&#65292;&#22240;&#20026;&#37027;&#26085;&#23376;&#20197;&#21069;&#24517;&#26377;&#21467;&#25945;&#30340;&#20107;&#65292;&#24182;&#26377;&#37027;&#19981;&#27861;&#30340;&#20154;&#65292;&#37027;&#27785;&#27814;&#20043;&#23376;&#20986;&#29616;&#12290; </span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#37027;&#25269;&#25377;&#32773;&#39640;&#25260;&#33258;&#24049;&#36229;&#36807;&#19968;&#20999;&#31216;&#20026;&#31070;&#26126;&#30340;&#65292;&#21644;&#19968;&#20999;&#21463;&#20154;&#25964;&#25308;&#30340;&#65292;&#29978;&#33267;&#22352;&#22312;&#19978;&#24093;&#30340;&#27583;&#37324;&#65292;&#33258;&#31216;&#20026;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#25105;&#36824;&#22312;&#20320;&#20204;&#37027;&#37324;&#30340;&#26102;&#20505;&#26366;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#19981;&#35760;&#24471;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#20063;&#30693;&#36947;&#37027;&#25318;&#38459;&#20182;&#30340;&#26159;&#20160;&#20040;&#65292;&#20026;&#35201;&#20351;&#20182;&#21040;&#20102;&#26102;&#26426;&#25165;&#20986;&#29616;&#12290; </span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#37027;&#19981;&#27861;&#30340;&#38544;&#31192;&#24050;&#32463;&#36816;&#20316;&#65292;&#21482;&#26159;&#29616;&#22312;&#26377;&#19968;&#20010;&#38459;&#25377;&#30340;&#65292;&#35201;&#31561;&#21040;&#37027;&#38459;&#25377;&#30340;&#34987;&#38500;&#21435;&#25165;&#20250;&#21457;&#20316;&#65292; </span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#36825;&#19981;&#27861;&#30340;&#20154;&#24517;&#20986;&#29616;&#65292;&#20027;&#32822;&#31267;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20027;&#32822;&#31267;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20027;&#8221;&#12290;</span></span></span><span class="content">&#35201;&#29992;&#21475;&#20013;&#30340;&#27668;&#28781;&#32477;&#20182;&#65292;&#20197;&#33258;&#24049;&#26469;&#20020;&#30340;&#20809;&#36745;&#25703;&#27585;&#20182;&#12290; </span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#36825;&#19981;&#27861;&#30340;&#20154;&#26469;&#65292;&#26159;&#38752;&#25746;&#20294;&#30340;&#36816;&#20316;&#65292;&#34892;&#21508;&#26679;&#30340;&#24322;&#33021;&#12289;&#31070;&#36857;&#21644;&#19968;&#20999;&#34394;&#20551;&#30340;&#22855;&#20107;&#65292; </span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#24182;&#19988;&#22312;&#37027;&#27785;&#27814;&#30340;&#20154;&#36523;&#19978;&#34892;&#21508;&#26679;&#19981;&#20041;&#30340;&#35809;&#35784;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#39046;&#21463;&#29233;&#30495;&#29702;&#30340;&#24515;&#65292;&#22909;&#35753;&#20182;&#20204;&#24471;&#25937;&#12290; </span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#25925;&#27492;&#65292;&#19978;&#24093;&#23601;&#32473;&#20182;&#20204;&#19968;&#20010;&#24341;&#21457;&#38169;&#35823;&#30340;&#24515;&#65292;&#21483;&#20182;&#20204;&#20449;&#20174;&#34394;&#35854;&#65292; </span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#20351;&#19968;&#20999;&#19981;&#20449;&#30495;&#29702;&#12289;&#20498;&#21916;&#29233;&#19981;&#20041;&#30340;&#20154;&#37117;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25315;&#36873;&#25509;&#21463;&#25937;&#24681;</span></div><div class="p"><span class="verse v12" data-usfm="2TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#20027;&#25152;&#29233;&#30340;&#24351;&#20804;&#20204;&#21738;&#65292;&#25105;&#20204;&#26412;&#35813;&#24120;&#20026;&#20320;&#20204;&#24863;&#35874;&#19978;&#24093;&#65292;&#22240;&#20026;&#20182;&#25315;&#36873;&#20320;&#20204;&#20026;&#21021;&#29087;&#30340;&#26524;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#25315;&#36873;&#20320;&#20204;&#20026;&#21021;&#29087;&#30340;&#26524;&#23376;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20182;&#20174;&#36215;&#21021;&#25315;&#36873;&#20102;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20351;&#20320;&#20204;&#22240;&#20449;&#30495;&#36947;&#65292;&#21448;&#33945;&#22307;&#28789;&#24863;&#21270;&#25104;&#22307;&#65292;&#24471;&#21040;&#25327;&#25937;&#12290; </span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#20026;&#27492;&#65292;&#19978;&#24093;&#34249;&#30528;&#25105;&#20204;&#25152;&#20256;&#30340;&#31119;&#38899;&#21628;&#21484;&#20320;&#20204;&#65292;&#22909;&#24471;&#30528;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#33635;&#20809;&#12290; </span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#31449;&#31435;&#24471;&#31283;&#65292;&#20961;&#25152;&#39046;&#21463;&#30340;&#25945;&#23548;&#65292;&#26080;&#35770;&#26159;&#25105;&#20204;&#21475;&#20256;&#30340;&#65292;&#26159;&#20449;&#19978;&#20889;&#30340;&#65292;&#37117;&#35201;&#22362;&#23432;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2TH.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#24895;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#33258;&#24049;&#65292;&#21644;&#37027;&#29233;&#25105;&#20204;&#12289;&#24320;&#24681;&#23558;&#27704;&#36828;&#30340;&#23433;&#24944;&#21450;&#32654;&#22909;&#30340;&#30460;&#26395;&#36176;&#32473;&#25105;&#20204;&#30340;&#29238;&#19978;&#24093;&#65292; </span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#23433;&#24944;&#20320;&#20204;&#30340;&#24515;&#65292;&#24182;&#19988;&#22312;&#19968;&#20999;&#21892;&#34892;&#21892;&#35328;&#19978;&#22362;&#22266;&#20320;&#20204;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
