<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#22857;&#25105;&#20204;&#30340;&#25937;&#20027;&#19978;&#24093;&#65292;&#21644;&#25105;&#20204;&#30340;&#30460;&#26395;&#22522;&#30563;&#32822;&#31267;&#30340;&#21629;&#20196;&#65292;&#20316;&#22522;&#30563;&#32822;&#31267;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292; </span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#20889;&#20449;&#32473;&#37027;&#22240;&#20449;&#20027;&#20316;&#25105;&#30495;&#20799;&#23376;&#30340;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#12290;&#24895;&#24681;&#24800;&#12289;&#24604;&#24751;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#20174;&#29238;&#19978;&#24093;&#21644;&#25105;&#20204;&#20027;&#22522;&#30563;&#32822;&#31267;&#24402;&#32473;&#20320;&#65281;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#34394;&#20266;&#30340;&#25945;&#20041;</span></div><div class="p"><span class="verse v2" data-usfm="1TI.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#25105;&#24448;</span><span class="pn"><span class="content">&#39532;&#20854;&#39039;</span></span><span class="content">&#21435;&#30340;&#26102;&#20505;&#65292;&#26366;&#21149;&#20320;&#30041;&#22312;</span><span class="pn"><span class="content">&#20197;&#24343;&#25152;</span></span><span class="content">&#65292;&#22909;&#22065;&#21648;&#26576;&#20123;&#20154;&#19981;&#21487;&#20256;&#21035;&#30340;&#25945;&#20041;&#65292; </span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#20063;&#19981;&#35201;&#21548;&#20174;&#26080;&#31293;&#30340;&#20256;&#35828;&#21644;&#20887;&#38271;&#30340;&#23478;&#35889;&#65307;&#36825;&#26679;&#30340;&#20107;&#21482;&#20250;&#24341;&#36215;&#20105;&#35770;&#65292;&#26080;&#21161;&#20110;&#19978;&#24093;&#30340;&#35745;&#21010;&#65292;&#36825;&#35745;&#21010;&#26159;&#20973;&#30528;&#20449;&#25165;&#33021;&#20102;&#35299;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#20294;&#21629;&#20196;&#30340;&#30446;&#30340;&#23601;&#26159;&#29233;&#65307;&#36825;&#29233;&#26159;&#20986;&#20110;&#28165;&#27905;&#30340;&#24515;&#12289;&#26080;&#24871;&#30340;&#33391;&#24515;&#21644;&#26080;&#20266;&#30340;&#20449;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#26377;&#20154;&#20559;&#31163;&#20102;&#36825;&#20123;&#32780;&#36716;&#21521;&#31354;&#35848;&#65292; </span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#24819;&#35201;&#20316;&#24459;&#27861;&#25945;&#24072;&#65292;&#21364;&#19981;&#26126;&#30333;&#33258;&#24049;&#25152;&#35762;&#30340;&#26159;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#25152;&#20027;&#24352;&#30340;&#26159;&#20160;&#20040;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#21482;&#35201;&#20154;&#21892;&#29992;&#24459;&#27861;&#65292;&#24459;&#27861;&#26159;&#22909;&#30340;&#65307; </span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#24459;&#27861;&#19981;&#26159;&#20026;&#20041;&#20154;&#35746;&#31435;&#30340;&#65292;&#32780;&#26159;&#20026;&#19981;&#27861;&#21644;&#21467;&#36870;&#30340;&#65292;&#19981;&#34388;&#35802;&#21644;&#29359;&#32618;&#30340;&#65292;&#19981;&#22307;&#27905;&#21644;&#24651;&#19990;&#20439;&#30340;&#65292;&#24337;&#29238;&#27597;&#21644;&#26432;&#20154;&#30340;&#65292; </span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#29359;&#28139;&#20081;&#21644;&#20146;&#30007;&#33394;&#30340;&#65292;&#25296;&#21334;&#20154;&#21475;&#21644;&#35828;&#35854;&#35805;&#30340;&#65292;&#24182;&#36215;&#20551;&#35475;&#30340;&#65292;&#25110;&#26159;&#20026;&#20219;&#20309;&#36829;&#32972;&#20581;&#20840;&#25945;&#20041;&#30340;&#20107;&#35746;&#31435;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#36825;&#26159;&#25353;&#29031;&#21487;&#31216;&#39042;&#12289;&#33635;&#32768;&#20043;&#19978;&#24093;&#20132;&#25176;&#25105;&#30340;&#31119;&#38899;&#35828;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24863;&#35874;&#19978;&#24093;&#30340;&#24604;&#24751;</span></div><div class="p"><span class="verse v11" data-usfm="1TI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#25105;&#24863;&#35874;&#37027;&#36176;&#32473;&#25105;&#21147;&#37327;&#30340;&#25105;&#20204;&#30340;&#20027;&#22522;&#30563;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#25105;&#21487;&#20449;&#20219;&#65292;&#27966;&#25105;&#26381;&#20107;&#20182;&#12290; </span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#25105;&#20174;&#21069;&#26159;&#20149;&#28174;&#12289;&#36843;&#23475;&#12289;&#20398;&#24930;&#19978;&#24093;&#30340;&#20154;&#65307;&#28982;&#32780;&#25105;&#36824;&#33945;&#20102;&#24604;&#24751;&#65292;&#22240;&#20026;&#25105;&#26159;&#22312;&#19981;&#20449;&#12289;&#19981;&#26126;&#30333;&#30340;&#26102;&#20505;&#20570;&#30340;&#12290; </span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#32780;&#19988;&#25105;&#20204;&#30340;&#20027;&#30340;&#24681;&#20856;&#26684;&#22806;&#20016;&#30427;&#65292;&#20351;&#25105;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#26377;&#20449;&#24515;&#21644;&#29233;&#24515;&#12290; </span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#36825;&#35805;&#21487;&#20449;&#65292;&#20540;&#24471;&#23436;&#20840;&#25509;&#21463;&#65306;&#8220;&#22522;&#30563;&#32822;&#31267;&#21040;&#19990;&#19978;&#26469;&#26159;&#35201;&#25327;&#25937;&#32618;&#20154;&#8221;&#65292;&#32780;&#22312;&#32618;&#20154;&#20013;&#25105;&#26159;&#20010;&#32618;&#39745;&#12290; </span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#33945;&#20102;&#24604;&#24751;&#65292;&#22909;&#35753;&#22522;&#30563;&#32822;&#31267;&#22312;&#25105;&#36825;&#32618;&#39745;&#36523;&#19978;&#26174;&#26126;&#20182;&#23436;&#20840;&#30340;&#24525;&#32784;&#65292;&#32473;&#21518;&#26469;&#20449;&#20182;&#24471;&#27704;&#29983;&#30340;&#20154;&#20316;&#27036;&#26679;&#12290; </span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#24895;&#23562;&#36149;&#12289;&#33635;&#32768;&#24402;&#32473;&#27704;&#19990;&#30340;&#21531;&#29579;&#65292;&#37027;&#19981;&#26429;&#22351;&#12289;&#30475;&#19981;&#35265;&#12289;&#29420;&#19968;&#30340;&#19978;&#24093;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#38463;&#20204;&#65281;</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#25105;&#20799;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21834;&#65292;&#25105;&#29031;&#20174;&#21069;&#25351;&#30528;&#20320;&#30340;&#39044;&#35328;&#25226;&#36825;&#21629;&#20196;&#20132;&#25176;&#20320;&#65292;&#20351;&#20320;&#33021;&#34249;&#30528;&#36825;&#20123;&#39044;&#35328;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#65292; </span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#24120;&#23384;&#20449;&#24515;&#21644;&#26080;&#24871;&#30340;&#33391;&#24515;&#12290;&#26377;&#20123;&#20154;&#20002;&#24323;&#33391;&#24515;&#65292;&#22312;&#20449;&#20208;&#19978;&#35302;&#20102;&#30977;&#65307; </span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#20854;&#20013;&#26377;</span><span class="pn"><span class="content">&#35768;&#31859;&#20035;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20122;&#21382;&#23665;&#22823;</span></span><span class="content">&#65292;&#25105;&#24050;&#32463;&#25226;&#20182;&#20204;&#20132;&#32473;&#25746;&#20294;&#65292;&#35753;&#20182;&#20204;&#23398;&#20250;&#19981;&#20877;&#20149;&#28174;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
