<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23545;&#21035;&#20154;&#30340;&#26412;&#20998;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#19981;&#21487;&#20005;&#36131;&#32769;&#24180;&#20154;&#65292;&#35201;&#21149;&#20182;&#22914;&#21516;&#29238;&#20146;&#12290;&#35201;&#24453;&#24180;&#36731;&#20154;&#22914;&#21516;&#24351;&#20804;&#65292; </span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#24180;&#32769;&#22919;&#22899;&#22914;&#21516;&#27597;&#20146;&#12290;&#35201;&#28165;&#28165;&#27905;&#27905;&#22320;&#24453;&#24180;&#36731;&#22919;&#22899;&#22914;&#21516;&#22986;&#22969;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1TI.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#35201;&#23562;&#25964;&#30495;&#27491;&#23432;&#23521;&#30340;&#22919;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#23521;&#22919;&#33509;&#26377;&#20799;&#22899;&#65292;&#25110;&#26377;&#23385;&#20799;&#22899;&#65292;&#35201;&#35753;&#20799;&#23385;&#20808;&#22312;&#33258;&#24049;&#23478;&#20013;&#23398;&#20064;&#34892;&#23389;&#65292;&#25253;&#31572;&#20146;&#24681;&#65292;&#22240;&#20026;&#36825;&#22312;&#19978;&#24093;&#38754;&#21069;&#26159;&#21487;&#33945;&#24742;&#32435;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#29420;&#23621;&#26080;&#38752;&#30340;&#30495;&#23521;&#22919;&#21482;&#20208;&#36182;&#19978;&#24093;&#65292;&#26172;&#22812;&#19981;&#20303;&#22320;&#31048;&#27714;&#31095;&#21578;&#12290; </span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#20294;&#22909;&#23476;&#20048;&#30340;&#23521;&#22919;&#27963;&#30528;&#20063;&#31639;&#26159;&#27515;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#20107;&#65292;&#20320;&#35201;&#22065;&#21648;&#22905;&#20204;&#65292;&#35753;&#22905;&#20204;&#26080;&#21487;&#25351;&#36131;&#12290; </span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#33509;&#26377;&#20154;&#19981;&#29031;&#39038;&#20146;&#23646;&#65292;&#23588;&#20854;&#26159;&#33258;&#24049;&#23478;&#37324;&#30340;&#20154;&#65292;&#23601;&#26159;&#32972;&#24323;&#20449;&#20208;&#65292;&#36824;&#19981;&#22914;&#19981;&#20449;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#23521;&#22919;&#30331;&#35760;&#65292;&#24180;&#40836;&#24517;&#39035;&#22312;&#20845;&#21313;&#23681;&#20197;&#19978;&#65292;&#21482;&#20316;&#19968;&#20010;&#19976;&#22827;&#30340;&#22971;&#23376;&#65292; </span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#21448;&#26377;&#34892;&#21892;&#30340;&#21517;&#22768;&#65292;&#23601;&#22914;&#20859;&#32946;&#20799;&#22899;&#65292;&#25910;&#30041;&#22806;&#20154;&#65292;&#27927;&#22307;&#24466;&#30340;&#33050;&#65292;&#25937;&#27982;&#36973;&#38590;&#30340;&#20154;&#65292;&#31469;&#21147;&#34892;&#21508;&#26679;&#21892;&#20107;&#12290; </span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#33267;&#20110;&#24180;&#36731;&#30340;&#23521;&#22919;&#65292;&#20320;&#35201;&#25298;&#32477;&#30331;&#35760;&#65292;&#22240;&#20026;&#22905;&#20204;&#24773;&#27442;&#20914;&#21160;&#12289;&#32972;&#24323;&#22522;&#30563;&#30340;&#26102;&#20505;&#65292;&#23601;&#24819;&#23233;&#20154;&#65292; </span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#22905;&#20204;&#22240;&#24223;&#24323;&#20102;&#24403;&#21021;&#25152;&#35768;&#30340;&#24895;&#32780;&#34987;&#23450;&#32618;&#12290; </span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#21516;&#26102;&#65292;&#22905;&#20204;&#21448;&#23398;&#20102;&#25042;&#24816;&#65292;&#20064;&#24815;&#20110;&#25384;&#23478;&#38386;&#36891;&#65307;&#19981;&#20294;&#25042;&#24816;&#65292;&#32780;&#19988;&#35828;&#38271;&#36947;&#30701;&#65292;&#22909;&#31649;&#38386;&#20107;&#65292;&#35828;&#20123;&#19981;&#35813;&#35828;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TI.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#24180;&#36731;&#30340;&#23521;&#22919;&#23233;&#20154;&#65292;&#29983;&#20859;&#20799;&#22899;&#65292;&#27835;&#29702;&#23478;&#21153;&#65292;&#19981;&#35753;&#25932;&#20154;&#26377;&#36785;&#39554;&#30340;&#25226;&#26564;&#65292; </span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#24050;&#32463;&#26377;&#19968;&#20123;&#20154;&#36716;&#21435;&#38543;&#20174;&#25746;&#20294;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#20449;&#20027;&#30340;&#22919;&#22899;&#33509;&#26377;&#20146;&#25114;&#26159;&#23521;&#22919;&#65292;&#35201;&#25937;&#27982;&#22905;&#20204;&#65292;&#19981;&#21487;&#25302;&#32047;&#25945;&#20250;&#65292;&#22909;&#20351;&#25945;&#20250;&#33021;&#25937;&#27982;&#30495;&#27491;&#26080;&#21161;&#30340;&#23521;&#22919;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#21892;&#20110;&#30563;&#23548;&#25945;&#20250;&#30340;&#38271;&#32769;&#65292;&#23588;&#20854;&#26159;&#21220;&#21171;&#35762;&#36947;&#25945;&#23548;&#20154;&#30340;&#65292;&#24212;&#35813;&#24471;&#21040;&#21152;&#20493;&#30340;&#25964;&#22857;&#12290; </span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35828;&#65306;&#8220;&#29275;&#22312;&#36409;&#35895;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#31548;&#20303;&#23427;&#30340;&#22068;&#8221;&#65307;&#21448;&#35828;&#65306;&#8220;&#24037;&#20154;&#24471;&#24037;&#36164;&#26159;&#24212;&#24403;&#30340;&#12290;&#8221; </span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#26377;&#25511;&#21578;&#38271;&#32769;&#30340;&#26696;&#20214;&#65292;&#38750;&#26377;&#20004;&#19977;&#20010;&#35777;&#20154;&#23601;&#19981;&#35201;&#21463;&#29702;&#12290; </span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#32487;&#32493;&#29359;&#32618;&#30340;&#20154;&#65292;&#35201;&#22312;&#20247;&#20154;&#38754;&#21069;&#36131;&#22791;&#20182;&#65292;&#20351;&#20854;&#20313;&#30340;&#20154;&#20063;&#26377;&#25152;&#24807;&#24597;&#12290; </span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#19978;&#24093;&#12289;&#22522;&#30563;&#32822;&#31267;&#21644;&#33945;&#25315;&#36873;&#30340;&#22825;&#20351;&#38754;&#21069;&#22065;&#21648;&#20320;&#35201;&#36981;&#23432;&#36825;&#20123;&#35805;&#65292;&#19981;&#21487;&#23384;&#25104;&#35265;&#65292;&#20570;&#20107;&#20063;&#19981;&#21487;&#20559;&#24515;&#12290; </span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#24613;&#20110;&#32473;&#20154;&#34892;&#25353;&#25163;&#31036;&#65307;&#20063;&#19981;&#21487;&#22312;&#21035;&#20154;&#30340;&#32618;&#19978;&#26377;&#20221;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#32431;&#27905;&#12290; </span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#20026;&#20102;&#20320;&#30340;&#32963;&#65292;&#21448;&#24120;&#24739;&#30149;&#65292;&#19981;&#35201;&#21482;&#21917;&#27700;&#65292;&#35201;&#31245;&#24494;&#21917;&#28857;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1TI.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#26126;&#26174;&#30340;&#65292;&#24050;&#20808;&#21463;&#23457;&#21028;&#20102;&#65307;&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#38543;&#21518;&#36319;&#30528;&#26469;&#12290; </span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#21516;&#26679;&#65292;&#21892;&#34892;&#20063;&#26377;&#26126;&#26174;&#30340;&#65292;&#23601;&#26159;&#37027;&#19981;&#26126;&#26174;&#30340;&#20063;&#19981;&#33021;&#38544;&#34255;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
