<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26411;&#19990;&#30340;&#20154;&#24615;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#20320;&#35813;&#30693;&#36947;&#65292;&#26411;&#19990;&#24517;&#26377;&#33392;&#38590;&#30340;&#26085;&#23376;&#26469;&#21040;&#12290; </span></span><span class="verse v2" data-usfm="2TI.3.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#20154;&#20250;&#19987;&#29233;&#33258;&#24049;&#65292;&#36138;&#29233;&#38065;&#36130;&#65292;&#33258;&#22840;&#65292;&#29378;&#20658;&#65292;&#27585;&#35876;&#65292;&#36829;&#32972;&#29238;&#27597;&#65292;&#24536;&#24681;&#36127;&#20041;&#65292;&#24515;&#19981;&#22307;&#27905;&#65292; </span></span><span class="verse v3" data-usfm="2TI.3.3"><span class="label">3</span><span class="content">&#27809;&#26377;&#20146;&#24773;&#65292;&#25239;&#25298;&#21644;&#35299;&#65292;&#22909;&#35828;&#35863;&#35328;&#65292;&#19981;&#33021;&#33410;&#21046;&#65292;&#24615;&#24773;&#20982;&#26292;&#65292;&#19981;&#29233;&#33391;&#21892;&#65292; </span></span><span class="verse v4" data-usfm="2TI.3.4"><span class="label">4</span><span class="content">&#21334;&#20027;&#21334;&#21451;&#65292;&#20219;&#24847;&#22916;&#20026;&#65292;&#33258;&#39640;&#33258;&#22823;&#65292;&#29233;&#22909;&#23476;&#20048;&#65292;&#19981;&#29233;&#19978;&#24093;&#65292; </span></span><span class="verse v5" data-usfm="2TI.3.5"><span class="label">5</span><span class="content">&#26377;&#25964;&#34388;&#30340;&#22806;&#35980;&#65292;&#21364;&#32972;&#24323;&#20102;&#25964;&#34388;&#30340;&#23454;&#36136;&#65292;&#36825;&#31561;&#20154;&#20320;&#35201;&#36991;&#24320;&#12290; </span></span><span class="verse v6" data-usfm="2TI.3.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#26377;&#20154;&#28508;&#20837;&#21035;&#20154;&#23478;&#37324;&#65292;&#25805;&#32437;&#26080;&#30693;&#30340;&#22919;&#22899;&#65307;&#36825;&#20123;&#22919;&#22899;&#34987;&#32618;&#24694;&#21387;&#21046;&#65292;&#34987;&#21508;&#26679;&#30340;&#31169;&#27442;&#24341;&#35825;&#65292; </span></span><span class="verse v7" data-usfm="2TI.3.7"><span class="label">7</span><span class="content">&#34429;&#28982;&#24120;&#24120;&#23398;&#20064;&#65292;&#32456;&#20037;&#26080;&#27861;&#36798;&#21040;&#26126;&#30333;&#30495;&#29702;&#30340;&#22320;&#27493;&#12290; </span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="content">&#20174;&#21069;</span><span class="pn"><span class="content">&#38597;&#23612;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#20335;&#24199;</span></span><span class="content">&#24590;&#26679;&#21453;&#23545;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;&#36825;&#31561;&#20154;&#20063;&#24590;&#26679;&#25269;&#25377;&#30495;&#29702;&#65307;&#20182;&#20204;&#30340;&#24515;&#22320;&#36133;&#22351;&#65292;&#20449;&#20208;&#32463;&#19981;&#36215;&#32771;&#39564;&#12290; </span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">&#28982;&#32780;&#65292;&#20182;&#20204;&#27809;&#26377;&#36827;&#27493;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24858;&#26151;&#24517;&#22312;&#20247;&#20154;&#38754;&#21069;&#26174;&#38706;&#20986;&#26469;&#65292;&#20687;&#37027;&#20004;&#20154;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#23545;&#25552;&#25705;&#22826;&#30340;&#26368;&#21518;&#25351;&#31034;</span></div><div class="p"><span class="verse v9" data-usfm="2TI.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2TI.3.10"><span class="label">10</span><span class="content">&#20294;&#20320;&#24050;&#32463;&#36861;&#38543;&#20102;&#25105;&#30340;&#25945;&#23548;&#12289;&#34892;&#20026;&#12289;&#24535;&#21521;&#12289;&#20449;&#24515;&#12289;&#23485;&#23481;&#12289;&#29233;&#24515;&#12289;&#24525;&#32784;&#65292; </span></span><span class="verse v11" data-usfm="2TI.3.11"><span class="label">11</span><span class="content">&#20197;&#21450;&#25105;&#22312;</span><span class="pn"><span class="content">&#23433;&#25552;&#38463;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#21733;&#24565;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#36335;&#21496;&#24471;</span></span><span class="content">&#25152;&#36973;&#36935;&#30340;&#36843;&#23475;&#21644;&#33510;&#38590;&#12290;&#25105;&#24525;&#21463;&#20102;&#20309;&#31561;&#30340;&#36843;&#23475;&#65281;&#20294;&#20174;&#36825;&#19968;&#20999;&#33510;&#38590;&#20013;&#65292;&#20027;&#37117;&#25226;&#25105;&#25937;&#20102;&#20986;&#26469;&#12290; </span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">&#20854;&#23454;&#65292;&#20961;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#25964;&#34388;&#24230;&#26085;&#30340;&#65292;&#20063;&#37117;&#23558;&#21463;&#36843;&#23475;&#12290; </span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">&#21482;&#26159;&#20316;&#24694;&#30340;&#21644;&#39575;&#20154;&#30340;&#23558;&#21464;&#26412;&#21152;&#21385;&#65292;&#36855;&#24785;&#20154;&#20063;&#34987;&#20154;&#36855;&#24785;&#12290; </span></span><span class="verse v14" data-usfm="2TI.3.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#20320;&#65292;&#20320;&#35201;&#25345;&#23432;&#25152;&#23398;&#20064;&#30340;&#21644;&#25152;&#30830;&#20449;&#30340;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#26159;&#36319;&#35841;&#23398;&#30340;&#65292; </span></span><span class="verse v15" data-usfm="2TI.3.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#30693;&#36947;&#20320;&#20174;&#23567;&#26126;&#30333;&#22307;&#32463;&#65292;&#36825;&#22307;&#32463;&#33021;&#20351;&#20320;&#22240;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20449;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22240;&#22312;&#22522;&#30563;&#32822;&#31267;&#37324;&#30340;&#20449;&#8221;&#25110;&#35793;&#8220;&#22240;&#20449;&#22522;&#30563;&#32822;&#31267;&#8221;&#12290;</span></span></span><span class="content">&#26377;&#24471;&#25937;&#30340;&#26234;&#24935;&#12290; </span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">&#22307;&#32463;&#37117;&#26159;&#19978;&#24093;&#25152;&#40664;&#31034;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22307;&#32463;&#37117;&#26159;&#19978;&#24093;&#25152;&#40664;&#31034;&#30340;&#8221;&#25110;&#35793;&#8220;&#20961;&#19978;&#24093;&#25152;&#40664;&#31034;&#30340;&#22307;&#32463;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#20110;&#25945;&#35757;&#12289;&#30563;&#36131;&#12289;&#20351;&#20154;&#24402;&#27491;&#12289;&#25945;&#23548;&#20154;&#23398;&#20041;&#37117;&#26159;&#26377;&#30410;&#30340;&#65292; </span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">&#21483;&#23646;&#19978;&#24093;&#30340;&#20154;&#24471;&#20197;&#23436;&#20840;&#65292;&#39044;&#22791;&#34892;&#21508;&#26679;&#30340;&#21892;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
