<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkTIT">
        <div class="chapter ch1" data-usfm="TIT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="TIT.1.1"><span class="label">1</span><span class="content">&#19978;&#24093;&#30340;&#20166;&#20154;&#12289;&#32822;&#31267;&#22522;&#30563;&#30340;&#20351;&#24466;</span><span class="pn"><span class="content">&#20445;&#32599;</span></span><span class="content">&#65292;&#20026;&#20102;&#20351;&#19978;&#24093;&#30340;&#36873;&#27665;&#20449;&#20174;&#19982;&#35748;&#35782;&#21512;&#20046;&#25964;&#34388;&#30340;&#30495;&#29702;&#8212; </span></span><span class="verse v2" data-usfm="TIT.1.2"><span class="label">2</span><span class="content">&#36825;&#30495;&#29702;&#26159;&#22312;&#30460;&#26395;&#37027;&#26080;&#35854;&#35328;&#30340;&#19978;&#24093;&#22312;&#19975;&#21476;&#20043;&#20808;&#25152;&#24212;&#35768;&#30340;&#27704;&#29983;&#65292; </span></span><span class="verse v3" data-usfm="TIT.1.3"><span class="label">3</span><span class="content">&#21040;&#20102;&#36866;&#24403;&#30340;&#26102;&#26426;&#65292;&#34249;&#30528;&#20256;&#25196;&#31119;&#38899;&#65292;&#25226;&#20182;&#30340;&#36947;&#26174;&#26126;&#20102;&#65307;&#36825;&#20256;&#25196;&#30340;&#36131;&#20219;&#26159;&#25353;&#30528;&#25105;&#20204;&#30340;&#25937;&#20027;&#19978;&#24093;&#30340;&#21629;&#20196;&#20132;&#25176;&#32473;&#25105;&#30340;&#8212; </span></span><span class="verse v4" data-usfm="TIT.1.4"><span class="label">4</span><span class="content">&#25105;&#20889;&#20449;&#32473;&#22312;&#20849;&#21516;&#30340;&#20449;&#20208;&#19978;&#20316;&#25105;&#30495;&#20799;&#23376;&#30340;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#12290;&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#20174;&#29238;&#19978;&#24093;&#21644;&#25105;&#20204;&#30340;&#25937;&#20027;&#22522;&#30563;&#32822;&#31267;&#24402;&#32473;&#20320;&#65281;</span></span></div><div class="s"><span class="heading">&#25552;&#22810;&#22312;&#20811;&#37324;&#29305;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v4" data-usfm="TIT.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="TIT.1.5"><span class="label">5</span><span class="content">&#25105;&#20174;&#21069;&#25226;&#20320;&#30041;&#22312;</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#65292;&#26159;&#35201;&#20320;&#23558;&#37027;&#27809;&#26377;&#21150;&#23436;&#30340;&#20107;&#37117;&#21150;&#22949;&#65292;&#21448;&#29031;&#25105;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#22312;&#21508;&#22478;&#35774;&#31435;&#38271;&#32769;&#12290; </span></span><span class="verse v6" data-usfm="TIT.1.6"><span class="label">6</span><span class="content">&#33509;&#26377;&#26080;&#21487;&#25351;&#36131;&#30340;&#20154;&#65292;&#21482;&#20316;&#19968;&#20010;&#22919;&#20154;&#30340;&#19976;&#22827;&#65292;&#20799;&#22899;&#20063;&#26159;&#20449;&#20027;&#30340;&#65292;&#27809;&#26377;&#20154;&#21578;&#20182;&#20204;&#25918;&#33633;&#65292;&#19981;&#21463;&#32422;&#26463;&#65292;&#23601;&#21487;&#20197;&#35774;&#31435;&#12290; </span></span><span class="verse v7" data-usfm="TIT.1.7"><span class="label">7</span><span class="content">&#30417;&#30563;&#26082;&#28982;&#26159;&#19978;&#24093;&#30340;&#31649;&#23478;&#65292;&#24517;&#39035;&#26080;&#21487;&#25351;&#36131;&#12289;&#19981;&#33258;&#36127;&#12289;&#19981;&#26292;&#36481;&#12289;&#19981;&#37207;&#37202;&#12289;&#19981;&#22909;&#26007;&#12289;&#19981;&#36138;&#36130;&#65307; </span></span><span class="verse v8" data-usfm="TIT.1.8"><span class="label">8</span><span class="content">&#21364;&#35201;&#20048;&#24847;&#25509;&#24453;&#22806;&#20154;&#12289;&#22909;&#21892;&#12289;&#20811;&#24049;&#12289;&#27491;&#30452;&#12289;&#22307;&#27905;&#12289;&#33410;&#21046;&#65292; </span></span><span class="verse v9" data-usfm="TIT.1.9"><span class="label">9</span><span class="content">&#22362;&#23432;&#21512;&#20046;&#25945;&#20041;&#30340;&#21487;&#38752;&#20043;&#36947;&#65292;&#23601;&#33021;&#23558;&#20581;&#20840;&#30340;&#25945;&#23548;&#21149;&#21193;&#20154;&#65292;&#21448;&#33021;&#39539;&#20498;&#20105;&#36777;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="TIT.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="TIT.1.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20063;&#26377;&#35768;&#22810;&#20154;&#19981;&#21463;&#32422;&#26463;&#65292;&#35828;&#31354;&#35805;&#27450;&#21700;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22857;&#21106;&#31036;&#30340;&#20154;&#12290; </span></span><span class="verse v11" data-usfm="TIT.1.11"><span class="label">11</span><span class="content">&#36825;&#20123;&#20154;&#30340;&#21475;&#24517;&#39035;&#22581;&#20303;&#65292;&#22240;&#20026;&#20182;&#20204;&#36138;&#19981;&#20041;&#20043;&#36130;&#65292;&#23558;&#19981;&#35813;&#25945;&#23548;&#30340;&#20107;&#25945;&#23548;&#20154;&#65292;&#36133;&#22351;&#20154;&#30340;&#20840;&#23478;&#12290; </span></span><span class="verse v12" data-usfm="TIT.1.12"><span class="label">12</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#20154;&#20013;&#26377;&#19968;&#20010;&#26412;&#22320;&#30340;&#20808;&#30693;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#20811;&#37324;&#29305;</span></span><span class="content">&#20154;&#24120;&#35828;&#35854;&#35805;&#65292;&#26159;&#24694;&#20861;&#65292;&#36138;&#21507;&#25042;&#20570;&#12290;&#8221; </span></span><span class="verse v13" data-usfm="TIT.1.13"><span class="label">13</span><span class="content">&#36825;&#20010;&#35265;&#35777;&#26159;&#30495;&#30340;&#12290;&#20026;&#36825;&#32536;&#25925;&#65292;&#20320;&#35201;&#20005;&#21385;&#22320;&#36131;&#22791;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#22312;&#20449;&#20208;&#19978;&#20581;&#20840;&#12290; </span></span><span class="verse v14" data-usfm="TIT.1.14"><span class="label">14</span><span class="content">&#19981;&#35201;&#21548;</span><span class="pn"><span class="content">&#29369;&#22826;</span></span><span class="content">&#20154;&#26080;&#31293;&#30340;&#20256;&#35828;&#21644;&#32972;&#24323;&#30495;&#29702;&#20043;&#20154;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v15" data-usfm="TIT.1.15"><span class="label">15</span><span class="content">&#22312;&#27905;&#20928;&#30340;&#20154;&#65292;&#20961;&#29289;&#37117;&#27905;&#20928;&#65307;&#22312;&#27745;&#31229;&#19981;&#20449;&#30340;&#20154;&#65292;&#20160;&#20040;&#37117;&#19981;&#27905;&#20928;&#65292;&#36830;&#24515;&#22320;&#21644;&#22825;&#33391;&#20063;&#37117;&#27745;&#31229;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="TIT.1.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#23459;&#31216;&#35748;&#35782;&#19978;&#24093;&#65292;&#21364;&#22312;&#34892;&#20026;&#19978;&#21542;&#35748;&#20182;&#65307;&#20182;&#20204;&#26159;&#21487;&#24974;&#24694;&#30340;&#65292;&#26159;&#24726;&#36870;&#30340;&#65292;&#19981;&#37197;&#20570;&#20219;&#20309;&#22909;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
