<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch12" data-usfm="HEB.12">
            <div class="label">12</div><div class="s"><span class="heading">&#20027;&#30340;&#31649;&#25945;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20204;&#26377;&#36825;&#35768;&#22810;&#35265;&#35777;&#20154;&#22914;&#21516;&#20113;&#24425;&#22260;&#32469;&#30528;&#25105;&#20204;&#65292;&#23601;&#35813;&#21368;&#19979;&#21508;&#26679;&#37325;&#25285;&#21644;&#32039;&#32039;&#32544;&#32047;&#30340;&#32618;&#65292;&#20197;&#22362;&#24525;&#30340;&#24515;&#22868;&#37027;&#25670;&#22312;&#25105;&#20204;&#21069;&#22836;&#30340;&#36335;&#31243;&#65292; </span></span><span class="verse v2" data-usfm="HEB.12.2"><span class="label">2</span><span class="content">&#20208;&#26395;&#25105;&#20204;&#20449;&#24515;&#30340;&#21019;&#22987;&#25104;&#32456;&#32773;&#32822;&#31267;&#65292;&#20182;&#22240;&#37027;&#25670;&#22312;&#21069;&#38754;&#30340;&#21916;&#20048;&#65292;&#36731;&#30475;&#32670;&#36785;&#65292;&#24525;&#21463;&#20102;&#21313;&#23383;&#26550;&#30340;&#33510;&#38590;&#65292;&#22914;&#20170;&#24050;&#22352;&#22312;&#19978;&#24093;&#23453;&#24231;&#30340;&#21491;&#36793;&#12290; </span></span><span class="verse v3" data-usfm="HEB.12.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#35201;&#20180;&#32454;&#24819;&#24819;&#36825;&#20301;&#24525;&#21463;&#20102;&#32618;&#20154;&#22914;&#27492;&#39030;&#25758;&#30340;&#32822;&#31267;&#65292;&#20320;&#20204;&#23601;&#19981;&#33268;&#24515;&#28784;&#24847;&#25042;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="HEB.12.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#19982;&#32618;&#24694;&#20105;&#26007;&#65292;&#36824;&#27809;&#26377;&#25269;&#25239;&#21040;&#27969;&#34880;&#30340;&#22320;&#27493;&#12290; </span></span><span class="verse v5" data-usfm="HEB.12.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#21448;&#24536;&#20102;&#19978;&#24093;&#21149;&#20320;&#20204;&#22914;&#21516;&#21149;&#20799;&#22899;&#30340;&#37027;&#20123;&#35805;&#65292;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#8220;&#25105;&#20799;&#21834;&#65292;&#19981;&#21487;&#36731;&#30475;&#20027;&#30340;&#31649;&#25945;&#65292;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#34987;&#20182;&#36131;&#22791;&#30340;&#26102;&#20505;&#19981;&#21487;&#28784;&#24515;&#65307;</span></span></div><div class="q1"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.12.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#20027;&#25152;&#29233;&#30340;&#65292;&#20182;&#24517;&#31649;&#25945;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">&#21448;&#38829;&#25171;&#20182;&#25152;&#25509;&#32435;&#30340;&#27599;&#19968;&#20010;&#23401;&#23376;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.12.7"><span class="label">7</span><span class="content">&#20026;&#20102;&#21463;&#31649;&#25945;&#65292;&#20320;&#20204;&#35201;&#24525;&#21463;&#12290;&#19978;&#24093;&#24453;&#20320;&#20204;&#22914;&#21516;&#24453;&#20799;&#22899;&#12290;&#21738;&#26377;&#20799;&#22899;&#19981;&#34987;&#29238;&#20146;&#31649;&#25945;&#30340;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="HEB.12.8"><span class="label">8</span><span class="content">&#31649;&#25945;&#21407;&#26159;&#20247;&#20799;&#22899;&#20849;&#21516;&#25152;&#39046;&#21463;&#30340;&#65307;&#20320;&#20204;&#33509;&#19981;&#21463;&#31649;&#25945;&#65292;&#23601;&#26159;&#31169;&#29983;&#23376;&#65292;&#19981;&#26159;&#20799;&#22899;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="HEB.12.9"><span class="label">9</span><span class="content">&#20877;&#32773;&#65292;&#25105;&#20204;&#26366;&#26377;&#32905;&#36523;&#20043;&#29238;&#31649;&#25945;&#25105;&#20204;&#65292;&#25105;&#20204;&#23578;&#19988;&#25964;&#37325;&#20182;&#65292;&#20309;&#20917;&#28789;&#24615;&#20043;&#29238;&#65292;&#25105;&#20204;&#23682;&#19981;&#26356;&#24403;&#39034;&#26381;&#20182;&#32780;&#24471;&#29983;&#21629;&#21527;&#65311; </span></span><span class="verse v10" data-usfm="HEB.12.10"><span class="label">10</span><span class="content">&#32905;&#36523;&#20043;&#29238;&#37117;&#26159;&#30701;&#26102;&#38388;&#38543;&#24049;&#24847;&#31649;&#25945;&#25105;&#20204;&#65292;&#24799;&#26377;&#28789;&#24615;&#20043;&#29238;&#31649;&#25945;&#25105;&#20204;&#26159;&#35201;&#25105;&#20204;&#24471;&#30410;&#22788;&#65292;&#20351;&#25105;&#20204;&#22312;&#20182;&#30340;&#22307;&#27905;&#19978;&#26377;&#20221;&#12290; </span></span><span class="verse v11" data-usfm="HEB.12.11"><span class="label">11</span><span class="content">&#20961;&#31649;&#25945;&#30340;&#20107;&#65292;&#24403;&#26102;&#19981;&#35273;&#24471;&#24555;&#20048;&#65292;&#21453;&#35273;&#24471;&#30171;&#33510;&#65307;&#21518;&#26469;&#21364;&#20026;&#37027;&#32463;&#36807;&#38203;&#37706;&#30340;&#20154;&#32467;&#20986;&#24179;&#23433;&#30340;&#26524;&#23376;&#65292;&#23601;&#26159;&#20041;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.12.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#25226;&#19979;&#22402;&#30340;&#25163;&#20030;&#36215;&#26469;&#65292;&#21457;&#37240;&#30340;&#33151;&#25402;&#30452;&#65307; </span></span><span class="verse v13" data-usfm="HEB.12.13"><span class="label">13</span><span class="content">&#35201;&#20026;&#33258;&#24049;&#30340;&#33050;&#25226;&#36947;&#36335;&#20462;&#30452;&#20102;&#65292;&#20351;&#30264;&#20102;&#30340;&#33151;&#19981;&#20877;&#33073;&#33276;&#65292;&#21453;&#32780;&#24471;&#21040;&#30154;&#24840;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#24323;&#32477;&#19978;&#24093;&#24681;&#20856;&#30340;&#20154;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.12.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#35201;&#36861;&#27714;&#19982;&#20247;&#20154;&#21644;&#30566;&#65292;&#24182;&#35201;&#36861;&#27714;&#22307;&#27905;&#65307;&#20154;&#38750;&#22307;&#27905;&#19981;&#33021;&#35265;&#20027;&#12290; </span></span><span class="verse v15" data-usfm="HEB.12.15"><span class="label">15</span><span class="content">&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#26377;&#20154;&#22833;&#21435;&#20102;&#19978;&#24093;&#30340;&#24681;&#20856;&#65307;&#20813;&#24471;&#26377;&#27602;&#26681;&#29983;&#20986;&#26469;&#25200;&#20081;&#20320;&#20204;&#65292;&#22240;&#32780;&#20351;&#35768;&#22810;&#20154;&#27838;&#26579;&#27745;&#31229;&#65292; </span></span><span class="verse v16" data-usfm="HEB.12.16"><span class="label">16</span><span class="content">&#20813;&#24471;&#26377;&#20154;&#28139;&#20081;&#65292;&#25110;&#19981;&#25964;&#34388;&#22914;</span><span class="pn"><span class="content">&#20197;&#25195;</span></span><span class="content">&#65292;&#20182;&#22240;&#19968;&#28857;&#28857;&#39135;&#29289;&#25226;&#33258;&#24049;&#38271;&#23376;&#30340;&#21517;&#20998;&#21334;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="HEB.12.17"><span class="label">17</span><span class="content">&#21518;&#26469;&#20320;&#20204;&#30693;&#36947;&#65292;&#20182;&#24819;&#35201;&#25215;&#21463;&#29238;&#20146;&#30340;&#31069;&#31119;&#65292;&#31455;&#34987;&#25298;&#32477;&#65292;&#34429;&#28982;&#27969;&#30528;&#27882;&#33510;&#27714;&#65292;&#21364;&#24471;&#19981;&#30528;&#38376;&#36335;&#20351;&#20182;&#29238;&#20146;&#22238;&#24515;&#36716;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.12.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#19981;&#26159;&#26469;&#21040;&#37027;&#21487;&#35302;&#25720;&#30340;&#23665;&#65292;&#37027;&#37324;&#26377;&#28779;&#28976;&#12289;&#23494;&#20113;&#12289;&#40657;&#26263;&#12289;&#26292;&#39118;&#12289; </span></span><span class="verse v19" data-usfm="HEB.12.19"><span class="label">19</span><span class="content">&#35282;&#22768;&#65292;&#21644;&#35828;&#35805;&#30340;&#22768;&#38899;&#65307;&#24403;&#26102;&#37027;&#20123;&#21548;&#35265;&#36825;&#22768;&#38899;&#30340;&#65292;&#37117;&#27714;&#19981;&#35201;&#20877;&#21521;&#20182;&#20204;&#35828;&#35805;&#65292; </span></span><span class="verse v20" data-usfm="HEB.12.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#25285;&#24403;&#19981;&#36215;&#25152;&#21629;&#20196;&#20182;&#20204;&#30340;&#35805;&#65292;&#35828;&#65306;&#8220;&#38752;&#36817;&#36825;&#23665;&#30340;&#65292;&#21363;&#20351;&#26159;&#36208;&#20861;&#65292;&#20063;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;&#8221; </span></span><span class="verse v21" data-usfm="HEB.12.21"><span class="label">21</span><span class="content">&#25152;&#35265;&#30340;&#26223;&#35937;&#26497;&#20854;&#21487;&#24597;&#65292;&#20197;&#33268;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35828;&#65306;&#8220;&#25105;&#24656;&#24807;&#25112;&#20834;&#12290;&#8221; </span></span><span class="verse v22" data-usfm="HEB.12.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#20320;&#20204;&#26159;&#26469;&#21040;</span><span class="pn"><span class="content">&#38177;&#23433;&#23665;</span></span><span class="content">&#65292;&#27704;&#29983;&#19978;&#24093;&#30340;&#22478;&#65292;&#23601;&#26159;&#22825;&#19978;&#30340;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#37027;&#37324;&#26377;&#21315;&#21315;&#19975;&#19975;&#30340;&#22825;&#20351;&#65292; </span></span><span class="verse v23" data-usfm="HEB.12.23"><span class="label">23</span><span class="content">&#26377;&#21517;&#23383;&#35760;&#24405;&#22312;&#22825;&#19978;&#20247;&#38271;&#23376;&#30340;&#30427;&#20250;&#65292;&#26377;&#23457;&#21028;&#20247;&#20154;&#30340;&#19978;&#24093;&#21644;&#25104;&#20026;&#23436;&#20840;&#30340;&#20041;&#20154;&#30340;&#28789;&#39746;&#65292; </span></span><span class="verse v24" data-usfm="HEB.12.24"><span class="label">24</span><span class="content">&#24182;&#26032;&#32422;&#30340;&#20013;&#20445;&#32822;&#31267;&#65292;&#20197;&#21450;&#25152;&#27922;&#30340;&#34880;&#65307;&#36825;&#34880;&#25152;&#35828;&#30340;&#20449;&#24687;&#27604;</span><span class="pn"><span class="content">&#20122;&#20271;</span></span><span class="content">&#30340;&#34880;&#25152;&#35828;&#30340;&#26356;&#32654;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="HEB.12.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#24635;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#25298;&#32477;&#37027;&#21521;&#20320;&#20204;&#35828;&#35805;&#30340;&#65292;&#22240;&#20026;&#37027;&#20123;&#25298;&#32477;&#20102;&#22312;&#22320;&#19978;&#35686;&#25106;&#20182;&#20204;&#30340;&#65292;&#23578;&#19988;&#19981;&#33021;&#36867;&#32618;&#65292;&#20309;&#20917;&#25105;&#20204;&#36829;&#32972;&#37027;&#20174;&#22825;&#19978;&#35686;&#25106;&#25105;&#20204;&#30340;&#21602;&#65311; </span></span><span class="verse v26" data-usfm="HEB.12.26"><span class="label">26</span><span class="content">&#24403;&#26102;&#20182;&#30340;&#22768;&#38899;&#38663;&#21160;&#20102;&#22320;&#65292;&#20294;&#22914;&#20170;&#20182;&#24212;&#35768;&#35828;&#65306;&#8220;&#20877;&#19968;&#27425;&#25105;&#19981;&#21333;&#35201;&#38663;&#21160;&#22320;&#65292;&#36824;&#35201;&#38663;&#21160;&#22825;&#12290;&#8221; </span></span><span class="verse v27" data-usfm="HEB.12.27"><span class="label">27</span><span class="content">&#36825;&#8220;&#20877;&#19968;&#27425;&#8221;&#30340;&#35805;&#26159;&#25351;&#26126;&#34987;&#38663;&#21160;&#30340;&#35201;&#20687;&#21463;&#36896;&#20043;&#29289;&#19968;&#26679;&#34987;&#25386;&#21435;&#65292;&#20351;&#37027;&#19981;&#34987;&#38663;&#21160;&#30340;&#33021;&#24120;&#23384;&#12290; </span></span><span class="verse v28" data-usfm="HEB.12.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#25105;&#20204;&#24471;&#20102;&#19981;&#33021;&#34987;&#38663;&#21160;&#30340;&#22269;&#24230;&#65292;&#23601;&#35201;&#24863;&#24681;&#65292;&#29031;&#30528;&#19978;&#24093;&#25152;&#21916;&#24742;&#30340;&#65292;&#29992;&#34388;&#35802;&#12289;&#25964;&#30031;&#30340;&#24515;&#20107;&#22857;&#19978;&#24093;&#65292; </span></span><span class="verse v29" data-usfm="HEB.12.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#30340;&#19978;&#24093;&#26159;&#21534;&#28781;&#30340;&#28779;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
