<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#33945;&#19978;&#24093;&#24742;&#32435;&#30340;&#20107;&#22857;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#21153;&#35201;&#24120;&#23384;&#24351;&#20804;&#30456;&#29233;&#30340;&#24515;&#12290; </span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#19981;&#21487;&#24536;&#35760;&#29992;&#29233;&#24515;&#25509;&#24453;&#26053;&#23458;&#65292;&#22240;&#20026;&#26366;&#32463;&#26377;&#20154;&#36825;&#26679;&#20570;&#65292;&#22312;&#26080;&#24847;&#20013;&#25509;&#24453;&#20102;&#22825;&#20351;&#12290; </span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#35201;&#35760;&#24565;&#21463;&#30417;&#31105;&#30340;&#20154;&#65292;&#22909;&#20687;&#19982;&#20182;&#20204;&#21516;&#21463;&#30417;&#31105;&#65307;&#35201;&#35760;&#24565;&#21463;&#34384;&#24453;&#30340;&#20154;&#65292;&#22909;&#20687;&#20320;&#20204;&#20063;&#20146;&#36523;&#21463;&#34384;&#24453;&#19968;&#26679;&#12290; </span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#23130;&#23035;&#65292;&#20154;&#20154;&#37117;&#24403;&#23562;&#37325;&#65292;&#20849;&#30496;&#30340;&#24202;&#20063;&#19981;&#21487;&#27745;&#31229;&#65292;&#22240;&#20026;&#28139;&#20081;&#21644;&#36890;&#22904;&#30340;&#20154;&#65292;&#19978;&#24093;&#24517;&#23457;&#21028;&#12290; </span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#19981;&#21487;&#36138;&#29233;&#38065;&#36130;&#65292;&#35201;&#20197;&#33258;&#24049;&#25152;&#26377;&#30340;&#20026;&#28385;&#36275;&#65292;&#22240;&#20026;&#19978;&#24093;&#26366;&#35828;&#65306;&#8220;&#25105;&#32477;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#32477;&#19981;&#20002;&#24323;&#20320;&#12290;&#8221; </span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21487;&#20197;&#21191;&#25954;&#22320;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#8220;&#20027;&#26159;&#25105;&#30340;&#24110;&#21161;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#25105;&#24517;&#19981;&#24807;&#24597;&#12290;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20154;&#33021;&#25226;&#25105;&#24590;&#20040;&#26679;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#20174;&#21069;&#24341;&#23548;&#20320;&#20204;&#12289;&#20256;&#19978;&#24093;&#30340;&#36947;&#32473;&#20320;&#20204;&#30340;&#20154;&#65292;&#20320;&#20204;&#35201;&#35760;&#24565;&#20182;&#20204;&#65292;&#25928;&#27861;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#22238;&#39038;&#20182;&#20204;&#20026;&#20154;&#30340;&#32467;&#23616;&#12290; </span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#26152;&#26085;&#12289;&#20170;&#26085;&#65292;&#19968;&#30452;&#21040;&#27704;&#36828;&#65292;&#26159;&#19968;&#26679;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#34987;&#31181;&#31181;&#24618;&#24322;&#30340;&#25945;&#35757;&#21246;&#24341;&#20102;&#21435;&#65292;&#22240;&#20026;&#20154;&#30340;&#24515;&#38752;&#24681;&#20856;&#24471;&#22362;&#22266;&#25165;&#26159;&#22909;&#30340;&#65292;&#24182;&#19981;&#26159;&#38752;&#39278;&#39135;&#12290;&#37027;&#22312;&#39278;&#39135;&#19978;&#29992;&#24515;&#30340;&#65292;&#20174;&#26469;&#27809;&#26377;&#24471;&#21040;&#30410;&#22788;&#12290; </span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#26377;&#19968;&#31085;&#22363;&#65292;&#19978;&#38754;&#30340;&#31085;&#29289;&#26159;&#37027;&#20123;&#22312;&#20250;&#24149;&#20013;&#20379;&#32844;&#30340;&#20154;&#26080;&#26435;&#21487;&#21507;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#29298;&#30044;&#30340;&#34880;&#34987;&#22823;&#31085;&#21496;&#24102;&#20837;&#33267;&#22307;&#25152;&#20316;&#36174;&#32618;&#31085;&#65292;&#29298;&#30044;&#30340;&#20307;&#21364;&#22312;&#33829;&#22806;&#28903;&#25481;&#12290; </span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#32822;&#31267;&#20063;&#22312;&#22478;&#38376;&#22806;&#21463;&#33510;&#65292;&#20026;&#35201;&#29992;&#33258;&#24049;&#30340;&#34880;&#20351;&#30334;&#22995;&#25104;&#22307;&#12290; </span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#20063;&#24403;&#36208;&#20986;&#33829;&#22806;&#65292;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#24525;&#21463;&#20182;&#25152;&#21463;&#30340;&#20940;&#36785;&#12290; </span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#26412;&#27809;&#26377;&#27704;&#23384;&#30340;&#22478;&#65292;&#32780;&#26159;&#22312;&#23547;&#27714;&#37027;&#23558;&#35201;&#26469;&#30340;&#22478;&#12290; </span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#24212;&#24403;&#34249;&#30528;&#32822;&#31267;&#65292;&#24120;&#24120;&#20197;&#39042;&#36190;&#20026;&#31085;&#29486;&#32473;&#19978;&#24093;&#65292;&#36825;&#26159;&#37027;&#23459;&#35748;&#20182;&#21517;&#30340;&#20154;&#22068;&#21767;&#25152;&#32467;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#24536;&#35760;&#34892;&#21892;&#21644;&#20998;&#20139;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#31085;&#29289;&#26159;&#19978;&#24093;&#25152;&#21916;&#24742;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#35201;&#26381;&#20174;&#37027;&#20123;&#24341;&#23548;&#20320;&#20204;&#30340;&#65292;&#24182;&#19988;&#35201;&#39034;&#26381;&#65292;&#22240;&#20026;&#20182;&#20204;&#20026;&#20320;&#20204;&#30340;&#28789;&#39746;&#26102;&#21051;&#35686;&#37266;&#65292;&#20687;&#22312;&#19978;&#24093;&#38754;&#21069;&#20132;&#36134;&#30340;&#20154;&#65292;&#35753;&#20182;&#20204;&#22312;&#20132;&#36134;&#30340;&#26102;&#20505;&#26377;&#21916;&#20048;&#65292;&#32780;&#19981;&#26159;&#21497;&#24687;&#65292;&#21497;&#24687;&#23601;&#23545;&#20320;&#20204;&#26080;&#30410;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#35831;&#20320;&#20204;&#20026;&#25105;&#20204;&#31095;&#21578;&#65307;&#22240;&#20026;&#25105;&#20204;&#33258;&#35273;&#33391;&#24515;&#26080;&#20111;&#65292;&#24895;&#24847;&#20961;&#20107;&#25353;&#27491;&#36947;&#32780;&#34892;&#12290; </span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#25105;&#26356;&#27714;&#20320;&#20204;&#20026;&#25105;&#31095;&#21578;&#65292;&#20351;&#25105;&#24555;&#20123;&#22238;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;&#21644;&#38382;&#23433;</span></div><div class="p"><span class="verse v19" data-usfm="HEB.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#20294;&#24895;&#36176;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#19978;&#24093;&#65292;&#23601;&#26159;&#37027;&#20973;&#27704;&#32422;&#20043;&#34880;&#65292;&#25226;&#32676;&#32650;&#30340;&#22823;&#29287;&#20154;&#8212;&#25105;&#20204;&#20027;&#32822;&#31267;&#20174;&#27515;&#20154;&#20013;&#39046;&#20986;&#26469;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#22312;&#21508;&#26679;&#21892;&#20107;&#19978;&#35013;&#22791;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65307;&#21448;&#34249;&#30528;&#32822;&#31267;&#22522;&#30563;&#22312;&#25105;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20204;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#37324;&#38754;&#34892;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;&#24895;&#33635;&#32768;&#24402;&#32473;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#30452;&#21040;&#27704;&#36828;&#8221;&#12290;</span></span></span><span class="content">&#12290;&#38463;&#20204;&#65281;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#25105;&#31616;&#30053;&#22320;&#20889;&#20449;&#32473;&#20320;&#20204;&#65292;&#24076;&#26395;&#20320;&#20204;&#21548;&#25105;&#21149;&#21193;&#30340;&#35805;&#12290; </span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#35813;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#24050;&#32463;&#37325;&#33719;&#33258;&#30001;&#20102;&#65307;&#20182;&#33509;&#24456;&#24555;&#23601;&#26469;&#65292;&#25105;&#24517;&#21516;&#20182;&#21435;&#35265;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#35831;&#20320;&#20204;&#21521;&#24102;&#39046;&#20320;&#20204;&#30340;&#35832;&#20301;&#21644;&#20247;&#22307;&#24466;&#38382;&#23433;&#12290;&#20174;</span><span class="pn"><span class="content">&#24847;&#22823;&#21033;</span></span><span class="content">&#26469;&#30340;&#20154;&#20063;&#21521;&#20320;&#20204;&#38382;&#23433;&#12290; </span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#24895;&#24681;&#24800;&#19982;&#20320;&#20204;&#20247;&#20154;&#21516;&#22312;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#38463;&#20204;&#65281;&#8221;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
