<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch4" data-usfm="HEB.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#26082;&#28982;&#36827;&#20837;&#20182;&#23433;&#24687;&#30340;&#24212;&#35768;&#20381;&#26087;&#23384;&#22312;&#65292;&#25105;&#20204;&#23601;&#35813;&#23384;&#30031;&#24807;&#30340;&#24515;&#65292;&#20813;&#24471;&#25105;&#20204; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20204;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#20013;&#38388;&#26377;&#20154;&#20284;&#20046;&#27809;&#26377;&#24471;&#21040;&#23433;&#24687;&#12290; </span></span><span class="verse v2" data-usfm="HEB.4.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#30340;&#30830;&#26377;&#31119;&#38899;&#20256;&#32473;&#25105;&#20204;&#20687;&#20256;&#32473;&#20182;&#20204;&#19968;&#26679;&#65307;&#21482;&#26159;&#25152;&#21548;&#35265;&#30340;&#36947;&#23545;&#20182;&#20204;&#26080;&#30410;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#20197;&#20449;&#24515;&#19982;&#25152;&#21548;&#35265;&#30340;&#36947;&#37197;&#21512;&#12290; </span></span><span class="verse v3" data-usfm="HEB.4.3"><span class="label">3</span><span class="content">&#20294;&#25105;&#20204;&#24050;&#32463;&#20449;&#30340;&#20154;&#36827;&#20837;&#23433;&#24687;&#65292;&#27491;&#22914;&#19978;&#24093;&#25152;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#8220;&#25105;&#22312;&#24594;&#20013;&#36215;&#35475;&#65306;</span></span></div><div class="q1"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20182;&#20204;&#26029;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#8221;</span></span></div><div class="m"><span class="verse v3" data-usfm="HEB.4.3"><span class="content">&#20854;&#23454;&#36896;&#29289;&#20043;&#24037;&#65292;&#20174;&#21019;&#19990;&#20197;&#26469;&#24050;&#32463;&#23436;&#25104;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="HEB.4.4"><span class="label">4</span><span class="content">&#35770;&#21040;&#31532;&#19971;&#26085;&#65292;&#26377;&#19968;&#22788;&#35828;&#65306;&#8220;&#21040;&#31532;&#19971;&#26085;&#65292;&#19978;&#24093;&#23601;&#27463;&#20102;&#20182;&#19968;&#20999;&#24037;&#20316;&#12290;&#8221; </span></span><span class="verse v5" data-usfm="HEB.4.5"><span class="label">5</span><span class="content">&#21448;&#26377;&#19968;&#22788;&#35828;&#65306;&#8220;&#20182;&#20204;&#26029;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#23433;&#24687;&#65281;&#8221; </span></span><span class="verse v6" data-usfm="HEB.4.6"><span class="label">6</span><span class="content">&#26082;&#26377;&#36825;&#23433;&#24687;&#20445;&#30041;&#30528;&#35753;&#19968;&#20123;&#20154;&#36827;&#20837;&#65292;&#37027;&#20123;&#20808;&#21069;&#21548;&#35265;&#31119;&#38899;&#30340;&#20154;&#65292;&#22240;&#19981;&#20449;&#20174;&#32780;&#19981;&#24471;&#36827;&#21435;&#65292; </span></span><span class="verse v7" data-usfm="HEB.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#19978;&#24093;&#22810;&#24180;&#21518;&#34249;&#30528;</span><span class="pn"><span class="content">&#22823;&#21355;</span></span><span class="content">&#30340;&#20070;&#65292;&#21448;&#23450;&#20102;&#19968;&#22825;&#8212;&#8220;&#20170;&#26085;&#8221;&#65292;&#22914;&#20197;&#19978;&#25152;&#24341;&#30340;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#8220;&#20170;&#26085;&#65292;&#20320;&#20204;&#33509;&#21548;&#20182;&#30340;&#35805;&#65292;</span></span></div><div class="q1"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">&#23601;&#19981;&#21487;&#30828;&#30528;&#24515;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v7" data-usfm="HEB.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="HEB.4.8"><span class="label">8</span><span class="content">&#33509;&#26159;</span><span class="pn"><span class="content">&#32422;&#20070;&#20122;</span></span><span class="content">&#24050;&#20351;&#20182;&#20204;&#20139;&#20102;&#23433;&#24687;&#65292;&#21518;&#26469;&#19978;&#24093;&#23601;&#19981;&#20250;&#20877;&#25552;&#21035;&#30340;&#26085;&#23376;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="HEB.4.9"><span class="label">9</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#21478;&#26377;&#19968;&#23433;&#24687;&#26085;&#30340;&#23433;&#24687;&#20026;&#19978;&#24093;&#30340;&#23376;&#27665;&#20445;&#30041;&#30528;&#12290; </span></span><span class="verse v10" data-usfm="HEB.4.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#37027;&#20123;&#36827;&#20837;&#23433;&#24687;&#30340;&#65292;&#20063;&#26159;&#27463;&#20102;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#27491;&#22914;&#19978;&#24093;&#27463;&#20102;&#20182;&#30340;&#24037;&#20316;&#19968;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="HEB.4.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21153;&#24517;&#31469;&#21147;&#36827;&#20837;&#37027;&#23433;&#24687;&#65292;&#20813;&#24471;&#26377;&#20154;&#23398;&#20102;&#19981;&#39034;&#20174;&#32780;&#36300;&#20498;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="HEB.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="HEB.4.12"><span class="label">12</span><span class="content">&#19978;&#24093;&#30340;&#36947;&#26159;&#27963;&#27900;&#30340;&#65292;&#26159;&#26377;&#21151;&#25928;&#30340;&#65292;&#27604;&#19968;&#20999;&#20004;&#20995;&#30340;&#21073;&#26356;&#38155;&#21033;&#65292;&#29978;&#33267;&#39746;&#19982;&#28789;&#12289;&#39592;&#33410;&#19982;&#39592;&#39635;&#65292;&#37117;&#33021;&#21050;&#20837;&#12289;&#21078;&#24320;&#65292;&#36830;&#24515;&#20013;&#30340;&#24605;&#24565;&#21644;&#20027;&#24847;&#37117;&#33021;&#36776;&#26126;&#12290; </span></span><span class="verse v13" data-usfm="HEB.4.13"><span class="label">13</span><span class="content">&#34987;&#36896;&#30340;&#65292;&#27809;&#26377;&#19968;&#26679;&#22312;&#20182;&#38754;&#21069;&#19981;&#26159;&#26174;&#38706;&#30340;&#65307;&#19975;&#29289;&#22312;&#20182;&#30524;&#21069;&#37117;&#26159;&#36196;&#38706;&#25950;&#24320;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#21521;&#20182;&#20132;&#36134;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#32822;&#31267;</span></div><div class="p"><span class="verse v13" data-usfm="HEB.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="HEB.4.14"><span class="label">14</span><span class="content">&#26082;&#28982;&#25105;&#20204;&#26377;&#19968;&#20301;&#20255;&#22823;&#12289;&#36827;&#20837;&#39640;&#22825;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#26159;&#32822;&#31267;&#8212;&#19978;&#24093;&#30340;&#20799;&#23376;&#65292;&#25105;&#20204;&#24212;&#24403;&#25345;&#23450;&#25152;&#23459;&#35748;&#30340;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="HEB.4.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#25105;&#20204;&#30340;&#22823;&#31085;&#21496;&#24182;&#38750;&#19981;&#33021;&#20307;&#24676;&#25105;&#20204;&#30340;&#36719;&#24369;&#65307;&#20182;&#20063;&#22312;&#21508;&#26041;&#38754;&#21463;&#36807;&#35797;&#25506;&#65292;&#19982;&#25105;&#20204;&#19968;&#26679;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#29359;&#32618;&#12290; </span></span><span class="verse v16" data-usfm="HEB.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#21482;&#31649;&#22374;&#28982;&#26080;&#24807;&#22320;&#26469;&#21040;&#26045;&#24681;&#30340;&#23453;&#24231;&#21069;&#65292;&#20026;&#35201;&#24471;&#24604;&#24751;&#65292;&#33945;&#24681;&#24800;&#65292;&#20316;&#21450;&#26102;&#30340;&#24110;&#21161;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
