<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#24403;&#31163;&#24320;&#22522;&#30563;&#36947;&#29702;&#30340;&#22522;&#30784;&#65292;&#31469;&#21147;&#36827;&#21040;&#25104;&#29087;&#30340;&#22320;&#27493;&#65307;&#19981;&#24517;&#20877;&#31435;&#26681;&#22522;&#65292;&#23601;&#22914;&#25034;&#24724;&#33268;&#27515;&#30340;&#34892;&#20026;&#12289;&#20449;&#38752;&#19978;&#24093;&#12289; </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#21508;&#26679;&#27927;&#31036;&#12289;&#25353;&#25163;&#31036;&#12289;&#27515;&#20154;&#22797;&#27963;&#65292;&#20197;&#21450;&#27704;&#36828;&#30340;&#23457;&#21028;&#31561;&#30340;&#25945;&#23548;&#12290; </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#19978;&#24093;&#33509;&#20934;&#35768;&#65292;&#25105;&#20204;&#23601;&#36825;&#26679;&#20570;&#12290; </span></span><span class="verse v4 v5 v6" data-usfm="HEB.6.4+HEB.6.5+HEB.6.6"><span class="label">4-6</span><span class="content">&#35770;&#21040;&#37027;&#20123;&#24050;&#32463;&#33945;&#20102;&#20809;&#29031;&#12289;&#23581;&#36807;&#22825;&#24681;&#30340;&#28363;&#21619;&#12289;&#21448;&#20110;&#22307;&#28789;&#26377;&#20221;&#12289;&#24182;&#23581;&#36807;&#19978;&#24093;&#30340;&#35805;&#30340;&#32654;&#21619;&#65292;&#21644;&#26469;&#19990;&#26435;&#33021;&#30340;&#20154;&#65292;&#33509;&#20877;&#31163;&#24323;&#30495;&#36947;&#65292;&#23601;&#19981;&#21487;&#33021;&#20351;&#20182;&#20204;&#37325;&#26032;&#25034;&#24724;&#20102;&#65307;&#22240;&#20026;&#20182;&#20204;&#20146;&#33258;&#25226;&#19978;&#24093;&#30340;&#20799;&#23376;&#37325;&#38025;&#21313;&#23383;&#26550;&#65292;&#20844;&#28982;&#32670;&#36785;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#23601;&#22914;&#19968;&#22359;&#30000;&#22320;&#21560;&#25910;&#36807;&#23649;&#27425;&#19979;&#30340;&#38632;&#27700;&#65292;&#29983;&#38271;&#34092;&#33756;&#65292;&#21512;&#20046;&#32789;&#31181;&#30340;&#20154;&#29992;&#65292;&#23601;&#20174;&#19978;&#24093;&#24471;&#31119;&#12290; </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#36825;&#22359;&#30000;&#22320;&#33509;&#38271;&#33606;&#26840;&#21644;&#33978;&#34268;&#65292;&#24517;&#34987;&#24223;&#24323;&#65292;&#36817;&#20110;&#35781;&#21650;&#65292;&#32467;&#23616;&#23601;&#26159;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#34429;&#28982;&#36825;&#26679;&#35828;&#65292;&#25105;&#20204;&#20173;&#28145;&#20449;&#20320;&#20204;&#26377;&#26356;&#22909;&#30340;&#24773;&#20917;&#65292;&#26356;&#25509;&#36817;&#25937;&#24681;&#12290; </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#24182;&#38750;&#19981;&#20844;&#20041;&#65292;&#31455;&#24536;&#35760;&#20320;&#20204;&#30340;&#24037;&#20316;&#21644;&#20320;&#20204;&#20026;&#20182;&#30340;&#21517;&#25152;&#26174;&#30340;&#29233;&#24515;&#65292;&#23601;&#26159;&#20320;&#20204;&#36807;&#21435;&#21644;&#29616;&#22312;&#20282;&#20505;&#22307;&#24466;&#30340;&#29233;&#24515;&#12290; </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#30460;&#26395;&#20320;&#20204;&#21508;&#20154;&#37117;&#26174;&#20986;&#21516;&#26679;&#30340;&#28909;&#24561;&#65292;&#19968;&#30452;&#21040;&#24213;&#65292;&#22909;&#36798;&#25104;&#25152;&#30830;&#20449;&#30340;&#25351;&#26395;&#12290; </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#36825;&#26679;&#20320;&#20204;&#25165;&#19981;&#20250;&#25042;&#24816;&#65292;&#21364;&#25104;&#20026;&#25928;&#27861;&#37027;&#20123;&#34249;&#30528;&#20449;&#21644;&#24525;&#32784;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#30830;&#20999;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#24403;&#21021;&#19978;&#24093;&#24212;&#35768;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#27809;&#26377;&#27604;&#33258;&#24049;&#26356;&#22823;&#30340;&#21487;&#20197;&#25351;&#30528;&#36215;&#35475;&#65292;&#23601;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#65292; </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#35828;&#65306;&#8220;&#25105;&#24517;&#22810;&#22810;&#36176;&#31119;&#32473;&#20320;&#65307;&#25105;&#24517;&#20351;&#20320;&#22823;&#22823;&#22686;&#22810;&#12290;&#8221; </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#22240;&#24658;&#24515;&#31561;&#24453;&#32780;&#24471;&#20102;&#25152;&#24212;&#35768;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#20154;&#37117;&#26159;&#25351;&#30528;&#27604;&#33258;&#24049;&#22823;&#30340;&#36215;&#35475;&#65292;&#24182;&#19988;&#20197;&#36215;&#35475;&#20316;&#20445;&#35777;&#65292;&#20102;&#32467;&#21508;&#26679;&#30340;&#20105;&#35770;&#12290; </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#29031;&#26679;&#65292;&#19978;&#24093;&#24895;&#24847;&#20026;&#37027;&#25215;&#21463;&#24212;&#35768;&#30340;&#20154;&#26356;&#26377;&#21147;&#22320;&#26174;&#26126;&#20182;&#30340;&#26088;&#24847;&#19981;&#21487;&#26356;&#25913;&#65292;&#20182;&#20197;&#36215;&#35475;&#20316;&#20445;&#35777;&#12290; </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#34249;&#36825;&#20004;&#20214;&#19981;&#21487;&#26356;&#25913;&#30340;&#20107;&#8212;&#22312;&#36825;&#20123;&#20107;&#19978;&#65292;&#19978;&#24093;&#32477;&#19981;&#20250;&#35828;&#35854;&#8212;&#25105;&#20204;&#36825;&#20123;&#36867;&#24448;&#36991;&#38590;&#25152;&#30340;&#20154;&#33021;&#24471;&#21040;&#24378;&#26377;&#21147;&#30340;&#40723;&#21169;&#65292;&#21435;&#25235;&#20303;&#37027;&#25670;&#22312;&#25105;&#20204;&#21069;&#22836;&#30340;&#25351;&#26395;&#12290; </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#26377;&#36825;&#25351;&#26395;&#65292;&#22914;&#21516;&#28789;&#39746;&#30340;&#38170;&#65292;&#21448;&#22362;&#22266;&#21448;&#29282;&#38752;&#65292;&#36827;&#20837;&#24148;&#23376;&#21518;&#38754;&#30340;&#33267;&#22307;&#25152;&#12290; </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#20026;&#25105;&#20204;&#20316;&#20808;&#38155;&#30340;&#32822;&#31267;&#65292;&#26082;&#29031;&#30528;</span><span class="pn"><span class="content">&#40614;&#22522;&#27927;&#24503;</span></span><span class="content">&#30340;&#20307;&#31995;&#25104;&#20102;&#27704;&#36828;&#30340;&#22823;&#31085;&#21496;&#65292;&#24050;&#32463;&#36827;&#20837;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
