<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch9" data-usfm="HEB.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22320;&#19978;&#21644;&#22825;&#19978;&#30340;&#22307;&#25152;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.9.1"><span class="label">1</span><span class="content">&#21407;&#26469;&#36830;&#31532;&#19968;&#20010;&#32422;&#37117;&#26377;&#25964;&#25308;&#30340;&#31036;&#20202;&#21644;&#23646;&#19990;&#30028;&#30340;&#22307;&#24149;&#12290; </span></span><span class="verse v2" data-usfm="HEB.9.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#37027;&#39044;&#22791;&#22909;&#20102;&#30340;&#24080;&#24149;&#65292;&#31532;&#19968;&#23618;&#21483;&#22307;&#25152;&#65292;&#37324;&#38754;&#26377;&#28783;&#21488;&#12289;&#20379;&#26700;&#21644;&#20379;&#39292;&#12290; </span></span><span class="verse v3" data-usfm="HEB.9.3"><span class="label">3</span><span class="content">&#31532;&#20108;&#23618;&#24148;&#23376;&#21518;&#21448;&#26377;&#19968;&#23618;&#24080;&#24149;&#65292;&#21483;&#33267;&#22307;&#25152;&#65292; </span></span><span class="verse v4" data-usfm="HEB.9.4"><span class="label">4</span><span class="content">&#26377;&#37329;&#39321;&#22363;&#21644;&#22235;&#21608;&#21253;&#37329;&#30340;&#32422;&#26588;&#65292;&#26588;&#37324;&#26377;&#30427;&#21527;&#21738;&#30340;&#37329;&#32592;&#12289;</span><span class="pn"><span class="content">&#20122;&#20262;</span></span><span class="content">&#37027;&#26681;&#21457;&#36807;&#33469;&#30340;&#26454;&#21644;&#20004;&#22359;&#32422;&#29256;&#65307; </span></span><span class="verse v5" data-usfm="HEB.9.5"><span class="label">5</span><span class="content">&#26588;&#19978;&#38754;&#26377;&#33635;&#32768;&#30340;&#22522;&#36335;&#20271;&#32617;&#30528;&#26045;&#24681;&#24231;&#12290;&#26377;&#20851;&#36825;&#19968;&#20999;&#25105;&#29616;&#22312;&#19981;&#33021;&#19968;&#19968;&#32454;&#35828;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.9.6"><span class="label">6</span><span class="content">&#36825;&#20123;&#29289;&#20214;&#26082;&#22914;&#27492;&#39044;&#22791;&#40784;&#20102;&#65292;&#20247;&#31085;&#21496;&#23601;&#19981;&#26029;&#22320;&#36827;&#31532;&#19968;&#23618;&#24080;&#24149;&#34892;&#25308;&#19978;&#24093;&#30340;&#31036;&#12290; </span></span><span class="verse v7" data-usfm="HEB.9.7"><span class="label">7</span><span class="content">&#33267;&#20110;&#31532;&#20108;&#23618;&#24080;&#24149;&#65292;&#24799;&#26377;&#22823;&#31085;&#21496;&#19968;&#24180;&#19968;&#27425;&#29420;&#33258;&#36827;&#21435;&#65292;&#27809;&#26377;&#19968;&#27425;&#19981;&#24102;&#30528;&#34880;&#65292;&#20026;&#33258;&#24049;&#29486;&#19978;&#65292;&#20063;&#20026;&#30334;&#22995;&#26080;&#24847;&#25152;&#29359;&#30340;&#36807;&#38169;&#29486;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="HEB.9.8"><span class="label">8</span><span class="content">&#22307;&#28789;&#34249;&#27492;&#25351;&#26126;&#65292;&#31532;&#19968;&#23618;&#24080;&#24149;&#20173;&#23384;&#22312;&#30340;&#26102;&#20505;&#65292;&#36827;&#20837;&#33267;&#22307;&#25152;&#30340;&#36335;&#36824;&#27809;&#26377;&#26174;&#31034;&#12290; </span></span><span class="verse v9" data-usfm="HEB.9.9"><span class="label">9</span><span class="content">&#37027;&#31532;&#19968;&#23618;&#24080;&#24149;&#26159;&#29616;&#20170;&#26102;&#20195;&#30340;&#19968;&#20010;&#39044;&#34920;&#65292;&#34920;&#31034;&#25152;&#29486;&#30340;&#31036;&#29289;&#21644;&#31085;&#29289;&#37117;&#19981;&#33021;&#20351;&#25964;&#25308;&#30340;&#20154;&#22312;&#33391;&#24515;&#19978;&#24471;&#20197;&#23436;&#20840;&#12290; </span></span><span class="verse v10" data-usfm="HEB.9.10"><span class="label">10</span><span class="content">&#36825;&#20123;&#20107;&#21482;&#19981;&#36807;&#26159;&#26377;&#20851;&#39278;&#39135;&#21644;&#21508;&#31181;&#27905;&#20928;&#30340;&#35268;&#30697;&#65292;&#26159;&#23646;&#32905;&#20307;&#30340;&#26465;&#20363;&#65292;&#23427;&#30340;&#21151;&#25928;&#26159;&#30452;&#21040;&#26032;&#27425;&#24207;&#30340;&#26102;&#26399;&#26469;&#21040;&#20026;&#27490;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.9.11"><span class="label">11</span><span class="content">&#20294;&#29616;&#22312;&#22522;&#30563;&#24050;&#32463;&#26469;&#21040;&#65292;&#20316;&#20102;&#24050;&#23454;&#29616;&#30340;&#32654;&#20107;&#30340;&#22823;&#31085;&#21496;&#65292;&#32463;&#36807;&#37027;&#26356;&#22823;&#26356;&#20840;&#22791;&#30340;&#24080;&#24149;&#65292;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#65292;&#20063;&#19981;&#26159;&#23646;&#20110;&#36825;&#19990;&#30028;&#30340;&#65307; </span></span><span class="verse v12" data-usfm="HEB.9.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#29992;&#23665;&#32650;&#21644;&#29275;&#29322;&#30340;&#34880;&#65292;&#32780;&#26159;&#29992;&#33258;&#24049;&#30340;&#34880;&#65292;&#21482;&#19968;&#27425;&#36827;&#20837;&#33267;&#22307;&#25152;&#23601;&#33719;&#24471;&#20102;&#27704;&#36828;&#30340;&#36174;&#32618;&#12290; </span></span><span class="verse v13" data-usfm="HEB.9.13"><span class="label">13</span><span class="content">&#33509;&#23665;&#32650;&#21644;&#20844;&#29275;&#30340;&#34880;&#65292;&#20197;&#21450;&#27597;&#29275;&#29322;&#30340;&#28784;&#65292;&#27922;&#22312;&#19981;&#27905;&#30340;&#20154;&#36523;&#19978;&#65292;&#23578;&#19988;&#20351;&#20154;&#25104;&#22307;&#65292;&#36523;&#20307;&#27905;&#20928;&#65292; </span></span><span class="verse v14" data-usfm="HEB.9.14"><span class="label">14</span><span class="content">&#20309;&#20917;&#22522;&#30563;&#30340;&#34880;&#65292;&#20182;&#34249;&#30528;&#27704;&#36828;&#30340;&#28789;&#25226;&#33258;&#24049;&#26080;&#29781;&#30133;&#22320;&#29486;&#32473;&#19978;&#24093;&#65292;&#26356;&#33021;&#27927;&#20928;&#25105;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20204;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#33391;&#24515;&#65292;&#38500;&#21435;&#33268;&#27515;&#30340;&#34892;&#20026;&#65292;&#22909;&#20107;&#22857;&#37027;&#20301;&#27704;&#29983;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.9.15"><span class="label">15</span><span class="content">&#20026;&#27492;&#65292;&#22522;&#30563;&#20316;&#20102;&#26032;&#32422;&#30340;&#20013;&#20445;&#65307;&#22240;&#20026;&#20182;&#30340;&#27515;&#65292;&#36174;&#20102;&#20154;&#22312;&#31532;&#19968;&#20010;&#32422;&#20043;&#26102;&#25152;&#29359;&#30340;&#32618;&#36807;&#65292;&#20351;&#33945;&#21484;&#30340;&#20154;&#33021;&#24471;&#30528;&#25152;&#24212;&#35768;&#27704;&#36828;&#30340;&#20135;&#19994;&#12290; </span></span><span class="verse v16" data-usfm="HEB.9.16"><span class="label">16</span><span class="content">&#20961;&#26377;&#36951;&#22065;&#65292;&#24517;&#39035;&#35777;&#23454;&#31435;&#36951;&#22065;&#30340;&#20154;&#24050;&#32463;&#27515;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="HEB.9.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20154;&#27515;&#20102;&#65292;&#36951;&#22065;&#25165;&#26377;&#25928;&#21147;&#65307;&#31435;&#36951;&#22065;&#30340;&#20154;&#23578;&#22312;&#65292;&#36951;&#22065;&#23601;&#19981;&#33021;&#29983;&#25928;&#12290; </span></span><span class="verse v18" data-usfm="HEB.9.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#31532;&#19968;&#20010;&#32422;&#20063;&#26159;&#29992;&#34880;&#31435;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="HEB.9.19"><span class="label">19</span><span class="content">&#22240;&#20026;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#24403;&#26085;&#29031;&#30528;&#24459;&#27861;&#23558;&#21508;&#26679;&#35819;&#21629;&#20256;&#32473;&#20247;&#30334;&#22995;&#65292;&#23601;&#25343;&#26417;&#32418;&#33394;&#32466;&#21644;&#29275;&#33181;&#33609;&#65292;&#25226;&#29275;&#29322;&#12289;&#23665;&#32650;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#23665;&#32650;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#34880;&#21644;&#27700;&#27922;&#22312;&#20070;&#19978;&#65292;&#21448;&#27922;&#22312;&#20247;&#30334;&#22995;&#36523;&#19978;&#65292; </span></span><span class="verse v20" data-usfm="HEB.9.20"><span class="label">20</span><span class="content">&#35828;&#65306;&#8220;&#36825;&#34880;&#23601;&#26159;&#19978;&#24093;&#19982;&#20320;&#20204;&#31435;&#32422;&#30340;&#20973;&#25454;&#12290;&#8221; </span></span><span class="verse v21" data-usfm="HEB.9.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#29031;&#26679;&#25226;&#34880;&#27922;&#22312;&#24080;&#24149;&#21644;&#25964;&#25308;&#29992;&#30340;&#21508;&#26679;&#22120;&#30399;&#19978;&#12290; </span></span><span class="verse v22" data-usfm="HEB.9.22"><span class="label">22</span><span class="content">&#25353;&#30528;&#24459;&#27861;&#65292;&#20960;&#20046;&#27599;&#26679;&#19996;&#35199;&#37117;&#26159;&#29992;&#34880;&#27905;&#20928;&#30340;&#65307;&#27809;&#26377;&#27969;&#34880;&#65292;&#23601;&#27809;&#26377;&#36198;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#29486;&#24049;&#20026;&#31085;&#38500;&#25481;&#20102;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="HEB.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.9.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#65292;&#29031;&#30528;&#22825;&#19978;&#26679;&#24335;&#20570;&#30340;&#29289;&#20214;&#24517;&#39035;&#29992;&#36825;&#20123;&#31036;&#20202;&#21435;&#27905;&#20928;&#65292;&#20294;&#37027;&#22825;&#19978;&#30340;&#19968;&#20999;&#65292;&#33258;&#28982;&#24403;&#29992;&#26356;&#32654;&#30340;&#31085;&#29289;&#21435;&#27905;&#20928;&#12290; </span></span><span class="verse v24" data-usfm="HEB.9.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#22522;&#30563;&#24182;&#27809;&#26377;&#36827;&#20102;&#20154;&#25163;&#25152;&#36896;&#30340;&#22307;&#25152;&#8212;&#36825;&#19981;&#36807;&#26159;&#30495;&#22307;&#25152;&#30340;&#24433;&#20687;&#8212;&#32780;&#26159;&#36827;&#21040;&#22825;&#19978;&#65292;&#22914;&#20170;&#20026;&#25105;&#20204;&#20986;&#29616;&#22312;&#19978;&#24093;&#38754;&#21069;&#12290; </span></span><span class="verse v25" data-usfm="HEB.9.25"><span class="label">25</span><span class="content">&#20182;&#20063;&#26080;&#39035;&#22810;&#27425;&#23558;&#33258;&#24049;&#29486;&#19978;&#65292;&#20687;&#22823;&#31085;&#21496;&#27599;&#24180;&#24102;&#30528;&#29275;&#32650;&#30340;&#34880;&#36827;&#20837;&#33267;&#22307;&#25152;&#12290; </span></span><span class="verse v26" data-usfm="HEB.9.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#36825;&#26679;&#65292;&#20182;&#20174;&#21019;&#19990;&#20197;&#26469;&#23601;&#24517;&#39035;&#22810;&#27425;&#21463;&#33510;&#20102;&#12290;&#20294;&#22914;&#20170;&#65292;&#20182;&#22312;&#20170;&#19990;&#30340;&#26411;&#26399;&#26174;&#29616;&#65292;&#20165;&#19968;&#27425;&#25226;&#33258;&#24049;&#29486;&#20026;&#31085;&#65292;&#22909;&#38500;&#25481;&#32618;&#12290; </span></span><span class="verse v27" data-usfm="HEB.9.27"><span class="label">27</span><span class="content">&#25353;&#30528;&#21629;&#23450;&#65292;&#20154;&#20154;&#37117;&#26377;&#19968;&#27515;&#65292;&#27515;&#21518;&#19988;&#26377;&#23457;&#21028;&#12290; </span></span><span class="verse v28" data-usfm="HEB.9.28"><span class="label">28</span><span class="content">&#21516;&#26679;&#65292;&#22522;&#30563;&#26082;&#28982;&#19968;&#27425;&#29486;&#19978;&#65292;&#25285;&#24403;&#20102;&#35768;&#22810;&#20154;&#30340;&#32618;&#65292;&#23558;&#26469;&#35201;&#31532;&#20108;&#27425;&#26174;&#29616;&#65292;&#19982;&#32618;&#26080;&#20851;&#65292;&#32780;&#26159;&#20026;&#20102;&#25327;&#25937;&#28909;&#20999;&#31561;&#20505;&#20182;&#30340;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
