<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content">&#19978;&#24093;&#21644;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#38382;&#20505;&#25955;&#23621;&#22312;&#21508;&#22788;&#30340;&#21313;&#20108;&#20010;&#25903;&#27966;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#21644;&#26234;&#24935;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#36973;&#21463;&#21508;&#31181;&#35797;&#28860;&#26102;&#65292;&#37117;&#35201;&#35748;&#20026;&#26159;&#22823;&#21916;&#20048;&#65292; </span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#20320;&#20204;&#30340;&#20449;&#24515;&#32463;&#36807;&#32771;&#39564;&#65292;&#23601;&#29983;&#24525;&#32784;&#12290; </span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#20294;&#35201;&#35753;&#24525;&#32784;&#21457;&#25381;&#23436;&#20840;&#30340;&#21151;&#29992;&#65292;&#20351;&#20320;&#20204;&#33021;&#21448;&#23436;&#20840;&#21448;&#23436;&#25972;&#65292;&#19968;&#26080;&#25152;&#32570;&#12290; </span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#32570;&#23569;&#26234;&#24935;&#30340;&#65292;&#35813;&#27714;&#37027;&#21402;&#36176;&#19982;&#20247;&#20154;&#21448;&#19981;&#26021;&#36131;&#20154;&#30340;&#19978;&#24093;&#65292;&#19978;&#24093;&#24517;&#36176;&#32473;&#20182;&#12290; </span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#21482;&#35201;&#20973;&#30528;&#20449;&#24515;&#27714;&#65292;&#19968;&#28857;&#20063;&#19981;&#30097;&#24785;&#65307;&#22240;&#20026;&#37027;&#30097;&#24785;&#30340;&#20154;&#65292;&#23601;&#20687;&#28023;&#20013;&#30340;&#27874;&#28010;&#34987;&#39118;&#21561;&#21160;&#32763;&#33150;&#12290; </span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#36825;&#26679;&#30340;&#20154;&#19981;&#35201;&#24819;&#20174;&#20027;&#37027;&#37324;&#24471;&#21040;&#20160;&#20040;&#12290; </span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#19977;&#24515;&#20108;&#24847;&#30340;&#20154;&#65292;&#22312;&#20182;&#19968;&#20999;&#25152;&#34892;&#30340;&#36335;&#19978;&#37117;&#25671;&#25670;&#19981;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#36139;&#31351;&#21644;&#23500;&#26377;</span></div><div class="p"><span class="verse v8" data-usfm="JAS.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#21329;&#24494;&#30340;&#24351;&#20804;&#35201;&#22240;&#39640;&#21319;&#32780;&#22840;&#32768;&#65292; </span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#23500;&#36275;&#30340;&#21364;&#35201;&#22240;&#34987;&#38477;&#21329;&#32780;&#22840;&#32768;&#65292;&#22240;&#20026;&#23500;&#36275;&#30340;&#20154;&#35201;&#28040;&#36893;&#65292;&#22914;&#21516;&#33609;&#19978;&#30340;&#33457;&#19968;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#22826;&#38451;&#20986;&#26469;&#65292;&#28909;&#39118;&#21038;&#36215;&#65292;&#33609;&#23601;&#26543;&#24178;&#65292;&#33457;&#20063;&#20939;&#35874;&#65292;&#23427;&#32654;&#20029;&#30340;&#26679;&#23376;&#23601;&#28040;&#22833;&#20102;&#65307;&#37027;&#23500;&#36275;&#30340;&#20154;&#22312;&#20182;&#19968;&#29983;&#30340;&#22868;&#27874;&#20013;&#20063;&#35201;&#36825;&#26679;&#34928;&#27531;&#12290;</span></span></div><div class="s"><span class="heading">&#32771;&#39564;&#21644;&#35797;&#25506;</span></div><div class="p"><span class="verse v11" data-usfm="JAS.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#24525;&#21463;&#35797;&#28860;&#30340;&#20154;&#26377;&#31119;&#20102;&#65292;&#22240;&#20026;&#20182;&#32463;&#36807;&#32771;&#39564;&#20197;&#21518;&#24517;&#24471;&#29983;&#21629;&#30340;&#20896;&#20885;&#65292;&#36825;&#26159;&#20027;&#24212;&#35768;&#32473;&#29233;&#20182;&#20043;&#20154;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#20154;&#34987;&#35825;&#24785;&#65292;&#19981;&#21487;&#35828;&#65306;&#8220;&#25105;&#26159;&#34987;&#19978;&#24093;&#35825;&#24785;&#8221;&#65307;&#22240;&#20026;&#19978;&#24093;&#26159;&#19981;&#34987;&#24694;&#35825;&#24785;&#30340;&#65292;&#20182;&#20063;&#19981;&#35825;&#24785;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#20294;&#27599;&#19968;&#20010;&#20154;&#34987;&#35825;&#24785;&#26159;&#22240;&#33258;&#24049;&#30340;&#31169;&#27442;&#29301;&#24341;&#32780;&#34987;&#35825;&#24785;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#31169;&#27442;&#26082;&#24576;&#20102;&#32974;&#65292;&#23601;&#29983;&#20986;&#32618;&#26469;&#65307;&#32618;&#26082;&#38271;&#25104;&#65292;&#23601;&#29983;&#20986;&#27515;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JAS.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#19981;&#35201;&#34987;&#27450;&#39575;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#21508;&#26679;&#32654;&#21892;&#30340;&#24681;&#27901;&#21644;&#21508;&#26679;&#23436;&#32654;&#30340;&#36175;&#36176;&#37117;&#26159;&#20174;&#19978;&#22836;&#26469;&#30340;&#65292;&#20174;&#20247;&#20809;&#20043;&#29238;&#37027;&#37324;&#38477;&#19979;&#26469;&#30340;&#65307;&#22312;&#20182;&#24182;&#27809;&#26377;&#25913;&#21464;&#65292;&#20063;&#27809;&#26377;&#36716;&#21160;&#30340;&#24433;&#20799;&#12290; </span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#20182;&#25353;&#33258;&#24049;&#30340;&#26088;&#24847;&#65292;&#29992;&#30495;&#29702;&#30340;&#36947;&#29983;&#20102;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#22312;&#20182;&#25152;&#36896;&#30340;&#19975;&#29289;&#20013;&#25104;&#20026;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#21548;&#36947;&#21644;&#34892;&#36947;</span></div><div class="p"><span class="verse v18" data-usfm="JAS.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#26126;&#30333;&#65306;&#20320;&#20204;&#27599;&#19968;&#20010;&#20154;&#35201;&#24555;&#24555;&#22320;&#21548;&#65292;&#24930;&#24930;&#22320;&#35828;&#65292;&#24930;&#24930;&#22320;&#21160;&#24594;&#65292; </span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#20154;&#30340;&#24594;&#27668;&#24182;&#19981;&#33021;&#23454;&#29616;&#19978;&#24093;&#30340;&#20041;&#12290; </span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#38500;&#21435;&#19968;&#20999;&#30340;&#27745;&#31229;&#21644;&#32047;&#31215;&#30340;&#24694;&#27602;&#65292;&#35201;&#23384;&#28201;&#26580;&#30340;&#24515;&#39046;&#21463;&#25152;&#26685;&#31181;&#30340;&#36947;&#65292;&#23601;&#26159;&#33021;&#25937;&#20320;&#20204;&#28789;&#39746;&#30340;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JAS.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#20204;&#35201;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#19981;&#35201;&#21482;&#20316;&#21548;&#36947;&#30340;&#20154;&#65292;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#12290; </span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#21482;&#21548;&#36947;&#32780;&#19981;&#34892;&#36947;&#30340;&#65292;&#23601;&#20687;&#20154;&#23545;&#30528;&#38236;&#23376;&#35266;&#30475;&#33258;&#24049;&#26412;&#26469;&#30340;&#38754;&#30446;&#65292; </span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#27880;&#35270;&#21518;&#65292;&#23601;&#31163;&#24320;&#65292;&#31435;&#21051;&#24536;&#20102;&#33258;&#24049;&#30340;&#30456;&#35980;&#22914;&#20309;&#12290; </span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#24799;&#26377;&#26597;&#30475;&#37027;&#23436;&#32654;&#12289;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#65292;&#24182;&#19988;&#26102;&#24120;&#36981;&#23432;&#30340;&#65292;&#20182;&#19981;&#26159;&#21548;&#20102;&#23601;&#24536;&#65292;&#32780;&#26159;&#20999;&#23454;&#34892;&#20986;&#26469;&#65292;&#36825;&#26679;&#30340;&#20154;&#22312;&#25152;&#34892;&#30340;&#20107;&#19978;&#24517;&#28982;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JAS.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#33509;&#26377;&#20154;&#33258;&#20197;&#20026;&#34388;&#35802;&#65292;&#21364;&#19981;&#21202;&#20303;&#33258;&#24049;&#30340;&#33292;&#22836;&#65292;&#21453;&#27450;&#39575;&#33258;&#24049;&#30340;&#24515;&#65292;&#36825;&#20154;&#30340;&#34388;&#35802;&#26159;&#24466;&#28982;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#22312;&#19978;&#24093;&#8212;&#25105;&#20204;&#30340;&#29238;&#38754;&#21069;&#65292;&#28165;&#27905;&#27809;&#26377;&#29623;&#27745;&#30340;&#34388;&#35802;&#23601;&#26159;&#30475;&#39038;&#22312;&#24739;&#38590;&#20013;&#30340;&#23396;&#20799;&#23521;&#22919;&#65292;&#24182;&#19988;&#20445;&#23432;&#33258;&#24049;&#19981;&#27838;&#26579;&#19990;&#20439;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
