<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch2" data-usfm="JAS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#35686;&#21578;&#20559;&#31169;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#20449;&#22857;&#25105;&#20204;&#33635;&#32768;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#65292;&#23601;&#19981;&#21487;&#25353;&#30528;&#22806;&#35980;&#24453;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="JAS.2.2"><span class="label">2</span><span class="content">&#33509;&#26377;&#19968;&#20010;&#20154;&#25140;&#30528;&#37329;&#25106;&#25351;&#65292;&#31359;&#30528;&#21326;&#20029;&#30340;&#34915;&#26381;&#65292;&#36827;&#20837;&#20320;&#20204;&#30340;&#20250;&#22530;&#65292;&#21448;&#26377;&#19968;&#20010;&#31351;&#20154;&#31359;&#30528;&#32942;&#33039;&#30340;&#34915;&#26381;&#20063;&#36827;&#21435;&#65292; </span></span><span class="verse v3" data-usfm="JAS.2.3"><span class="label">3</span><span class="content">&#32780;&#20320;&#20204;&#21482;&#30475;&#37325;&#37027;&#31359;&#21326;&#20029;&#34915;&#26381;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#35831;&#22352;&#22312;&#36825;&#37324;&#8221;&#65292;&#21448;&#23545;&#37027;&#31351;&#20154;&#35828;&#65306;&#8220;&#20320;&#31449;&#22312;&#37027;&#37324;&#8221;&#65292;&#25110;&#8220;&#22352;&#22312;&#25105;&#33050;&#20979;&#26049;&#8221;&#65307; </span></span><span class="verse v4" data-usfm="JAS.2.4"><span class="label">4</span><span class="content">&#36825;&#23682;&#19981;&#26159;&#20320;&#20204;&#20559;&#24515;&#24453;&#20154;&#65292;&#29992;&#24694;&#24847;&#35780;&#26029;&#20154;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v4" data-usfm="JAS.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JAS.2.5"><span class="label">5</span><span class="content">&#25105;&#20146;&#29233;&#30340;&#24351;&#20804;&#20204;&#65292;&#35831;&#21548;&#65292;&#19978;&#24093;&#23682;&#19981;&#26159;&#25315;&#36873;&#20102;&#19990;&#19978;&#30340;&#36139;&#31351;&#20154;&#65292;&#20351;&#20182;&#20204;&#22312;&#20449;&#24515;&#19978;&#23500;&#36275;&#65292;&#24182;&#25215;&#21463;&#20182;&#25152;&#24212;&#35768;&#32473;&#37027;&#20123;&#29233;&#20182;&#20043;&#20154;&#30340;&#22269;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="JAS.2.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#21364;&#32670;&#36785;&#36139;&#31351;&#30340;&#20154;&#12290;&#27450;&#21387;&#20320;&#20204;&#65292;&#25289;&#20320;&#20204;&#21040;&#20844;&#22530;&#21435;&#30340;&#65292;&#19981;&#23601;&#26159;&#36825;&#20123;&#23500;&#26377;&#30340;&#20154;&#21527;&#65311; </span></span><span class="verse v7" data-usfm="JAS.2.7"><span class="label">7</span><span class="content">&#27585;&#35876;&#20026;&#20320;&#20204;&#27714;&#21578;&#26102;&#25152;&#22857;&#30340;&#23562;&#21517;&#30340;&#65292;&#19981;&#23601;&#26159;&#20182;&#20204;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JAS.2.8"><span class="label">8</span><span class="content">&#32463;&#19978;&#35760;&#30528;&#65306;&#8220;&#35201;&#29233;&#37051; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37051;&#8221;&#20063;&#21487;&#35793;&#20316;&#8220;&#20154;&#8221;&#12290;</span></span></span><span class="content">&#22914;&#24049;&#8221;&#65292;&#20320;&#20204;&#33509;&#20999;&#23454;&#23432;&#36825;&#33267;&#23562;&#30340;&#24459;&#27861;&#65292;&#20320;&#20204;&#23601;&#20570;&#24471;&#24456;&#22909;&#12290; </span></span><span class="verse v9" data-usfm="JAS.2.9"><span class="label">9</span><span class="content">&#20294;&#20320;&#20204;&#33509;&#25353;&#22806;&#35980;&#24453;&#20154;&#23601;&#26159;&#29359;&#32618;&#65292;&#26159;&#34987;&#24459;&#27861;&#23450;&#20026;&#29359;&#27861;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="JAS.2.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20961;&#36981;&#23432;&#20840;&#37096;&#24459;&#27861;&#30340;&#65292;&#21482;&#36829;&#32972;&#20102;&#19968;&#26465;&#23601;&#26159;&#36829;&#29359;&#20102;&#25152;&#26377;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v11" data-usfm="JAS.2.11"><span class="label">11</span><span class="content">&#21407;&#26469;&#37027;&#35828;&#8220;&#19981;&#21487;&#22904;&#28139;&#8221;&#30340;&#65292;&#20063;&#35828;&#8220;&#19981;&#21487;&#26432;&#20154;&#8221;&#12290;&#20320;&#23601;&#26159;&#19981;&#22904;&#28139;&#65292;&#21364;&#26432;&#20154;&#65292;&#20063;&#26159;&#25104;&#20026;&#36829;&#29359;&#24459;&#27861;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="JAS.2.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#35201;&#25353;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#21463;&#23457;&#21028;&#65292;&#23601;&#35201;&#29031;&#36825;&#24459;&#27861;&#35828;&#35805;&#34892;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="JAS.2.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#23545;&#37027;&#19981;&#24604;&#24751;&#20154;&#30340;&#65292;&#20182;&#20204;&#35201;&#21463;&#27809;&#26377;&#24604;&#24751;&#30340;&#23457;&#21028;&#65307;&#24604;&#24751;&#32988;&#36807;&#23457;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#21644;&#34892;&#20026;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JAS.2.14"><span class="label">14</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#33509;&#26377;&#20154;&#35828;&#33258;&#24049;&#26377;&#20449;&#24515;&#65292;&#21364;&#27809;&#26377;&#34892;&#20026;&#65292;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311;&#36825;&#20449;&#24515;&#33021;&#25937;&#20182;&#21527;&#65311; </span></span><span class="verse v15" data-usfm="JAS.2.15"><span class="label">15</span><span class="content">&#33509;&#26159;&#24351;&#20804;&#25110;&#26159;&#22986;&#22969;&#27809;&#26377;&#34915;&#26381;&#31359;&#65292;&#21448;&#32570;&#23569;&#26085;&#29992;&#30340;&#39278;&#39135;&#65307; </span></span><span class="verse v16" data-usfm="JAS.2.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#24895;&#20320;&#20204;&#31359;&#24471;&#26262;&#65292;&#21507;&#24471;&#39281;&#8221;&#65292;&#21364;&#19981;&#32473;&#20182;&#20204;&#36523;&#20307;&#25152;&#38656;&#35201;&#30340;&#65292;&#36825;&#26377;&#20160;&#20040;&#30410;&#22788;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="JAS.2.17"><span class="label">17</span><span class="content">&#20449;&#24515;&#20063;&#26159;&#36825;&#26679;&#65292;&#33509;&#27809;&#26377;&#34892;&#20026;&#26159;&#27515;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JAS.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JAS.2.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#26377;&#20154;&#20250;&#35828;&#65306;&#8220;&#20320;&#26377;&#20449;&#24515;&#65292;&#25105;&#26377;&#34892;&#20026;&#12290;&#8221;&#25226;&#20320;&#27809;&#26377;&#34892;&#20026;&#30340;&#20449;&#24515;&#32473;&#25105;&#30475;&#65292;&#25105;&#23601;&#34249;&#30528;&#25105;&#30340;&#34892;&#20026;&#25226;&#25105;&#30340;&#20449;&#24515;&#32473;&#20320;&#30475;&#12290; </span></span><span class="verse v19" data-usfm="JAS.2.19"><span class="label">19</span><span class="content">&#20320;&#20449;&#19978;&#24093;&#21482;&#26377;&#19968;&#20301;&#65292;&#20320;&#20449;&#24471;&#24456;&#22909;&#65307;&#36830;&#39740;&#39764;&#20063;&#20449;&#65292;&#19988;&#24597;&#24471;&#21457;&#25238;&#12290; </span></span><span class="verse v20" data-usfm="JAS.2.20"><span class="label">20</span><span class="content">&#20320;&#36825;&#34394;&#28014;&#30340;&#20154;&#21738;&#65292;&#20320;&#24895;&#24847;&#30693;&#36947;&#27809;&#26377;&#34892;&#20026;&#30340;&#20449;&#24515;&#26159;&#27809;&#26377;&#29992;&#30340;&#21527;&#65311; </span></span><span class="verse v21" data-usfm="JAS.2.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#23447;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#25226;&#20182;&#20799;&#23376;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#29486;&#22312;&#22363;&#19978;&#65292;&#23682;&#19981;&#26159;&#22240;&#34892;&#20026;&#24471;&#31216;&#20041;&#21527;&#65311; </span></span><span class="verse v22" data-usfm="JAS.2.22"><span class="label">22</span><span class="content">&#21487;&#35265;&#20449;&#24515;&#26159;&#19982;&#20182;&#30340;&#34892;&#20026;&#30456;&#36741;&#24182;&#34892;&#65292;&#32780;&#19988;&#20449;&#24515;&#26159;&#22240;&#30528;&#34892;&#20026;&#25165;&#24471;&#20197;&#25104;&#20840;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="JAS.2.23"><span class="label">23</span><span class="content">&#36825;&#27491;&#24212;&#39564;&#20102;&#32463;&#19978;&#25152;&#35828;&#65306;&#8220;</span><span class="pn"><span class="content">&#20122;&#20271;&#25289;&#32597;</span></span><span class="content">&#20449;&#20102;&#19978;&#24093;&#65292;&#36825;&#23601;&#31639;&#20182;&#20026;&#20041;&#8221;&#65307;&#20182;&#21448;&#24471;&#31216;&#20026;&#19978;&#24093;&#30340;&#26379;&#21451;&#12290; </span></span><span class="verse v24" data-usfm="JAS.2.24"><span class="label">24</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#20154;&#31216;&#20041;&#26159;&#22240;&#30528;&#34892;&#20026;&#65292;&#19981;&#26159;&#21333;&#22240;&#30528;&#20449;&#12290; </span></span><span class="verse v25" data-usfm="JAS.2.25"><span class="label">25</span><span class="content">&#21516;&#26679;&#65292;&#22931;&#22899;</span><span class="pn"><span class="content">&#21895;&#21512;</span></span><span class="content">&#25509;&#24453;&#20351;&#32773;&#65292;&#21448;&#25918;&#20182;&#20204;&#20174;&#21478;&#19968;&#26465;&#36335;&#20986;&#21435;&#65292;&#19981;&#20063;&#26159;&#22240;&#34892;&#20026;&#31216;&#20041;&#21527;&#65311; </span></span><span class="verse v26" data-usfm="JAS.2.26"><span class="label">26</span><span class="content">&#25152;&#20197;&#65292;&#23601;&#22914;&#36523;&#20307;&#27809;&#26377;&#28789;&#39746;&#26159;&#27515;&#30340;&#65292;&#20449;&#24515;&#27809;&#26377;&#34892;&#20026;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
