<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19981;&#21487;&#19982;&#19990;&#20439;&#20026;&#21451;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#30340;&#20914;&#31361;&#26159;&#21738;&#37324;&#26469;&#30340;&#65311;&#20105;&#25191;&#26159;&#21738;&#37324;&#26469;&#30340;&#65311;&#19981;&#26159;&#20174;&#20320;&#20204;&#32930;&#20307;&#20013;&#20132;&#25112;&#30528;&#30340;&#31169;&#27442;&#26469;&#30340;&#21527;&#65311; </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#36138;&#24651;&#65292;&#24471;&#19981;&#30528;&#23601;&#26432;&#20154;&#65307;&#20320;&#20204;&#23241;&#22930;&#65292;&#19981;&#33021;&#24471;&#25163;&#23601;&#36215;&#20105;&#25191;&#21644;&#20914;&#31361;&#65307;&#20320;&#20204;&#24471;&#19981;&#30528;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#19981;&#27714;&#12290; </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#27714;&#20063;&#24471;&#19981;&#30528;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#22916;&#27714;&#65292;&#20026;&#20102;&#35201;&#28010;&#36153;&#22312;&#20320;&#20204;&#30340;&#23476;&#20048;&#20013;&#12290; </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#28139;&#20081;&#30340;&#20154;&#21738;&#65292;&#23682;&#19981;&#30693;&#36947;&#19982;&#19990;&#20439;&#20026;&#21451;&#23601;&#26159;&#19982;&#19978;&#24093;&#20026;&#25932;&#21527;&#65311;&#25152;&#20197;&#65292;&#20961;&#24819;&#35201;&#19982;&#19990;&#20439;&#20026;&#21451;&#30340;&#65292;&#23601;&#26159;&#19982;&#19978;&#24093;&#20026;&#25932;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#32463;&#19978;&#35828;&#65306;&#8220;&#19978;&#24093;&#29233;&#23433;&#32622;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#28789;&#65292;&#29233;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19978;&#24093;&#29233;&#8230;&#30340;&#22320;&#27493;&#12290;&#8221;&#25110;&#35793;&#8220;&#19978;&#24093;&#20250;&#23241;&#22930;&#22320;&#29233;&#24651;&#20182;&#23433;&#32622;&#22312;&#25105;&#20204;&#37324;&#38754;&#30340;&#28789;&#12290;&#8221;</span></span></span><span class="content">&#20320;&#20204;&#20197;&#20026;&#36825;&#35805;&#26159;&#24466;&#28982;&#30340;&#21527;&#65311; </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#26159;&#20182;&#36176;&#26356;&#22810;&#30340;&#24681;&#20856;&#65292;&#27491;&#22914;&#32463;&#19978;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#8220;&#19978;&#24093;&#25269;&#25377;&#39556;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#20294;&#36176;&#24681;&#32473;&#35878;&#21329;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#39034;&#26381;&#19978;&#24093;&#12290;&#35201;&#25269;&#25377;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#24517;&#36867;&#36991;&#20320;&#20204;&#65307; </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#35201;&#20146;&#36817;&#19978;&#24093;&#65292;&#19978;&#24093;&#23601;&#24517;&#20146;&#36817;&#20320;&#20204;&#12290;&#26377;&#32618;&#30340;&#20154;&#21738;&#65292;&#35201;&#27905;&#20928;&#20320;&#20204;&#30340;&#25163;&#65281;&#24515;&#24576;&#20108;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#27905;&#20320;&#20204;&#30340;&#24515;&#65281; </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#24833;&#33510;&#65292;&#24754;&#21696;&#65292;&#21741;&#27875;&#65307;&#35201;&#23558;&#27426;&#31505;&#21464;&#20026;&#24754;&#21696;&#65292;&#27426;&#20048;&#21464;&#20026;&#24833;&#38391;&#12290; </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#35201;&#22312;&#20027;&#38754;&#21069;&#35878;&#21329;&#65292;&#20182;&#23601;&#20351;&#20320;&#20204;&#39640;&#21319;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#35780;&#26029;&#24351;&#20804;</span></div><div class="p"><span class="verse v10" data-usfm="JAS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#19981;&#21487;&#24444;&#27492;&#35787;&#27585;&#12290;&#35787;&#27585;&#24351;&#20804;&#25110;&#35780;&#26029;&#24351;&#20804;&#30340;&#20154;&#65292;&#23601;&#26159;&#35787;&#27585;&#24459;&#27861;&#65292;&#35780;&#26029;&#24459;&#27861;&#65307;&#20320;&#33509;&#35780;&#26029;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#36981;&#34892;&#24459;&#27861;&#65292;&#32780;&#26159;&#35780;&#26029;&#32773;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#31435;&#27861;&#32773;&#21644;&#23457;&#21028;&#32773;&#21482;&#26377;&#19968;&#20301;&#65307;&#20182;&#23601;&#26159;&#37027;&#33021;&#25327;&#25937;&#20154;&#20063;&#33021;&#27585;&#28781;&#20154;&#30340;&#12290;&#20320;&#26159;&#35841;&#65292;&#31455;&#25954;&#35780;&#26029;&#20320;&#30340;&#37051;&#33293;&#65281;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#33258;&#22840;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#27880;&#24847;&#65281;&#26377;&#20154;&#35828;&#65306;&#8220;&#20170;&#22825;&#25110;&#26126;&#22825;&#25105;&#20204;&#35201;&#24448;&#26576;&#22478;&#21435;&#65292;&#22312;&#37027;&#37324;&#20303;&#19968;&#24180;&#65292;&#20570;&#20080;&#21334;&#36186;&#38065;&#12290;&#8221; </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23454;&#26126;&#22825;&#22914;&#20309;&#65292;&#20320;&#20204;&#36824;&#19981;&#30693;&#36947;&#12290;&#20320;&#20204;&#30340;&#29983;&#21629;&#26159;&#20160;&#20040;&#21602;&#65311;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#23427;&#8221;&#12290;</span></span></span><span class="content">&#21407;&#26469;&#26159;&#19968;&#29255;&#20113;&#38654;&#65292;&#20986;&#29616;&#29255;&#21051;&#23601;&#19981;&#35265;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20204;&#20498;&#24212;&#24403;&#35828;&#65306;&#8220;&#20027;&#33509;&#24895;&#24847;&#65292;&#25105;&#20204;&#23601;&#33021;&#27963;&#30528;&#65292;&#20063;&#21487;&#20197;&#20570;&#36825;&#20107;&#25110;&#37027;&#20107;&#12290;&#8221; </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#29616;&#20170;&#20320;&#20204;&#31455;&#28982;&#29378;&#20658;&#33258;&#22840;&#65307;&#20961;&#36825;&#26679;&#30340;&#33258;&#22840;&#37117;&#26159;&#37034;&#24694;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#20154;&#33509;&#30693;&#36947;&#35813;&#34892;&#21892;&#32780;&#19981;&#21435;&#34892;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
