<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#23500;&#36275;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#27880;&#24847;&#65281;&#20320;&#20204;&#36825;&#20123;&#23500;&#36275;&#20154;&#21738;&#65292;&#35201;&#20026;&#23558;&#35201;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#30340;&#28798;&#38590;&#21741;&#27875;&#12289;&#21495;&#21845;&#12290; </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#30340;&#36130;&#29289;&#33104;&#28866;&#20102;&#65292;&#20320;&#20204;&#30340;&#34915;&#26381;&#34987;&#34411;&#23376;&#34496;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#30340;&#37329;&#38134;&#37117;&#29983;&#38152;&#20102;&#65307;&#36825;&#38152;&#35201;&#35777;&#26126;&#20320;&#20204;&#30340;&#19981;&#26159;&#65292;&#21448;&#35201;&#20687;&#28779;&#19968;&#26679;&#21534;&#21507;&#20320;&#20204;&#30340;&#32905;&#12290;&#20320;&#20204;&#22312;&#36825;&#26411;&#19990;&#21482;&#30693;&#36947;&#31215;&#33988;&#38065;&#36130;&#12290; </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#24037;&#20154;&#32473;&#20320;&#20204;&#25910;&#21106;&#24196;&#31292;&#65292;&#20320;&#20204;&#20811;&#25187;&#20182;&#20204;&#30340;&#24037;&#38065;&#65307;&#36825;&#24037;&#38065;&#22312;&#21898;&#20900;&#65292;&#32780;&#19988;&#25910;&#21106;&#24037;&#20154;&#30340;&#20900;&#22768;&#24050;&#32463;&#36827;&#20837;&#19975;&#20891;&#20043;&#20027;&#30340;&#32819;&#26421;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#22312;&#22320;&#19978;&#20139;&#22882;&#21326;&#23476;&#20048;&#65292;&#25226;&#33258;&#24049;&#20859;&#32933;&#20102;&#65292;&#31561;&#20505;&#23472;&#26432;&#30340;&#26085;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#23450;&#20102;&#20041;&#20154;&#30340;&#32618;&#65292;&#25226;&#20182;&#26432;&#23475;&#65292;&#20182;&#27809;&#26377;&#25269;&#25239;&#20320;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#21644;&#31095;&#21578;</span></div><div class="p"><span class="verse v6" data-usfm="JAS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#26469;&#12290;&#30475;&#21738;&#65292;&#20892;&#22827;&#31561;&#20505;&#30528;&#22320;&#37324;&#23453;&#36149;&#30340;&#20986;&#20135;&#65292;&#32784;&#24515;&#22320;&#31561;&#21040;&#23427;&#24471;&#20102;&#31179;&#38678;&#26149;&#38632;&#12290; </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20063;&#35201;&#24525;&#32784;&#65292;&#22362;&#22266;&#20320;&#20204;&#30340;&#24515;&#65292;&#22240;&#20026;&#20027;&#26469;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#19981;&#35201;&#24444;&#27492;&#22475;&#24616;&#65292;&#20813;&#24471;&#21463;&#23457;&#21028;&#12290;&#30475;&#21738;&#65292;&#23457;&#21028;&#30340;&#20027;&#31449;&#22312;&#38376;&#21475;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#35201;&#25226;&#37027;&#20808;&#21069;&#22857;&#20027;&#21517;&#35828;&#35805;&#30340;&#20247;&#20808;&#30693;&#20316;&#33021;&#21463;&#33510;&#12289;&#33021;&#24525;&#32784;&#30340;&#27036;&#26679;&#12290; </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#37027;&#20123;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20204;&#31216;&#20182;&#20204;&#26159;&#26377;&#31119;&#30340;&#12290;&#20320;&#20204;&#21548;&#35265;&#36807;</span><span class="pn"><span class="content">&#32422;&#20271;</span></span><span class="content">&#30340;&#24525;&#32784;&#65292;&#20063;&#30475;&#35265;&#20027;&#32473;&#20182;&#30340;&#32467;&#23616;&#65292;&#30693;&#36947;&#20027;&#26159;&#20805;&#28385;&#24604;&#24751;&#21644;&#24904;&#24754;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#26368;&#35201;&#32039;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65307;&#19981;&#21487;&#25351;&#30528;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#30528;&#22320;&#36215;&#35475;&#65292;&#20219;&#20309;&#35475;&#37117;&#19981;&#21487;&#36215;&#12290;&#20320;&#20204;&#35828;&#35805;&#65292;&#26159;&#65292;&#23601;&#35828;&#26159;&#65307;&#19981;&#26159;&#65292;&#23601;&#35828;&#19981;&#26159;&#65292;&#20813;&#24471;&#20320;&#20204;&#33853;&#22312;&#23457;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#21463;&#33510;&#65292;&#20182;&#35813;&#31095;&#21578;&#65307;&#26377;&#20154;&#21916;&#20048;&#65292;&#20182;&#35813;&#27468;&#39042;&#12290; </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#30149;&#20102;&#65292;&#20182;&#35813;&#35831;&#25945;&#20250;&#30340;&#38271;&#32769;&#20204;&#26469;&#20026;&#20182;&#31095;&#21578;&#65292;&#22857;&#20027;&#30340;&#21517;&#20026;&#20182;&#25273;&#27833;&#12290; </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#20110;&#20449;&#24515;&#30340;&#31048;&#31095;&#24517;&#33021;&#25937;&#37027;&#30149;&#20154;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#26469;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#24444;&#27492;&#35748;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#20351;&#20320;&#20204;&#24471;&#21307;&#27835;&#12290;&#20041;&#20154;&#31048;&#31095;&#25152;&#21457;&#30340;&#21147;&#37327;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="pn"><span class="content">&#20197;&#21033;&#20122;</span></span><span class="content">&#19982;&#25105;&#20204;&#26159;&#21516;&#26679;&#24615;&#24773;&#30340;&#20154;&#65292;&#20182;&#24691;&#20999;&#22320;&#31048;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#22320;&#19978;&#23601;&#19977;&#24180;&#20845;&#20010;&#26376;&#27809;&#26377;&#19979;&#38632;&#12290; </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31095;&#21578;&#65292;&#22825;&#23601;&#38477;&#19979;&#38632;&#26469;&#65292;&#22320;&#23601;&#26377;&#20102;&#20986;&#20135;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#20013;&#38388;&#33509;&#26377;&#20154;&#36855;&#22833;&#20102;&#30495;&#29702;&#32780;&#26377;&#20154;&#20351;&#20182;&#22238;&#36716;&#65292; </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#36825;&#20154;&#35813;&#30693;&#36947;&#65292;&#20351;&#19968;&#20010;&#32618;&#20154;&#20174;&#36855;&#36884;&#20013;&#22238;&#36716;&#65292;&#20250;&#20174;&#27515;&#20129;&#20013;&#25226;&#20182;&#30340;&#28789;&#39746;&#25937;&#22238;&#26469;&#65292;&#32780;&#19988;&#36974;&#30422;&#35768;&#22810;&#30340;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
