<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#30340;&#36951;&#35328;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20174;&#22235;&#22260;&#25152;&#26377;&#30340;&#20167;&#25932;&#20013;&#24471;&#20139;&#23433;&#23425;&#65292;&#24050;&#32463;&#26377;&#24456;&#22810;&#26085;&#23376;&#20102;&#12290;</span><span class="pn"><span class="content">&#32422;&#20070;&#20122;</span></span><span class="content">&#24180;&#32426;&#32769;&#36808;&#65292; </span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#23601;&#21484;&#20102;&#20840;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20247;&#38271;&#32769;&#12289;&#39046;&#34966;&#12289;&#23457;&#21028;&#23448;&#21644;&#23448;&#38271;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#24180;&#32426;&#24050;&#32463;&#32769;&#36808;&#12290; </span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#21521;&#36825;&#20123;&#22269;&#23478;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20320;&#20204;&#37117;&#20146;&#30524;&#30475;&#35265;&#20102;&#65292;&#37027;&#20026;&#20320;&#20204;&#20316;&#25112;&#30340;&#26159;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#30475;&#65292;&#25105;&#24050;&#32463;&#25226;&#25152;&#21097;&#19979;&#30340;&#21015;&#22269;&#65292;&#36830;&#21516;&#20174;</span><span class="pn"><span class="content">&#32422;&#26086;&#27827;</span></span><span class="content">&#36215;&#21040;</span><span class="pn"><span class="content">&#22823;&#28023;</span></span><span class="content">&#26085;&#33853;&#30340;&#26041;&#21521;&#65292;&#25105;&#25152;&#21098;&#38500;&#30340;&#21015;&#22269;&#65292;&#37117;&#25277;&#31614;&#20998;&#32473;&#20320;&#20204;&#21508;&#25903;&#27966;&#20026;&#19994;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#24517;&#23558;&#20182;&#20204;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;&#20351;&#20182;&#20204;&#31163;&#24320;&#20320;&#20204;&#65292;&#20320;&#20204;&#23601;&#24517;&#24471;&#20182;&#20204;&#30340;&#22320;&#20026;&#19994;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#21521;&#20320;&#20204;&#25152;&#24212;&#35768;&#30340;&#12290; </span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#22823;&#22823;&#22766;&#32966;&#65292;&#35880;&#23432;&#36981;&#34892;&#20889;&#22312;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#24459;&#27861;&#20070;&#19978;&#30340;&#19968;&#20999;&#35805;&#65292;&#19981;&#21487;&#20559;&#31163;&#24038;&#21491;&#12290; </span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#19981;&#21487;&#19982;&#20320;&#20204;&#20013;&#38388;&#25152;&#21097;&#19979;&#30340;&#36825;&#20123;&#22269;&#23478;&#24448;&#26469;&#12290;&#20320;&#20204;&#19981;&#21487;&#25552;&#20182;&#20204;&#31070;&#26126;&#30340;&#21517;&#65292;&#19981;&#21487;&#25351;&#30528;&#23427;&#20204;&#36215;&#35475;&#65292;&#19981;&#21487;&#20107;&#22857;&#23427;&#20204;&#65292;&#20063;&#19981;&#21487;&#25964;&#25308;&#23427;&#20204;&#12290; </span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#32039;&#32039;&#36319;&#38543;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#65292;&#23601;&#20687;&#20320;&#20204;&#30452;&#21040;&#20170;&#26085;&#25152;&#20570;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#21448;&#22823;&#21448;&#24378;&#30340;&#21015;&#22269;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#27809;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#20204;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#19968;&#20154;&#24517;&#36861;&#36214;&#21315;&#20154;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#29031;&#20182;&#21521;&#20320;&#20204;&#25152;&#24212;&#35768;&#30340;&#65292;&#20026;&#20320;&#20204;&#20316;&#25112;&#12290; </span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#35201;&#20998;&#22806;&#35880;&#24910;&#65292;&#29233;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#33509;&#26029;&#28982;&#36716;&#31163;&#65292;&#32039;&#32039;&#36319;&#38543;&#20320;&#20204;&#20013;&#38388;&#25152;&#21097;&#19979;&#30340;&#36825;&#20123;&#22269;&#23478;&#65292;&#24444;&#27492;&#32467;&#20146;&#65292;&#20114;&#30456;&#24448;&#26469;&#65292; </span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#23601;&#35201;&#30830;&#23454;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#24517;&#19981;&#20877;&#23558;&#20182;&#20204;&#20174;&#20320;&#20204;&#38754;&#21069;&#36214;&#20986;&#65307;&#20182;&#20204;&#21364;&#35201;&#25104;&#20026;&#20320;&#20204;&#30340;&#32599;&#32593;&#12289;&#22280;&#22871;&#12289;&#32907;&#19978;&#30340;&#38829;&#12289;&#30524;&#20013;&#30340;&#21050;&#65292;&#30452;&#21040;&#20320;&#20204;&#22312;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#25152;&#36176;&#30340;&#36825;&#32654;&#22320;&#19978;&#28781;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#35201;&#36208;&#19990;&#20154;&#24517;&#36208;&#30340;&#36335;&#20102;&#12290;&#20320;&#20204;&#35201;&#19968;&#24515;&#19968;&#24847;&#30693;&#36947;&#65292;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#25152;&#24212;&#35768;&#35201;&#36176;&#32473;&#20320;&#20204;&#30340;&#19968;&#20999;&#31119;&#27668;&#65292;&#27809;&#26377;&#19968;&#20214;&#33853;&#31354;&#65292;&#37117;&#24212;&#39564;&#22312;&#20320;&#20204;&#36523;&#19978;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#30340;&#19978;&#24093;&#25152;&#24212;&#35768;&#30340;&#19968;&#20999;&#31119;&#27668;&#24590;&#26679;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#32822;&#21644;&#21326;&#20063;&#24517;&#29031;&#26679;&#20351;&#21508;&#26679;&#28798;&#31096;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#30452;&#21040;&#20182;&#25226;&#20320;&#20204;&#20174;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#25152;&#36176;&#32473;&#20320;&#20204;&#30340;&#36825;&#32654;&#22320;&#19978;&#38500;&#28781;&#12290; </span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#33509;&#36829;&#32972;&#32822;&#21644;&#21326;&#65293;&#20320;&#20204;&#19978;&#24093;&#21545;&#21648;&#20320;&#20204;&#25152;&#23432;&#30340;&#32422;&#65292;&#21435;&#20107;&#22857;&#21035;&#31070;&#65292;&#25964;&#25308;&#23427;&#20204;&#65292;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#24517;&#21521;&#20320;&#20204;&#21457;&#20316;&#65292;&#20351;&#20320;&#20204;&#22312;&#20182;&#25152;&#36176;&#32473;&#20320;&#20204;&#30340;&#32654;&#22320;&#19978;&#36805;&#36895;&#28781;&#20129;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
