<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch1" data-usfm="1PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#20351;&#24466;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#20889;&#20449;&#32473;&#37027;&#20123;&#34987;&#25315;&#36873;&#65292;&#20998;&#25955;&#22312;</span><span class="pn"><span class="content">&#26412;&#37117;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#21152;&#25289;&#22826;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#21152;&#24085;&#22810;&#23478;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20122;&#32454;&#20122;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#24199;&#25512;&#23612;</span></span><span class="content">&#23492;&#23621;&#30340;&#20154;&#65292; </span></span><span class="verse v2" data-usfm="1PE.1.2"><span class="label">2</span><span class="content">&#23601;&#26159;&#29031;&#29238;&#19978;&#24093;&#30340;&#39044;&#30693;&#65292;&#34249;&#30528;&#22307;&#28789;&#24471;&#20197;&#25104;&#22307;&#65292;&#20197;&#33268;&#39034;&#26381;&#32822;&#31267;&#22522;&#30563;&#65292;&#21448;&#33945;&#20182;&#34880;&#25152;&#27922;&#30340;&#20154;&#12290;&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#22810;&#22810;&#22320;&#36176;&#32473;&#20320;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#27963;&#30340;&#30460;&#26395;</span></div><div class="p"><span class="verse v2" data-usfm="1PE.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1PE.1.3"><span class="label">3</span><span class="content">&#24895;&#39042;&#36190;&#24402;&#20110;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#29238;&#19978;&#24093;&#65281;&#20182;&#26366;&#29031;&#33258;&#24049;&#30340;&#22823;&#24604;&#24751;&#65292;&#34249;&#30528;&#32822;&#31267;&#22522;&#30563;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#37325;&#29983;&#20102;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#26377;&#27963;&#30340;&#30460;&#26395;&#65292; </span></span><span class="verse v4" data-usfm="1PE.1.4"><span class="label">4</span><span class="content">&#22909;&#24471;&#21040;&#19981;&#26429;&#22351;&#12289;&#19981;&#29623;&#27745;&#12289;&#19981;&#34928;&#27531;&#12289;&#20026;&#20320;&#20204;&#23384;&#30041;&#22312;&#22825;&#19978;&#30340;&#22522;&#19994;&#65292; </span></span><span class="verse v5" data-usfm="1PE.1.5"><span class="label">5</span><span class="content">&#23601;&#26159;&#20026;&#20320;&#20204;&#36825;&#20123;&#34249;&#30528;&#20449;&#12289;&#33945;&#19978;&#24093;&#22823;&#33021;&#20445;&#23432;&#30340;&#20154;&#65292;&#33021;&#33719;&#24471;&#20182;&#25152;&#39044;&#22791;&#12289;&#21040;&#26411;&#19990;&#35201;&#26174;&#29616;&#30340;&#25937;&#24681;&#12290; </span></span><span class="verse v6" data-usfm="1PE.1.6"><span class="label">6</span><span class="content">&#34429;&#28982;&#20320;&#20204;&#24517;&#39035;&#22312;&#30334;&#33324;&#35797;&#28860;&#20013;&#26242;&#26102;&#24551;&#24833;&#65292;&#20320;&#20204;&#35201;&#20026;&#27492;&#21916;&#20048; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#35201;&#20026;&#27492;&#21916;&#20048;&#8221;&#25110;&#35793;&#8220;&#20026;&#27492;&#20320;&#20204;&#26377;&#21916;&#20048;&#8221;&#12290;</span></span></span><span class="content">&#65292; </span></span><span class="verse v7" data-usfm="1PE.1.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#20204;&#30340;&#20449;&#24515;&#26082;&#34987;&#32771;&#39564;&#65292;&#23601;&#27604;&#37027;&#34987;&#28779;&#35797;&#28860;&#20173;&#28982;&#33021;&#22351;&#30340;&#37329;&#23376;&#26356;&#26174;&#23453;&#36149;&#65292;&#21487;&#20197;&#22312;&#32822;&#31267;&#22522;&#30563;&#26174;&#29616;&#30340;&#26102;&#20505;&#24471;&#33879;&#31216;&#36190;&#12289;&#33635;&#32768;&#12289;&#23562;&#36149;&#12290; </span></span><span class="verse v8" data-usfm="1PE.1.8"><span class="label">8</span><span class="content">&#34429;&#28982;&#20320;&#20204;&#27809;&#26377;&#35265;&#36807;&#20182;&#65292;&#21364;&#26159;&#29233;&#20182;&#65307;&#22914;&#20170;&#34429;&#30475;&#19981;&#35265;&#65292;&#20320;&#20204;&#21364;&#22240;&#20449;&#20182;&#32780;&#26377;&#35828;&#19981;&#20986;&#26469;&#12289;&#28385;&#26377;&#33635;&#20809;&#30340;&#21916;&#20048;&#65292; </span></span><span class="verse v9" data-usfm="1PE.1.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#25105;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#24471;&#21040;&#20449;&#24515;&#30340;&#25928;&#26524;&#65292;&#23601;&#26159;&#28789;&#39746;&#30340;&#24471;&#25937;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1PE.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1PE.1.10"><span class="label">10</span><span class="content">&#35770;&#21040;&#36825;&#25937;&#24681;&#65292;&#37027;&#39044;&#20808;&#35828;&#20320;&#20204;&#35201;&#24471;&#24681;&#20856;&#30340;&#20247;&#20808;&#30693;&#24050;&#32463;&#35814;&#32454;&#22320;&#25628;&#32034;&#26597;&#32771;&#36807;&#65292; </span></span><span class="verse v11" data-usfm="1PE.1.11"><span class="label">11</span><span class="content">&#26597;&#32771;&#22312;&#20182;&#20204;&#24515;&#37324;&#30340;&#22522;&#30563;&#30340;&#28789;&#39044;&#20808;&#35777;&#26126;&#22522;&#30563;&#21463;&#33510;&#38590;&#65292;&#21518;&#26469;&#24471;&#33635;&#32768;&#65292;&#26159;&#25351;&#20160;&#20040;&#26102;&#20505;&#65292;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#12290; </span></span><span class="verse v12" data-usfm="1PE.1.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#24471;&#20102;&#21551;&#31034;&#65292;&#30693;&#36947;&#20182;&#20204;&#25152;&#26381;&#20107;&#30340;&#19981;&#26159;&#33258;&#24049;&#65292;&#32780;&#26159;&#20320;&#20204;&#12290;&#37027;&#34249;&#30528;&#20174;&#22825;&#19978;&#24046;&#26469;&#30340;&#22307;&#28789;&#20256;&#31119;&#38899;&#32473;&#20320;&#20204;&#30340;&#20154;&#65292;&#29616;&#22312;&#23558;&#36825;&#20123;&#20107;&#20256;&#32473;&#20320;&#20204;&#65307;&#36825;&#20123;&#20107;&#36830;&#22825;&#20351;&#20063;&#37117;&#20999;&#26395;&#23519;&#30475;&#21602;&#65281;</span></span></div><div class="s"><span class="heading">&#24212;&#24403;&#36807;&#22307;&#27905;&#30340;&#29983;&#27963;</span></div><div class="p"><span class="verse v12" data-usfm="1PE.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1PE.1.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#35201;&#20934;&#22791;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20934;&#22791;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#26463;&#33136;&#8221;&#12290;</span></span></span><span class="content">&#22909;&#20320;&#20204;&#30340;&#24515;&#65292;&#35880;&#24910;&#33258;&#23432;&#65292;&#19987;&#24515;&#30460;&#26395;&#32822;&#31267;&#22522;&#30563;&#26174;&#29616;&#30340;&#26102;&#20505;&#24102;&#32473;&#20320;&#20204;&#30340;&#24681;&#24800;&#12290; </span></span><span class="verse v14" data-usfm="1PE.1.14"><span class="label">14</span><span class="content">&#20316;&#20026;&#39034;&#26381;&#30340;&#20799;&#22899;&#65292;&#23601;&#19981;&#35201;&#25928;&#27861;&#20174;&#21069;&#33945;&#26151;&#26080;&#30693;&#30340;&#26102;&#20505;&#37027;&#25918;&#32437;&#31169;&#27442;&#30340;&#26679;&#23376;&#12290; </span></span><span class="verse v15" data-usfm="1PE.1.15"><span class="label">15</span><span class="content">&#20294;&#37027;&#21484;&#20320;&#20204;&#30340;&#26082;&#26159;&#22307;&#27905;&#65292;&#20320;&#20204;&#22312;&#19968;&#20999;&#25152;&#34892;&#30340;&#20107;&#19978;&#20063;&#35201;&#22307;&#27905;&#65307; </span></span><span class="verse v16" data-usfm="1PE.1.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#32463;&#19978;&#35760;&#30528;&#65306;&#8220;&#20320;&#20204;&#35201;&#25104;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#31070;&#22307;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1PE.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1PE.1.17"><span class="label">17</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#31216;&#37027;&#19981;&#20559;&#24453;&#20154;&#12289;&#25353;&#21508;&#20154;&#34892;&#20026;&#23457;&#21028;&#20154;&#30340;&#20027;&#20026;&#29238;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31216;&#37027;&#8230;&#20026;&#29238;&#8221;&#25110;&#35793;&#8220;&#27714;&#21578;&#37027;&#19981;&#20559;&#24453;&#20154;&#12289;&#25353;&#21508;&#20154;&#34892;&#20026;&#23457;&#21028;&#20154;&#30340;&#29238;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#23601;&#24403;&#23384;&#25964;&#30031;&#30340;&#24515;&#65292;&#24230;&#20320;&#20204;&#22312;&#19990;&#23492;&#23621;&#30340;&#26085;&#23376;&#12290; </span></span><span class="verse v18" data-usfm="1PE.1.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#24471;&#20197;&#20174;&#20320;&#20204;&#31062;&#20808;&#20256;&#19979;&#26469;&#34394;&#22916;&#30340;&#34892;&#20026;&#20013;&#25937;&#36174;&#20986;&#26469;&#65292;&#19981;&#26159;&#38752;&#30528;&#20250;&#26429;&#22351;&#30340;&#37329;&#38134;&#31561;&#29289;&#65292; </span></span><span class="verse v19" data-usfm="1PE.1.19"><span class="label">19</span><span class="content">&#32780;&#26159;&#20973;&#30528;&#22522;&#30563;&#30340;&#23453;&#34880;&#65292;&#22914;&#21516;&#26080;&#29781;&#30133;&#12289;&#26080;&#29623;&#27745;&#30340;&#32660;&#32650;&#30340;&#34880;&#12290; </span></span><span class="verse v20" data-usfm="1PE.1.20"><span class="label">20</span><span class="content">&#22522;&#30563;&#26159;&#19978;&#24093;&#22312;&#21019;&#19990;&#20197;&#21069;&#25152;&#39044;&#30693;&#65292;&#32780;&#22312;&#36825;&#26411;&#19990;&#25165;&#20026;&#20320;&#20204;&#26174;&#29616;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="1PE.1.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#20063;&#22240;&#30528;&#20182;&#32780;&#20449;&#37027;&#20351;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12289;&#21448;&#32473;&#20182;&#33635;&#32768;&#30340;&#19978;&#24093;&#65292;&#22909;&#35753;&#20320;&#20204;&#30340;&#20449;&#24515;&#21644;&#30460;&#26395;&#37117;&#22312;&#20110;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1PE.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1PE.1.22"><span class="label">22</span><span class="content">&#26082;&#28982;&#20320;&#20204;&#22240;&#39034;&#20174;&#30495;&#29702;&#32780;&#27905;&#20928;&#20102;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#33021;&#30495;&#35802;&#29233;&#24351;&#20804;&#65292;&#23601;&#35813;&#20197;&#28165;&#27905;&#30340;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20197;&#28165;&#27905;&#30340;&#24515;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20174;&#24515;&#37324;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#20197;&#30495;&#35802;&#30340;&#24515;&#8221;&#12290;</span></span></span><span class="content">&#24444;&#27492;&#20999;&#23454;&#30456;&#29233;&#12290; </span></span><span class="verse v23" data-usfm="1PE.1.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#33945;&#20102;&#37325;&#29983;&#65292;&#19981;&#26159;&#30001;&#20110;&#20250;&#26429;&#22351;&#30340;&#31181;&#23376;&#65292;&#32780;&#26159;&#30001;&#20110;&#19981;&#20250;&#26429;&#22351;&#30340;&#31181;&#23376;&#65292;&#26159;&#34249;&#30528;&#19978;&#24093;&#27704;&#27963;&#24120;&#23384;&#30340;&#36947;&#12290; </span></span><span class="verse v24" data-usfm="1PE.1.24"><span class="label">24</span><span class="content">&#22240;&#20026;</span></span></div><div class="q1"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#8220;&#20961;&#34880;&#32905;&#20043;&#36527;&#30340;&#23613;&#37117;&#22914;&#33609;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#20182;&#30340;&#19968;&#20999;&#33635;&#32654;&#20687;&#33609;&#19978;&#30340;&#33457;&#65307;</span></span></div><div class="q1"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#33609;&#24517;&#26543;&#24178;&#65292;&#33457;&#24517;&#20939;&#35874;&#65292;</span></span></div><div class="q1"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1PE.1.25"><span class="label">25</span><span class="content">&#24799;&#26377;&#20027;&#30340;&#36947;&#27704;&#36828;&#24120;&#23384;&#12290;&#8221;</span></span></div><div class="m"><span class="verse v25" data-usfm="1PE.1.25"><span class="content">&#36825;&#35805;&#23601;&#26159;&#20256;&#32473;&#20320;&#20204;&#30340;&#31119;&#38899;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
