<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#38382;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#20166;&#20154;&#21644;&#20351;&#24466;</span><span class="pn"><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#35199;&#38754;&#65294;&#24444;&#24471;&#8221;&#12290;</span></span></span><span class="content">&#20889;&#20449;&#32473;&#37027;&#22240;&#25105;&#20204;&#30340;&#19978;&#24093;&#21644;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#21644;&#8221;&#12290;</span></span></span><span class="content">&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#20041;&#65292;&#19982;&#25105;&#20204;&#21516;&#24471;&#19968;&#26679;&#23453;&#36149;&#20449;&#24515;&#30340;&#20154;&#12290; </span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#24895;&#24681;&#24800;&#12289;&#24179;&#23433;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24179;&#23433;&#8221;&#25110;&#35793;&#8220;&#21644;&#24179;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#22240;&#20320;&#20204;&#35748;&#35782;&#19978;&#24093;&#21644;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#65292;&#22810;&#22810;&#21152;&#32473;&#20320;&#20204;&#65281;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#30340;&#33945;&#21484;&#21644;&#34987;&#36873;</span></div><div class="p"><span class="verse v2" data-usfm="2PE.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content">&#19978;&#24093;&#30340;&#31070;&#33021;&#24050;&#25226;&#19968;&#20999;&#20851;&#20046;&#29983;&#21629;&#21644;&#34388;&#25964;&#30340;&#20107;&#36176;&#32473;&#25105;&#20204;&#65292;&#22240;&#25105;&#20204;&#35748;&#35782;&#37027;&#29992;&#33258;&#24049;&#33635;&#32768;&#21644;&#32654;&#24503;&#21484;&#25105;&#20204;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#24050;&#25226;&#21448;&#23453;&#36149;&#21448;&#26497;&#22823;&#30340;&#24212;&#35768;&#36176;&#32473;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#26082;&#33073;&#31163;&#19990;&#19978;&#20174;&#24773;&#27442;&#26469;&#30340;&#36133;&#22351;&#65292;&#23601;&#24471;&#20998;&#20139;&#19978;&#24093;&#30340;&#26412;&#24615;&#12290; </span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#27491;&#22240;&#36825;&#32536;&#25925;&#65292;&#20320;&#20204;&#35201;&#20998;&#22806;&#22320;&#21162;&#21147;&#12290;&#26377;&#20102;&#20449;&#24515;&#65292;&#21448;&#35201;&#21152;&#19978;&#24503;&#34892;&#65307;&#26377;&#20102;&#24503;&#34892;&#65292;&#21448;&#35201;&#21152;&#19978;&#30693;&#35782;&#65307; </span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#26377;&#20102;&#30693;&#35782;&#65292;&#21448;&#35201;&#21152;&#19978;&#33410;&#21046;&#65307;&#26377;&#20102;&#33410;&#21046;&#65292;&#21448;&#35201;&#21152;&#19978;&#24525;&#32784;&#65307;&#26377;&#20102;&#24525;&#32784;&#65292;&#21448;&#35201;&#21152;&#19978;&#34388;&#25964;&#65307; </span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#26377;&#20102;&#34388;&#25964;&#65292;&#21448;&#35201;&#21152;&#19978;&#29233;&#24351;&#20804;&#30340;&#24515;&#65307;&#26377;&#20102;&#29233;&#24351;&#20804;&#30340;&#24515;&#65292;&#21448;&#35201;&#21152;&#19978;&#29233;&#20247;&#20154;&#30340;&#24515;&#12290; </span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#26377;&#20102;&#36825;&#20960;&#26679;&#65292;&#20877;&#32487;&#32493;&#22686;&#38271;&#65292;&#23601;&#24517;&#20351;&#20320;&#20204;&#22312;&#35748;&#35782;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#19978;&#65292;&#19981;&#33267;&#20110;&#25042;&#25955;&#21644;&#19981;&#32467;&#26524;&#23376;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#27809;&#26377;&#36825;&#20960;&#26679;&#30340;&#20154;&#23601;&#26159;&#30606;&#30524;&#65292;&#26159;&#30701;&#35270;&#65292;&#24536;&#20102;&#20182;&#36807;&#21435;&#30340;&#32618;&#24050;&#32463;&#24471;&#20102;&#27905;&#20928;&#12290; </span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20204;&#65292;&#35201;&#26356;&#21152;&#21162;&#21147;&#65292;&#20351;&#20320;&#20204;&#30340;&#33945;&#21484;&#21644;&#34987;&#36873;&#22362;&#23450;&#19981;&#31227;&#12290;&#20320;&#20204;&#23454;&#34892;&#36825;&#20960;&#26679;&#65292;&#23601;&#27704;&#19981;&#22833;&#33050;&#12290; </span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#24517;&#21483;&#20320;&#20204;&#20016;&#20016;&#23500;&#23500;&#22320;&#24471;&#20197;&#36827;&#20837;&#25105;&#20204;&#20027;&#65293;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#27704;&#36828;&#30340;&#22269;&#24230;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2PE.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#34429;&#28982;&#20320;&#20204;&#24050;&#32463;&#30693;&#36947;&#36825;&#20123;&#20107;&#65292;&#24182;&#19988;&#22312;&#20320;&#20204;&#24050;&#26377;&#30340;&#30495;&#36947;&#19978;&#24471;&#21040;&#22362;&#22266;&#65292;&#25105;&#36824;&#26159;&#35201;&#24120;&#24120;&#25552;&#37266;&#20320;&#20204;&#36825;&#20123;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#25105;&#35748;&#20026;&#36225;&#25105;&#36824;&#22312;&#36825;&#24080;&#26842;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#28608;&#21457;&#20320;&#20204;&#30340;&#35760;&#24518;&#65292; </span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#30693;&#36947;&#25105;&#33073;&#31163;&#36825;&#24080;&#26842;&#30340;&#26102;&#20505;&#24555;&#21040;&#20102;&#65292;&#27491;&#22914;&#25105;&#20204;&#30340;&#20027;&#32822;&#31267;&#22522;&#30563;&#25152;&#25351;&#31034;&#25105;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#25105;&#20063;&#35201;&#23613;&#24515;&#31469;&#21147;&#65292;&#20351;&#20320;&#20204;&#22312;&#25105;&#21435;&#19990;&#20197;&#21518;&#26102;&#24120;&#35760;&#24565;&#36825;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#33635;&#32768;&#21644;&#20808;&#30693;&#30340;&#20449;&#24687;</span></div><div class="p"><span class="verse v15" data-usfm="2PE.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#20174;&#21069;&#25226;&#25105;&#20204;&#20027;&#32822;&#31267;&#22522;&#30563;&#30340;&#22823;&#33021;&#21644;&#20182;&#26469;&#20020;&#30340;&#20107;&#21578;&#35785;&#20320;&#20204;&#65292;&#24182;&#19981;&#26159;&#38543;&#20174;&#19968;&#20123;&#25423;&#36896;&#20986;&#26469;&#30340;&#26080;&#31293;&#20256;&#35828;&#65292;&#25105;&#20204;&#26159;&#26366;&#32463;&#20146;&#30524;&#35265;&#36807;&#20182;&#30340;&#23041;&#33635;&#30340;&#20154;&#12290; </span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#20182;&#20174;&#29238;&#19978;&#24093;&#24471;&#23562;&#36149;&#33635;&#32768;&#30340;&#26102;&#20505;&#65292;&#20174;&#33267;&#39640;&#26080;&#19978;&#30340;&#33635;&#32768;&#26377;&#22768;&#38899;&#20986;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#25105;&#25152;&#21916;&#24742;&#30340;&#12290;&#8221; </span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#21516;&#20182;&#22312;&#22307;&#23665;&#30340;&#26102;&#20505;&#65292;&#20146;&#33258;&#21548;&#35265;&#36825;&#22768;&#38899;&#20174;&#22825;&#19978;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="2PE.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#26377;&#20808;&#30693;&#26356;&#30830;&#23454;&#30340;&#20449;&#24687;&#65292;&#20320;&#20204;&#35201;&#22909;&#22909;&#22320;&#30041;&#24847;&#36825;&#20449;&#24687;&#65292;&#22914;&#21516;&#30041;&#24847;&#29031;&#32768;&#22312;&#26263;&#22788;&#30340;&#26126;&#28783;&#65292;&#30452;&#31561;&#21040;&#22825;&#20142;&#65292;&#26216;&#26143;&#22312;&#20320;&#20204;&#24515;&#37324;&#21319;&#36215;&#30340;&#26102;&#20505;&#12290; </span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#31532;&#19968;&#35201;&#32039;&#30340;&#65292;&#20320;&#20204;&#35201;&#30693;&#36947;&#65292;&#32463;&#19978;&#25152;&#26377;&#30340;&#39044;&#35328;&#26159;&#19981;&#21487;&#38543;&#31169;&#24847;&#35299;&#37322;&#30340;&#65292; </span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#39044;&#35328;&#20174;&#26469;&#27809;&#26377;&#20986;&#20110;&#20154;&#24847;&#30340;&#65292;&#32780;&#26159;&#20154;&#34987;&#22307;&#28789;&#24863;&#21160;&#35828;&#20986;&#19978;&#24093;&#30340;&#35805;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
