<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20551;&#20808;&#30693;&#21644;&#20551;&#25945;&#24072;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#20174;&#21069;&#22312;&#27665;&#38388;&#26377;&#20551;&#20808;&#30693;&#36215;&#26469;&#65307;&#21516;&#26679;&#65292;&#23558;&#26469;&#22312;&#20320;&#20204;&#20013;&#38388;&#20063;&#20250;&#26377;&#20551;&#25945;&#24072;&#65292;&#20599;&#20599;&#22320;&#24341;&#36827;&#20351;&#20154;&#28781;&#20129;&#30340;&#24322;&#31471;&#12290;&#20182;&#20204;&#29978;&#33267;&#19981;&#35748;&#20080;&#20182;&#20204;&#30340;&#20027;&#20154;&#65292;&#33258;&#21462;&#36805;&#36895;&#28781;&#20129;&#12290; </span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#35768;&#22810;&#20154;&#20250;&#38543;&#20174;&#20182;&#20204;&#28139;&#33633;&#30340;&#34892;&#20026;&#65292;&#20197;&#33268;&#30495;&#29702;&#20043;&#36947;&#22240;&#20182;&#20204;&#30340;&#32536;&#25925;&#34987;&#27585;&#35876;&#12290; </span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#22240;&#36138;&#23146;&#65292;&#35201;&#29992;&#25423;&#36896;&#30340;&#35328;&#35821;&#22312;&#20320;&#20204;&#36523;&#19978;&#21462;&#24471;&#21033;&#30410;&#12290;&#20182;&#20204;&#30340;&#24809;&#32602;&#65292;&#33258;&#21476;&#20197;&#26469;&#24182;&#19981;&#36831;&#24310;&#65307;&#20182;&#20204;&#30340;&#28781;&#20129;&#20063;&#24517;&#36805;&#36895;&#26469;&#21040;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#27809;&#26377;&#23485;&#23481;&#29359;&#20102;&#32618;&#30340;&#22825;&#20351;&#65292;&#21453;&#32780;&#25226;&#20182;&#20204;&#20002;&#22312;&#22320;&#29425;&#37324;&#65292;&#22234;&#31105;&#22312;&#24189;&#26263;&#20013;&#31561;&#20505;&#23457;&#21028;&#65307; </span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#20063;&#27809;&#26377;&#23485;&#23481;&#19978;&#21476;&#30340;&#19990;&#30028;&#65292;&#26366;&#21483;&#27946;&#27700;&#20020;&#21040;&#37027;&#19981;&#25964;&#34388;&#30340;&#19990;&#30028;&#65292;&#21482;&#20445;&#25252;&#20102;&#25253;&#20844;&#20041;&#20449;&#24687;&#30340;</span><span class="pn"><span class="content">&#25386;&#20122;</span></span><span class="content">&#19968;&#23478;&#20843;&#21475;&#65307; </span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#19978;&#24093;&#21028;&#20915;&#20102;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#34558;&#25705;&#25289;</span></span><span class="content">&#65292;&#23558;&#20108;&#22478;&#20542;&#35206;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#20542;&#35206;&#8221;&#12290;</span></span></span><span class="content">&#65292;&#28954;&#28903;&#25104;&#28784;&#65292;&#20316;&#20026;&#21518;&#19990;&#19981;&#25964;&#34388;&#20154;&#30340;&#37492;&#25106;&#65292; </span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#21482;&#25645;&#25937;&#20102;&#37027;&#24120;&#20026;&#24694;&#20154;&#30340;&#28139;&#33633;&#24551;&#20260;&#30340;&#20041;&#20154;</span><span class="pn"><span class="content">&#32599;&#24471;</span></span><span class="content">&#8212; </span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#37027;&#20041;&#20154;&#20303;&#22312;&#20182;&#20204;&#24403;&#20013;&#65292;&#20182;&#27491;&#20041;&#30340;&#24515;&#22240;&#22825;&#22825;&#30475;&#35265;&#21644;&#21548;&#35265;&#20182;&#20204;&#19981;&#27861;&#30340;&#20107;&#32780;&#20260;&#30171;&#65307; </span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#37027;&#20040;&#65292;&#20027;&#30693;&#36947;&#25645;&#25937;&#25964;&#34388;&#30340;&#20154;&#33073;&#31163;&#35797;&#28860;&#65292;&#25226;&#19981;&#20041;&#30340;&#20154;&#30041;&#22312;&#24809;&#32602;&#20043;&#19979;&#31561;&#20505;&#23457;&#21028;&#30340;&#26085;&#23376;&#65292; </span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#23588;&#20854;&#37027;&#20123;&#38543;&#20174;&#32905;&#20307;&#12289;&#25918;&#32437;&#27745;&#31229;&#30340;&#24773;&#27442;&#12289;&#34256;&#35270;&#20027;&#30340;&#26435;&#23041;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.2.10"><span class="content">&#20182;&#20204;&#32966;&#22823;&#20219;&#24615;&#65292;&#26080;&#24807;&#22320;&#27585;&#35876;&#20247;&#23562;&#33635;&#32773;&#65307; </span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#65292;&#34429;&#28982;&#21147;&#37327;&#26435;&#33021;&#26356;&#22823;&#65292;&#22312;&#23545;&#20182;&#20204;&#23459;&#21578;&#20174;&#20027;&#26469;&#30340;&#23457;&#21028;&#30340;&#26102;&#20505;&#36824;&#19981;&#29992;&#27585;&#35876;&#30340;&#35805;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#23545;&#20182;&#20204;&#8230;&#30340;&#35805;&#8221;&#65306;&#26377;&#21476;&#21367;&#27809;&#26377;&#8220;&#20174;&#20027;&#26469;&#30340;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#36824;&#19981;&#29992;&#27585;&#35876;&#30340;&#35805;&#22312;&#20027;&#38754;&#21069;&#25511;&#21578;&#20182;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#12290; </span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#20294;&#36825;&#20123;&#20154;&#22909;&#20687;&#27809;&#26377;&#29702;&#24615;&#30340;&#29298;&#30044;&#65292;&#29983;&#26469;&#23601;&#26159;&#35201;&#34987;&#25417;&#25343;&#23472;&#26432;&#30340;&#12290;&#20182;&#20204;&#27585;&#35876;&#33258;&#24049;&#25152;&#19981;&#30693;&#36947;&#30340;&#20107;&#65292;&#27491;&#22312;&#36133;&#22351;&#20154;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#20063;&#36973;&#36935;&#36133;&#22351;&#65292; </span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#20026;&#25152;&#34892;&#30340;&#19981;&#20041;&#21463;&#19981;&#20041;&#30340;&#24037;&#38065;&#12290;&#20182;&#20204;&#21916;&#29233;&#30333;&#26172;&#29378;&#27426;&#65292;&#20182;&#20204;&#24050;&#34987;&#29623;&#27745;&#65292;&#21448;&#26377;&#29781;&#30133;&#65292;&#27491;&#19982;&#20320;&#20204;&#19968;&#21516;&#27426;&#23476;&#65292;&#20197;&#33258;&#24049;&#30340;&#35809;&#35784;&#20026;&#20048;&#12290; </span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#28385;&#30524;&#26159;&#28139;&#33394;&#65292;&#26159;&#27490;&#19981;&#20303;&#30340;&#32618;&#65292;&#24341;&#35825;&#24515;&#19981;&#22362;&#23450;&#30340;&#20154;&#65292;&#24515;&#20013;&#20064;&#24815;&#20102;&#36138;&#23146;&#65292;&#27491;&#26159;&#34987;&#35781;&#21650;&#30340;&#31181;&#31867;&#12290; </span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#31163;&#24323;&#20102;&#27491;&#36335;&#65292;&#36208;&#20837;&#27495;&#36884;&#65292;&#38543;&#20174;</span><span class="pn"><span class="content">&#27604;&#29669;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#27604;&#32034;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#20799;&#23376;</span><span class="pn"><span class="content">&#24052;&#20848;</span></span><span class="content">&#30340;&#36335;&#65307;</span><span class="pn"><span class="content">&#24052;&#20848;</span></span><span class="content">&#23601;&#26159;&#37027;&#36138;&#29233;&#19981;&#20041;&#30340;&#24037;&#38065;&#30340;&#20154;&#65292; </span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#20182;&#21364;&#20026;&#33258;&#24049;&#30340;&#36807;&#29359;&#21463;&#20102;&#36131;&#22791;&#65292;&#32780;&#37027;&#19981;&#33021;&#35828;&#35805;&#30340;&#39540;&#20197;&#20154;&#30340;&#22768;&#38899;&#38459;&#27490;&#20102;&#20808;&#30693;&#30340;&#29378;&#22916;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#20154;&#26159;&#26080;&#27700;&#30340;&#27849;&#28304;&#65292;&#26159;&#29378;&#39118;&#20652;&#36924;&#30340;&#38654;&#27668;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#20026;&#20182;&#20204;&#23384;&#30041;&#12290; </span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#35828;&#34394;&#22916;&#22840;&#22823;&#30340;&#35805;&#65292;&#29992;&#32905;&#20307;&#30340;&#24773;&#27442;&#21644;&#28139;&#33633;&#30340;&#20107;&#24341;&#35825;&#37027;&#20123;&#21018;&#33073;&#31163;&#38169;&#35884;&#29983;&#27963;&#30340;&#20154;&#12290; </span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#24212;&#35768;&#20154;&#33258;&#30001;&#65292;&#33258;&#24049;&#21364;&#20316;&#20102;&#33104;&#36133;&#30340;&#22900;&#38582;&#65292;&#22240;&#20026;&#20154;&#34987;&#35841;&#21046;&#20239;&#23601;&#26159;&#35841;&#30340;&#22900;&#38582;&#12290; </span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#20504;&#33509;&#20182;&#20204;&#22240;&#35748;&#35782;&#25105;&#20204;&#30340;&#20027;&#21644;&#25937;&#20027;&#32822;&#31267;&#22522;&#30563;&#32780;&#24471;&#20197;&#33073;&#31163;&#19990;&#19978;&#30340;&#27745;&#31229;&#65292;&#21518;&#26469;&#21448;&#34987;&#27745;&#31229;&#32544;&#20303;&#65292;&#34987;&#21046;&#20239;&#65292;&#20182;&#20204;&#26411;&#21518;&#30340;&#26223;&#20917;&#23601;&#27604;&#20808;&#21069;&#26356;&#19981;&#22909;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#30693;&#36947;&#20041;&#36335;&#65292;&#31455;&#32972;&#24323;&#20102;&#20256;&#25480;&#32473;&#20182;&#20204;&#37027;&#31070;&#22307;&#30340;&#35819;&#21629;&#65292;&#20498;&#19981;&#22914;&#19981;&#30693;&#36947;&#20026;&#22937;&#12290; </span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">&#20439;&#35821;&#35828;&#24471;&#22909;&#65292;&#36825;&#35805;&#27491;&#21360;&#35777;&#22312;&#20182;&#20204;&#36523;&#19978;&#20102;&#65306;</span></span></div><div class="q1"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#8220;&#29399;&#36716;&#36807;&#26469;&#21507;&#33258;&#24049;&#25152;&#21520;&#30340;&#65307;&#8221;</span></span></div><div class="m"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#21448;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#8220;&#29482;&#27927;&#20928;&#20102;&#65292;&#21448;&#22238;&#21040;&#28866;&#27877;&#37324;&#25171;&#28378;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
