<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#20320;&#20204;&#30475;&#29238;&#36176;&#32473;&#25105;&#20204;&#30340;&#26159;&#20309;&#31561;&#30340;&#24904;&#29233;&#65292;&#35753;&#25105;&#20204;&#24471;&#20197;&#31216;&#20026;&#19978;&#24093;&#30340;&#20799;&#22899;&#65307;&#25105;&#20204;&#20063;&#30495;&#26159;&#20182;&#30340;&#20799;&#22899;&#12290;&#19990;&#20154;&#19981;&#35748;&#35782;&#25105;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#20204;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#20320;&#20204;&#8221;&#12290;</span></span></span><span class="content">&#30340;&#29702;&#30001;&#65292;&#26159;&#22240;&#20182;&#20204;&#26410;&#26366;&#35748;&#35782;&#29238;&#12290; </span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#25105;&#20204;&#29616;&#22312;&#26159;&#19978;&#24093;&#30340;&#20799;&#22899;&#65292;&#23558;&#26469;&#22914;&#20309;&#36824;&#26410;&#26174;&#26126;&#12290;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#65306;&#22522;&#30563;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#20687;&#20182;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#35265;&#21040;&#20182;&#30340;&#26412;&#30456;&#12290; </span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#20961;&#23545;&#20182;&#26377;&#36825;&#25351;&#26395;&#30340;&#65292;&#23601;&#27905;&#20928;&#33258;&#24049;&#65292;&#20687;&#20182;&#26159;&#27905;&#20928;&#30340;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#20961;&#29359;&#32618;&#30340;&#65292;&#23601;&#26159;&#20570;&#36829;&#32972;&#24459;&#27861;&#30340;&#20107;&#65307;&#36829;&#32972;&#24459;&#27861;&#23601;&#26159;&#32618;&#12290; </span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#30693;&#36947;&#65292;&#22522;&#30563;&#26366;&#26174;&#29616;&#26159;&#35201;&#38500;&#25481;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32618;&#8221;&#65306;&#26377;&#21476;&#21367;&#26159;&#8220;&#25105;&#20204;&#30340;&#32618;&#8221;&#65307;&#21478;&#26377;&#21476;&#21367;&#26159;&#8220;&#19990;&#20154;&#30340;&#32618;&#8221;&#12290;</span></span></span><span class="content">&#65307;&#22312;&#20182;&#24182;&#27809;&#26377;&#32618;&#12290; </span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#20961;&#20303;&#22312;&#20182;&#37324;&#38754;&#30340;&#65292;&#19981;&#29359;&#32618;&#65307;&#20961;&#29359;&#32618;&#30340;&#65292;&#26410;&#26366;&#30475;&#35265;&#20182;&#65292;&#20063;&#26410;&#26366;&#35748;&#35782;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1JN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#20204;&#21738;&#65292;&#19981;&#35201;&#35753;&#20154;&#36855;&#24785;&#20102;&#20320;&#20204;&#65307;&#34892;&#20041;&#30340;&#25165;&#26159;&#20041;&#20154;&#65292;&#27491;&#22914;&#22522;&#30563;&#26159;&#20041;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#29359;&#32618;&#30340;&#26159;&#20986;&#20110;&#39764;&#39740;&#65292;&#22240;&#20026;&#39764;&#39740;&#20174;&#36215;&#21021;&#23601;&#29359;&#32618;&#12290;&#19978;&#24093;&#30340;&#20799;&#23376;&#26174;&#29616;&#20986;&#26469;&#65292;&#26159;&#20026;&#20102;&#35201;&#27585;&#28781;&#39764;&#39740;&#30340;&#20316;&#20026;&#12290; </span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#20961;&#20174;&#19978;&#24093;&#29983;&#30340;&#65292;&#19981;&#29359;&#32618;&#65292;&#22240;&#19978;&#24093;&#30340;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36947;&#8221;&#65306;&#21407;&#25991;&#30452;&#35793;&#8220;&#31181;&#8221;&#12290;</span></span></span><span class="content">&#23384;&#22312;&#20182;&#37324;&#38754;&#65292;&#20182;&#20063;&#19981;&#33021;&#29359;&#32618;&#65292;&#22240;&#20026;&#20182;&#26159;&#30001;&#19978;&#24093;&#25152;&#29983;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#36825;&#23601;&#26174;&#26126;&#35841;&#26159;&#19978;&#24093;&#30340;&#20799;&#22899;&#65292;&#35841;&#26159;&#39764;&#39740;&#30340;&#20799;&#22899;&#20102;&#12290;&#20961;&#19981;&#34892;&#20041;&#30340;&#65292;&#19981;&#26159;&#20986;&#20110;&#19978;&#24093;&#65292;&#19981;&#29233;&#20182;&#24351;&#20804;&#30340;&#65292;&#20063;&#26159;&#22914;&#27492;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#27492;&#30456;&#29233;</span></div><div class="p"><span class="verse v10" data-usfm="1JN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#35201;&#24444;&#27492;&#30456;&#29233;&#12290;&#36825;&#23601;&#26159;&#20320;&#20204;&#20174;&#36215;&#21021;&#25152;&#21548;&#21040;&#30340;&#20449;&#24687;&#12290; </span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#19981;&#35201;&#20687;</span><span class="pn"><span class="content">&#35813;&#38544;</span></span><span class="content">&#65307;&#20182;&#26159;&#23646;&#37027;&#37034;&#24694;&#32773;&#65292;&#26432;&#20102;&#33258;&#24049;&#30340;&#24351;&#24351;&#12290;&#20026;&#20160;&#20040;&#26432;&#20102;&#20182;&#21602;&#65311;&#22240;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#37034;&#24694;&#30340;&#65292;&#32780;&#24351;&#24351;&#30340;&#34892;&#20026;&#26159;&#27491;&#30452;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20204;&#65292;&#19990;&#20154;&#33509;&#24680;&#20320;&#20204;&#65292;&#19981;&#35201;&#24778;&#35766;&#12290; </span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#24050;&#32463;&#20986;&#27515;&#20837;&#29983;&#20102;&#65292;&#22240;&#20026;&#25105;&#20204;&#29233;&#24351;&#20804;&#12290;&#27809;&#26377;&#29233;&#24515;&#30340;&#65292;&#20173;&#20303;&#22312;&#27515;&#20013;&#12290; </span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#20961;&#24680;&#33258;&#24049;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#26432;&#20154;&#30340;&#65307;&#20320;&#20204;&#30693;&#36947;&#65292;&#20961;&#26432;&#20154;&#30340;&#65292;&#27809;&#26377;&#27704;&#29983;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290; </span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#22522;&#30563;&#20026;&#25105;&#20204;&#33293;&#21629;&#65292;&#25105;&#20204;&#20174;&#27492;&#23601;&#30693;&#36947;&#20309;&#20026;&#29233;&#65307;&#25105;&#20204;&#20063;&#24403;&#20026;&#24351;&#20804;&#33293;&#21629;&#12290; </span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#20961;&#26377;&#19990;&#19978;&#36130;&#29289;&#30340;&#65292;&#30475;&#35265;&#24351;&#20804;&#32570;&#20047;&#65292;&#21364;&#20851;&#38381;&#20102;&#24699;&#38544;&#30340;&#24515;&#65292;&#19978;&#24093;&#30340;&#29233;&#24590;&#33021;&#20303;&#22312;&#20182;&#37324;&#38754;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20204;&#21738;&#65292;&#25105;&#20204;&#30456;&#29233;&#65292;&#19981;&#35201;&#21482;&#22312;&#35328;&#35821;&#25110;&#33292;&#22836;&#19978;&#65292;&#24635;&#35201;&#20197;&#34892;&#20026;&#21644;&#30495;&#35802;&#34920;&#29616;&#20986;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#19978;&#24093;&#38754;&#21069;&#22374;&#28982;&#26080;&#24807;</span></div><div class="p"><span class="verse v18" data-usfm="1JN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1JN.3.19"><span class="label">19</span><span class="content">&#20174;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#20250;&#30693;&#36947;&#65292;&#25105;&#20204;&#26159;&#20986;&#20110;&#30495;&#29702;&#30340;&#65292;&#24182;&#19988;&#25105;&#20204;&#22312;&#19978;&#24093;&#38754;&#21069;&#21487;&#20197;&#23433;&#24515;&#65292; </span></span><span class="verse v20" data-usfm="1JN.3.20"><span class="label">20</span><span class="content">&#21363;&#20351;&#25105;&#20204;&#30340;&#24515;&#36131;&#22791;&#33258;&#24049;&#65292;&#19978;&#24093;&#27604;&#25105;&#20204;&#30340;&#24515;&#22823;&#65292;&#20182;&#30693;&#36947;&#19968;&#20999;&#12290; </span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#25105;&#20204;&#30340;&#24515;&#33509;&#19981;&#36131;&#22791;&#25105;&#20204;&#65292;&#22312;&#19978;&#24093;&#38754;&#21069;&#23601;&#21487;&#20197;&#22374;&#28982;&#26080;&#24807;&#20102;&#12290; </span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#19968;&#20999;&#25152;&#27714;&#30340;&#65292;&#23601;&#20174;&#20182;&#24471;&#30528;&#65292;&#22240;&#20026;&#25105;&#20204;&#36981;&#23432;&#20182;&#30340;&#21629;&#20196;&#65292;&#34892;&#20182;&#25152;&#21916;&#24742;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="1JN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content">&#19978;&#24093;&#30340;&#21629;&#20196;&#23601;&#26159;&#65306;&#25105;&#20204;&#35201;&#20449;&#20182;&#20799;&#23376;&#32822;&#31267;&#22522;&#30563;&#30340;&#21517;&#65292;&#24182;&#19988;&#29031;&#20182;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#21629;&#20196;&#24444;&#27492;&#30456;&#29233;&#12290; </span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#36981;&#23432;&#19978;&#24093;&#21629;&#20196;&#30340;&#65292;&#20303;&#22312;&#19978;&#24093;&#37324;&#38754;&#65292;&#32780;&#19978;&#24093;&#20063;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290;&#20174;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#30693;&#36947;&#19978;&#24093;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#36825;&#26159;&#30001;&#20110;&#20182;&#25152;&#36176;&#32473;&#25105;&#20204;&#30340;&#22307;&#28789;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
