<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch4" data-usfm="1JN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#28789;&#21644;&#25932;&#22522;&#30563;&#32773;&#30340;&#28789;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1JN.4.1"><span class="label">1</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#19968;&#20999;&#30340;&#28789;&#19981;&#21487;&#37117;&#20449;&#65292;&#24635;&#35201;&#23519;&#39564;&#37027;&#20123;&#28789;&#26159;&#21542;&#20986;&#20110;&#19978;&#24093;&#65292;&#22240;&#20026;&#26377;&#35768;&#22810;&#20551;&#20808;&#30693;&#24050;&#32463;&#26469;&#21040;&#19990;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="1JN.4.2"><span class="label">2</span><span class="content">&#20961;&#23459;&#35748;&#32822;&#31267;&#22522;&#30563;&#26159;&#25104;&#20102;&#32905;&#36523;&#32780;&#26469;&#30340;&#28789;&#23601;&#26159;&#20986;&#20110;&#19978;&#24093;&#30340;&#65292;&#30001;&#27492;&#20320;&#20204;&#21487;&#20197;&#35748;&#20986;&#19978;&#24093;&#30340;&#28789;&#26469;&#65307; </span></span><span class="verse v3" data-usfm="1JN.4.3"><span class="label">3</span><span class="content">&#20961;&#19981;&#23459;&#35748;&#32822;&#31267;&#30340;&#28789;&#65292;&#19981;&#26159;&#20986;&#20110;&#19978;&#24093;&#12290;&#36825;&#26159;&#37027;&#25932;&#22522;&#30563;&#32773;&#30340;&#28789;&#65307;&#20320;&#20204;&#20174;&#21069;&#21548;&#35265;&#20182;&#35201;&#26469;&#65292;&#29616;&#22312;&#20182;&#24050;&#32463;&#22312;&#19990;&#19978;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1JN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1JN.4.4"><span class="label">4</span><span class="content">&#23401;&#23376;&#20204;&#21738;&#65292;&#20320;&#20204;&#26159;&#23646;&#19978;&#24093;&#30340;&#65292;&#24182;&#19988;&#32988;&#36807;&#20102;&#20551;&#20808;&#30693;&#65292;&#22240;&#20026;&#37027;&#22312;&#20320;&#20204;&#37324;&#38754;&#30340;&#27604;&#37027;&#22312;&#19990;&#30028;&#19978;&#30340;&#26356;&#22823;&#12290; </span></span><span class="verse v5" data-usfm="1JN.4.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#26159;&#23646;&#19990;&#30028;&#30340;&#65292;&#25152;&#20197;&#35762;&#35770;&#19990;&#30028;&#30340;&#20107;&#65292;&#32780;&#19990;&#20154;&#20063;&#21548;&#20174;&#20182;&#20204;&#12290; </span></span><span class="verse v6" data-usfm="1JN.4.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#26159;&#23646;&#19978;&#24093;&#30340;&#65292;&#35748;&#35782;&#19978;&#24093;&#30340;&#23601;&#21548;&#20174;&#25105;&#20204;&#65307;&#19981;&#23646;&#19978;&#24093;&#30340;&#23601;&#19981;&#21548;&#20174;&#25105;&#20204;&#12290;&#20174;&#27492;&#25105;&#20204;&#21487;&#20197;&#35748;&#20986;&#30495;&#29702;&#30340;&#28789;&#21644;&#38169;&#35884;&#30340;&#28789;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#23601;&#26159;&#29233;</span></div><div class="p"><span class="verse v6" data-usfm="1JN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1JN.4.7"><span class="label">7</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#25105;&#20204;&#35201;&#24444;&#27492;&#30456;&#29233;&#65292;&#22240;&#20026;&#29233;&#26159;&#20174;&#19978;&#24093;&#26469;&#30340;&#12290;&#20961;&#26377;&#29233;&#30340;&#37117;&#26159;&#30001;&#19978;&#24093;&#32780;&#29983;&#65292;&#24182;&#19988;&#35748;&#35782;&#19978;&#24093;&#12290; </span></span><span class="verse v8" data-usfm="1JN.4.8"><span class="label">8</span><span class="content">&#27809;&#26377;&#29233;&#30340;&#23601;&#19981;&#35748;&#35782;&#19978;&#24093;&#65292;&#22240;&#20026;&#19978;&#24093;&#23601;&#26159;&#29233;&#12290; </span></span><span class="verse v9" data-usfm="1JN.4.9"><span class="label">9</span><span class="content">&#19978;&#24093;&#24046;&#20182;&#29420;&#19968;&#30340;&#20799;&#23376;&#21040;&#19990;&#19978;&#26469;&#65292;&#20351;&#25105;&#20204;&#34249;&#30528;&#20182;&#24471;&#29983;&#21629;&#65307;&#30001;&#27492;&#65292;&#19978;&#24093;&#23545;&#25105;&#20204;&#30340;&#29233;&#23601;&#26174;&#26126;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1JN.4.10"><span class="label">10</span><span class="content">&#19981;&#26159;&#25105;&#20204;&#29233;&#19978;&#24093;&#65292;&#32780;&#26159;&#19978;&#24093;&#29233;&#25105;&#20204;&#65292;&#24046;&#20182;&#30340;&#20799;&#23376;&#20026;&#25105;&#20204;&#30340;&#32618;&#20316;&#20102;&#36174;&#32618;&#31085;&#65307;&#36825;&#23601;&#26159;&#29233;&#12290; </span></span><span class="verse v11" data-usfm="1JN.4.11"><span class="label">11</span><span class="content">&#20146;&#29233;&#30340;&#65292;&#26082;&#28982;&#19978;&#24093;&#36825;&#26679;&#29233;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#35201;&#24444;&#27492;&#30456;&#29233;&#12290; </span></span><span class="verse v12" data-usfm="1JN.4.12"><span class="label">12</span><span class="content">&#20174;&#26469;&#27809;&#26377;&#20154;&#35265;&#36807;&#19978;&#24093;&#65292;&#25105;&#20204;&#33509;&#24444;&#27492;&#30456;&#29233;&#65292;&#19978;&#24093;&#23601;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#20182;&#30340;&#29233;&#22312;&#25105;&#20204;&#37324;&#38754;&#24471;&#20197;&#23436;&#28385;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1JN.4.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#19978;&#24093;&#23558;&#20182;&#30340;&#28789;&#36176;&#32473;&#25105;&#20204;&#65292;&#30001;&#27492;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#26159;&#20303;&#22312;&#20182;&#37324;&#38754;&#65292;&#32780;&#20182;&#20063;&#20303;&#22312;&#25105;&#20204;&#37324;&#38754;&#12290; </span></span><span class="verse v14" data-usfm="1JN.4.14"><span class="label">14</span><span class="content">&#29238;&#24046;&#23376;&#20316;&#19990;&#20154;&#30340;&#25937;&#20027;&#65292;&#36825;&#26159;&#25105;&#20204;&#25152;&#30475;&#35265;&#24182;&#19988;&#20316;&#35265;&#35777;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="1JN.4.15"><span class="label">15</span><span class="content">&#20961;&#23459;&#35748;&#32822;&#31267;&#20026;&#19978;&#24093;&#20799;&#23376;&#30340;&#65292;&#19978;&#24093;&#23601;&#20303;&#22312;&#20182;&#37324;&#38754;&#65292;&#32780;&#20182;&#20063;&#20303;&#22312;&#19978;&#24093;&#37324;&#38754;&#12290; </span></span><span class="verse v16" data-usfm="1JN.4.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#30693;&#36947;&#24182;&#19988;&#28145;&#20449;&#19978;&#24093;&#26159;&#29233;&#25105;&#20204;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1JN.4.16"><span class="content">&#19978;&#24093;&#23601;&#26159;&#29233;&#65292;&#20303;&#22312;&#29233;&#37324;&#38754;&#30340;&#23601;&#26159;&#20303;&#22312;&#19978;&#24093;&#37324;&#38754;&#65307;&#19978;&#24093;&#20063;&#20303;&#22312;&#20182;&#37324;&#38754;&#12290; </span></span><span class="verse v17" data-usfm="1JN.4.17"><span class="label">17</span><span class="content">&#30001;&#27492;&#65292;&#29233;&#22312;&#25105;&#20204;&#37324;&#38754;&#24471;&#20197;&#23436;&#28385;&#65306;&#25105;&#20204;&#21487;&#20197;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#22374;&#28982;&#26080;&#24807;&#65292;&#22240;&#20026;&#22522;&#30563;&#22914;&#20309;&#65292;&#25105;&#20204;&#22312;&#36825;&#19990;&#19978;&#20063;&#22914;&#20309;&#12290; </span></span><span class="verse v18" data-usfm="1JN.4.18"><span class="label">18</span><span class="content">&#22312;&#29233;&#37324;&#27809;&#26377;&#24807;&#24597;&#65307;&#23436;&#28385;&#30340;&#29233;&#25226;&#24807;&#24597;&#39537;&#36880;&#20986;&#21435;&#65292;&#22240;&#20026;&#24807;&#24597;&#37324;&#21547;&#30528;&#24809;&#32602;&#65292;&#24807;&#24597;&#30340;&#20154;&#22312;&#29233;&#37324;&#23578;&#26410;&#24471;&#21040;&#23436;&#28385;&#12290; </span></span><span class="verse v19" data-usfm="1JN.4.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#29233;&#65292;&#22240;&#20026;&#19978;&#24093;&#20808;&#29233;&#25105;&#20204;&#12290; </span></span><span class="verse v20" data-usfm="1JN.4.20"><span class="label">20</span><span class="content">&#20154;&#33509;&#35828;&#8220;&#25105;&#29233;&#19978;&#24093;&#8221;&#65292;&#21364;&#24680;&#20182;&#30340;&#24351;&#20804;&#65292;&#23601;&#26159;&#35828;&#35854;&#20102;&#65307;&#19981;&#29233;&#20182;&#30475;&#24471;&#35265;&#30340;&#24351;&#20804;&#65292;&#23601;&#19981;&#33021;&#29233;&#30475;&#19981;&#35265;&#30340;&#19978;&#24093;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#26159;&#8220;&#24590;&#33021;&#29233;&#27809;&#26377;&#30475;&#35265;&#30340;&#19978;&#24093;&#21602;&#65311;&#8221;</span></span></span><span class="content">&#12290; </span></span><span class="verse v21" data-usfm="1JN.4.21"><span class="label">21</span><span class="content">&#29233;&#19978;&#24093;&#30340;&#65292;&#20063;&#35201;&#29233;&#24351;&#20804;&#65307;&#36825;&#26159;&#25105;&#20204;&#20174;&#19978;&#24093;&#25152;&#21463;&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
