<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch11" data-usfm="REV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20004;&#20010;&#35265;&#35777;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.11.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#26681;&#33446;&#33479;&#65292;&#20687;&#19976;&#37327;&#30340;&#26454;&#65292;&#36176;&#32473;&#25105;&#65307;&#19988;&#26377;&#35805;&#35828;&#65306;&#8220;&#36215;&#26469;&#65281;&#23558;&#19978;&#24093;&#30340;&#27583;&#21644;&#31085;&#22363;&#65292;&#20197;&#21450;&#22312;&#27583;&#20013;&#31036;&#25308;&#30340;&#20154;&#65292;&#37117;&#37327;&#19968;&#37327;&#12290; </span></span><span class="verse v2" data-usfm="REV.11.2"><span class="label">2</span><span class="content">&#21482;&#26159;&#27583;&#22806;&#30340;&#38498;&#23376;&#19981;&#29992;&#37327;&#65292;&#22240;&#20026;&#36825;&#26159;&#35201;&#32473;&#22806;&#37030;&#20154;&#30340;&#65307;&#20182;&#20204;&#23558;&#36341;&#36367;&#22307;&#22478;&#22235;&#21313;&#20108;&#20010;&#26376;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.11.3"><span class="label">3</span><span class="content">&#8220;&#25105;&#35201;&#36176;&#26435;&#26564;&#32473;&#25105;&#37027;&#20004;&#20010;&#35265;&#35777;&#20154;&#65292;&#31359;&#30528;&#31895;&#40635;&#34915;&#35828;&#39044;&#35328;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#22825;&#12290;&#8221; </span></span><span class="verse v4" data-usfm="REV.11.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#23601;&#26159;&#37027;&#31449;&#22312;&#19990;&#30028;&#20043;&#20027;&#38754;&#21069;&#30340;&#20004;&#26869;&#27204;&#27012;&#26641;&#21644;&#20004;&#20010;&#28783;&#21488;&#12290; </span></span><span class="verse v5" data-usfm="REV.11.5"><span class="label">5</span><span class="content">&#33509;&#26377;&#20154;&#24819;&#35201;&#23475;&#20182;&#20204;&#65292;&#23601;&#26377;&#28779;&#20174;&#20182;&#20204;&#21475;&#20013;&#21943;&#20986;&#26469;&#65292;&#28903;&#28781;&#20167;&#25932;&#65307;&#20961;&#24819;&#35201;&#23475;&#20182;&#20204;&#30340;&#37117;&#24517;&#39035;&#36825;&#26679;&#34987;&#26432;&#12290; </span></span><span class="verse v6" data-usfm="REV.11.6"><span class="label">6</span><span class="content">&#36825;&#20108;&#20154;&#26377;&#26435;&#26564;&#20851;&#38381;&#22825;&#31354;&#65292;&#20351;&#20182;&#20204;&#35828;&#39044;&#35328;&#30340;&#26085;&#23376;&#19981;&#19979;&#38632;&#65307;&#21448;&#26377;&#26435;&#26564;&#20351;&#27700;&#21464;&#20026;&#34880;&#65292;&#24182;&#19988;&#33021;&#38543;&#26102;&#38543;&#24847;&#29992;&#21508;&#26679;&#30340;&#28798;&#23475;&#20987;&#25171;&#22823;&#22320;&#19990;&#30028;&#12290; </span></span><span class="verse v7" data-usfm="REV.11.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#20316;&#23436;&#35265;&#35777;&#30340;&#26102;&#20505;&#65292;&#37027;&#20174;&#26080;&#24213;&#22353;&#37324;&#19978;&#26469;&#30340;&#20861;&#35201;&#36319;&#20182;&#20204;&#20132;&#25112;&#65292;&#24182;&#19988;&#24471;&#32988;&#65292;&#25226;&#20182;&#20204;&#26432;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="REV.11.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#30340;&#23608;&#39318;&#23558;&#20498;&#22312;&#22823;&#22478;&#30340;&#34903;&#36947;&#19978;&#65307;&#36825;&#22478;&#25353;&#30528;&#28789;&#24847;&#21483;</span><span class="pn"><span class="content">&#25152;&#22810;&#29595;</span></span><span class="content">&#65292;&#21448;&#21483;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#20027;&#38025;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v9" data-usfm="REV.11.9"><span class="label">9</span><span class="content">&#20174;&#21508;&#27665;&#26063;&#12289;&#25903;&#27966;&#12289;&#35821;&#35328;&#12289;&#37030;&#22269;&#20013;&#26377;&#20154;&#35266;&#30475;&#20182;&#20204;&#30340;&#23608;&#39318;&#19977;&#22825;&#21322;&#65292;&#21448;&#19981;&#35768;&#20154;&#25226;&#23608;&#39318;&#23433;&#25918;&#22312;&#22367;&#22675;&#37324;&#12290; </span></span><span class="verse v10" data-usfm="REV.11.10"><span class="label">10</span><span class="content">&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#20250;&#22240;&#20182;&#20204;&#32780;&#27426;&#21916;&#24555;&#20048;&#65292;&#20114;&#30456;&#39304;&#36865;&#31036;&#29289;&#65292;&#22240;&#20026;&#36825;&#20004;&#20301;&#20808;&#30693;&#26366;&#20351;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#21463;&#30171;&#33510;&#12290; </span></span><span class="verse v11" data-usfm="REV.11.11"><span class="label">11</span><span class="content">&#36807;&#20102;&#36825;&#19977;&#22825;&#21322;&#65292;&#26377;&#29983;&#21629;&#30340;&#27668;&#24687;&#20174;&#19978;&#24093;&#37027;&#37324;&#36827;&#20837;&#20182;&#20204;&#37324;&#38754;&#65292;&#20182;&#20204;&#23601;&#31449;&#36215;&#26469;&#65307;&#30475;&#35265;&#20182;&#20204;&#30340;&#20154;&#37117;&#22823;&#22823;&#24807;&#24597;&#12290; </span></span><span class="verse v12" data-usfm="REV.11.12"><span class="label">12</span><span class="content">&#20004;&#20301;&#20808;&#30693;&#21548;&#35265;&#26377;&#22823;&#22768;&#38899;&#20174;&#22825;&#19978;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#19978;&#36825;&#37324;&#26469;&#12290;&#8221;&#20182;&#20204;&#23601;&#39550;&#30528;&#20113;&#19978;&#20102;&#22825;&#65292;&#20182;&#20204;&#30340;&#20167;&#25932;&#20063;&#30475;&#35265;&#20102;&#12290; </span></span><span class="verse v13" data-usfm="REV.11.13"><span class="label">13</span><span class="content">&#27491;&#22312;&#37027;&#26102;&#20505;&#65292;&#22320;&#22823;&#38663;&#21160;&#65292;&#22478;&#20498;&#22604;&#20102;&#21313;&#20998;&#20043;&#19968;&#65307;&#22240;&#22320;&#38663;&#32780;&#27515;&#30340;&#26377;&#19971;&#21315;&#20154;&#65292;&#20854;&#20313;&#30340;&#37117;&#24656;&#24807;&#65292;&#24402;&#33635;&#32768;&#32473;&#22825;&#19978;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.11.14"><span class="label">14</span><span class="content">&#31532;&#20108;&#26679;&#28798;&#31096;&#36807;&#21435;&#20102;&#65307;&#30475;&#21738;&#65292;&#31532;&#19977;&#26679;&#28798;&#31096;&#24555;&#21040;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#19971;&#26525;&#21495;&#31570;</span></div><div class="p"><span class="verse v14" data-usfm="REV.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.11.15"><span class="label">15</span><span class="content">&#31532;&#19971;&#20301;&#22825;&#20351;&#21561;&#21495;&#65292;&#22825;&#19978;&#23601;&#26377;&#22823;&#22768;&#38899;&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v15" data-usfm="REV.11.15"><span class="content">&#8220;&#19990;&#19978;&#30340;&#22269;&#24050;&#25104;&#20102;&#25105;&#20204;&#30340;&#20027;&#21644;&#20182;&#25152;&#31435;&#30340;&#22522;&#30563;&#30340;&#22269;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v15" data-usfm="REV.11.15"><span class="content">&#20182;&#35201;&#20316;&#29579;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#65281;&#8221;</span></span></div><div class="m"><span class="verse v15" data-usfm="REV.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.11.16"><span class="label">16</span><span class="content">&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#22352;&#22312;&#33258;&#24049;&#24231;&#20301;&#19978;&#30340;&#20108;&#21313;&#22235;&#20301;&#38271;&#32769;&#37117;&#20463;&#20239;&#22312;&#22320;&#19978;&#25964;&#25308;&#19978;&#24093;&#65292; </span></span><span class="verse v17" data-usfm="REV.11.17"><span class="label">17</span><span class="content">&#35828;&#65306;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#8220;&#20170;&#22312;&#26132;&#22312;&#30340;&#20027;&#8212;&#20840;&#33021;&#30340;&#19978;&#24093;&#21834;&#65292;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#25105;&#20204;&#24863;&#35874;&#20320;&#65281;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">&#22240;&#20320;&#25191;&#25484;&#22823;&#26435;&#20316;&#29579;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v17" data-usfm="REV.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="REV.11.18"><span class="label">18</span><span class="content">&#22806;&#37030;&#21457;&#24594;&#65292;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#30340;&#24868;&#24594;&#20020;&#21040;&#20102;&#12290;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#23457;&#21028;&#27515;&#20154;&#30340;&#26102;&#20505;&#20063;&#21040;&#20102;&#65307;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#12289;&#20247;&#22307;&#24466;&#21450;&#25964;&#30031;&#20320;&#21517;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#36830;&#22823;&#24102;&#23567;&#24471;&#36175;&#36176;&#30340;&#26102;&#20505;&#21040;&#20102;&#65307;</span></span></div><div class="q1"><span class="verse v18" data-usfm="REV.11.18"><span class="content">&#20320;&#27585;&#28781;&#37027;&#20123;&#27585;&#28781;&#22823;&#22320;&#32773;&#30340;&#26102;&#20505;&#20063;&#21040;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="REV.11.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#65292;&#19978;&#24093;&#22825;&#19978;&#30340;&#22307;&#25152;&#24320;&#20102;&#65292;&#22312;&#20182;&#22307;&#25152;&#20013;&#65292;&#20182;&#30340;&#32422;&#26588;&#20986;&#29616;&#20102;&#65307;&#38543;&#21518;&#26377;&#38378;&#30005;&#12289;&#21709;&#22768;&#12289;&#38647;&#36720;&#12289;&#22320;&#38663;&#12289;&#22823;&#20912;&#38649;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
