<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20004;&#21482;&#20861;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#21482;&#20861;&#20174;&#28023;&#37324;&#19978;&#26469;&#65292;&#26377;&#21313;&#20010;&#35282;&#19971;&#20010;&#22836;&#65307;&#22312;&#21313;&#20010;&#35282;&#19978;&#25140;&#30528;&#21313;&#20010;&#20896;&#20885;&#65292;&#19971;&#20010;&#22836;&#19978;&#26377;&#20149;&#28174;&#30340;&#21517;&#21495;&#12290; </span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#25105;&#25152;&#30475;&#35265;&#30340;&#20861;&#65292;&#24418;&#29366;&#20687;&#35961;&#65292;&#33050;&#20687;&#29066;&#30340;&#33050;&#65292;&#21475;&#20687;&#29422;&#23376;&#30340;&#21475;&#12290;&#37027;&#26465;&#40857;&#23558;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#24231;&#20301;&#21644;&#22823;&#26435;&#26564;&#37117;&#32473;&#20102;&#23427;&#12290; </span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#25105;&#30475;&#35265;&#20861;&#30340;&#19971;&#20010;&#22836;&#20013;&#65292;&#26377;&#19968;&#20010;&#20284;&#20046;&#21463;&#20102;&#33268;&#21629;&#20260;&#65292;&#37027;&#20260;&#21364;&#21307;&#22909;&#20102;&#12290;&#20840;&#22320;&#30340;&#20154;&#37117;&#24456;&#24778;&#35766;&#65292;&#36319;&#20174;&#20102;&#37027;&#21482;&#20861;&#12290; </span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#37117;&#25308;&#37027;&#26465;&#40857;&#65292;&#22240;&#20026;&#23427;&#25226;&#33258;&#24049;&#30340;&#26435;&#26564;&#32473;&#20102;&#20861;&#65307;&#21448;&#25308;&#37027;&#21482;&#20861;&#65292;&#35828;&#65306;&#8220;&#35841;&#33021;&#27604;&#36825;&#21482;&#20861;&#65292;&#35841;&#33021;&#19982;&#23427;&#20132;&#25112;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#40857;&#21448;&#36176;&#32473;&#37027;&#21482;&#20861;&#35828;&#22840;&#22823;&#20149;&#28174;&#35805;&#30340;&#21475;&#65292;&#21448;&#36176;&#32473;&#23427;&#26435;&#26564;&#21487;&#20197;&#20219;&#24847;&#34892;&#20107;&#22235;&#21313;&#20108;&#20010;&#26376;&#12290; </span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#37027;&#20861;&#23601;&#24320;&#21475;&#21521;&#19978;&#24093;&#35828;&#20149;&#28174;&#30340;&#35805;&#65292;&#20149;&#28174;&#19978;&#24093;&#30340;&#21517;&#21644;&#20182;&#30340;&#24080;&#24149;&#65292;&#23601;&#26159;&#37027;&#20123;&#20303;&#22312;&#22825;&#19978;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#23427;&#21448;&#34987;&#20934;&#35768;&#19982;&#22307;&#24466;&#20316;&#25112;&#65292;&#24182;&#19988;&#24471;&#32988;&#65292;&#20063;&#36176;&#32473;&#23427;&#26435;&#26564;&#65292;&#21487;&#20197;&#21046;&#20239;&#21508;&#25903;&#27966;&#12289;&#21508;&#27665;&#26063;&#12289;&#21508;&#35821;&#35328;&#12289;&#21508;&#37030;&#22269;&#12290; </span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#20961;&#20303;&#22312;&#22320;&#19978;&#12289;&#21517;&#23383;&#20174;&#21019;&#19990;&#20197;&#26469;&#27809;&#26377;&#35760;&#22312;&#34987;&#26432;&#32660;&#32650;&#30340;&#29983;&#21629;&#20876;&#19978;&#30340;&#20154;&#37117;&#35201;&#25308;&#23427;&#12290;</span></span></div><div class="q1"><span class="verse v8" data-usfm="REV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#20961;&#26377;&#32819;&#26421;&#30340;&#37117;&#21548;&#21543;&#65281;</span></span></div><div class="q1"><span class="verse v9" data-usfm="REV.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#35813;&#34987;&#25523;&#25504;&#30340;&#65292;&#24517;&#34987;&#25523;&#25504;&#65307;</span></span></div><div class="q1"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#35813;&#34987;&#20992;&#26432;&#30340;&#65292;&#24517;&#34987;&#20992;&#26432;&#12290;</span></span></div><div class="m"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#22312;&#27492;&#65292;&#22307;&#24466;&#35201;&#26377;&#32784;&#24515;&#21644;&#20449;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#21478;&#19968;&#21482;&#20861;&#20174;&#22320;&#37324;&#19978;&#26469;&#12290;&#23427;&#26377;&#20004;&#20010;&#35282;&#22914;&#21516;&#32660;&#32650;&#65292;&#35828;&#35805;&#22909;&#20687;&#40857;&#12290; </span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#23427;&#22312;&#31532;&#19968;&#21482;&#20861;&#38754;&#21069;&#26045;&#34892;&#31532;&#19968;&#21482;&#20861;&#25152;&#26377;&#30340;&#26435;&#26564;&#65292;&#24182;&#19988;&#20351;&#22320;&#21644;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#25308;&#37027;&#33268;&#21629;&#20260;&#34987;&#21307;&#22909;&#20102;&#30340;&#31532;&#19968;&#21482;&#20861;&#12290; </span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#36825;&#21482;&#20861;&#21448;&#34892;&#22823;&#22855;&#20107;&#65292;&#29978;&#33267;&#22312;&#20154;&#38754;&#21069;&#20351;&#28779;&#20174;&#22825;&#38477;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#23427;&#24471;&#20102;&#26435;&#26564;&#22312;&#31532;&#19968;&#21482;&#20861;&#38754;&#21069;&#33021;&#34892;&#22855;&#20107;&#65292;&#36855;&#24785;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#21578;&#35785;&#20182;&#20204;&#35201;&#20026;&#37027;&#21463;&#36807;&#20992;&#20260;&#36824;&#27963;&#30528;&#30340;&#20861;&#36896;&#20010;&#20687;&#12290; </span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#26435;&#26564;&#36176;&#32473;&#23427;&#65292;&#35753;&#37027;&#21482;&#20861;&#30340;&#20687;&#26377;&#29983;&#27668;&#65292;&#24182;&#19988;&#33021;&#35828;&#35805;&#65292;&#21448;&#20351;&#25152;&#26377;&#19981;&#25308;&#20861;&#20687;&#30340;&#20154;&#37117;&#34987;&#26432;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#23427;&#21448;&#20351;&#20247;&#20154;&#65292;&#26080;&#35770;&#22823;&#23567;&#12289;&#36139;&#23500;&#65292;&#33258;&#20027;&#30340;&#12289;&#20026;&#22900;&#30340;&#65292;&#37117;&#22312;&#21491;&#25163;&#19978;&#65292;&#25110;&#26159;&#22312;&#39069;&#19978;&#65292;&#25171;&#19968;&#20010;&#21360;&#35760;&#65307; </span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#36825;&#26679;&#65292;&#38500;&#20102;&#37027;&#26377;&#21360;&#35760;&#65292;&#26377;&#20861;&#30340;&#21517;&#25110;&#26377;&#20861;&#21517;&#25968;&#23383;&#30340;&#65292;&#37117;&#19981;&#24471;&#20080;&#25110;&#21334;&#12290; </span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#22312;&#27492;&#65292;&#35201;&#26377;&#26234;&#24935;&#65306;&#35753;&#26377;&#24735;&#24615;&#30340;&#20154;&#35299;&#24320;&#20861;&#30340;&#25968;&#30446;&#21543;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#20154;&#30340;&#25968;&#23383;&#65292;&#37027;&#25968;&#23383;&#26159;&#20845;&#30334;&#20845;&#21313;&#20845;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
