<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch20" data-usfm="REV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#19968;&#21315;&#24180;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.20.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20301;&#22825;&#20351;&#20174;&#22825;&#38477;&#19979;&#65292;&#25163;&#37324;&#25343;&#30528;&#26080;&#24213;&#22353;&#30340;&#38053;&#21273;&#21644;&#19968;&#26465;&#22823;&#38081;&#38142;&#12290; </span></span><span class="verse v2" data-usfm="REV.20.2"><span class="label">2</span><span class="content">&#20182;&#25235;&#20303;&#37027;&#40857;&#65292;&#37027;&#21476;&#34503;&#65292;&#23601;&#26159;&#39764;&#39740;&#12289;&#25746;&#20294;&#65292;&#25226;&#23427;&#25414;&#32465;&#20102;&#19968;&#21315;&#24180;&#65292; </span></span><span class="verse v3" data-usfm="REV.20.3"><span class="label">3</span><span class="content">&#25172;&#22312;&#26080;&#24213;&#22353;&#37324;&#65292;&#25226;&#26080;&#24213;&#22353;&#20851;&#38381;&#65292;&#29992;&#21360;&#23553;&#19978;&#65292;&#20351;&#23427;&#19981;&#20877;&#36855;&#24785;&#21015;&#22269;&#65292;&#31561;&#21040;&#37027;&#19968;&#21315;&#24180;&#28385;&#20102;&#12290;&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#23427;&#24517;&#39035;&#26242;&#26102;&#34987;&#37322;&#25918;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="REV.20.4"><span class="label">4</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20123;&#23453;&#24231;&#65292;&#22352;&#22312;&#19978;&#38754;&#30340;&#26377;&#23457;&#21028;&#30340;&#26435;&#26564;&#36176;&#32473;&#20182;&#20204;&#12290;&#25105;&#21448;&#30475;&#35265;&#37027;&#20123;&#22240;&#20026;&#32473;&#32822;&#31267;&#20316;&#35265;&#35777;&#65292;&#24182;&#20026;&#19978;&#24093;&#20043;&#36947;&#34987;&#26025;&#39318;&#30340;&#20154;&#30340;&#28789;&#39746;&#65292;&#21644;&#27809;&#26377;&#25308;&#36807;&#37027;&#20861;&#19982;&#20861;&#20687;&#12289;&#20063;&#27809;&#26377;&#22312;&#39069;&#19978;&#21644;&#25163;&#19978;&#25171;&#36807;&#23427;&#21360;&#35760;&#30340;&#20154;&#30340;&#28789;&#39746;&#12290;&#20182;&#20204;&#37117;&#22797;&#27963;&#20102;&#65292;&#19982;&#22522;&#30563;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290; </span></span><span class="verse v5" data-usfm="REV.20.5"><span class="label">5</span><span class="content">&#36825;&#26159;&#22836;&#19968;&#27425;&#30340;&#22797;&#27963;&#12290;&#20854;&#20313;&#30340;&#27515;&#20154;&#36824;&#27809;&#26377;&#22797;&#27963;&#65292;&#30452;&#31561;&#37027;&#19968;&#21315;&#24180;&#28385;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="REV.20.6"><span class="label">6</span><span class="content">&#22312;&#22836;&#19968;&#27425;&#22797;&#27963;&#26377;&#20221;&#30340;&#26377;&#31119;&#20102;&#65292;&#22307;&#27905;&#20102;&#65281;&#31532;&#20108;&#27425;&#30340;&#27515;&#22312;&#20182;&#20204;&#36523;&#19978;&#27809;&#26377;&#26435;&#26564;&#65292;&#20294;&#20182;&#20204;&#35201;&#20316;&#19978;&#24093;&#21644;&#22522;&#30563;&#30340;&#31085;&#21496;&#65292;&#20063;&#35201;&#19982;&#22522;&#30563;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#20987;&#36133;&#25746;&#20294;</span></div><div class="p"><span class="verse v6" data-usfm="REV.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.20.7"><span class="label">7</span><span class="content">&#37027;&#19968;&#21315;&#24180;&#28385;&#20102;&#65292;&#25746;&#20294;&#20250;&#20174;&#30417;&#29282;&#37324;&#34987;&#37322;&#25918;&#65292; </span></span><span class="verse v8" data-usfm="REV.20.8"><span class="label">8</span><span class="content">&#20986;&#26469;&#35201;&#36855;&#24785;&#22320;&#19978;&#22235;&#26041;&#30340;&#21015;&#22269;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#27468;&#38761;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#29595;&#21508;</span></span><span class="content">&#65292;&#20351;&#20182;&#20204;&#32858;&#38598;&#20105;&#25112;&#12290;&#20182;&#20204;&#30340;&#20154;&#25968;&#22810;&#22914;&#28023;&#27801;&#12290; </span></span><span class="verse v9" data-usfm="REV.20.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#19978;&#26469;&#24067;&#28385;&#20102;&#20840;&#22320;&#65292;&#22260;&#20303;&#22307;&#24466;&#30340;&#33829;&#19982;&#33945;&#29233;&#30340;&#22478;&#65292;&#23601;&#26377;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#28903;&#28781;&#20102;&#20182;&#20204;&#12290; </span></span><span class="verse v10" data-usfm="REV.20.10"><span class="label">10</span><span class="content">&#37027;&#36855;&#24785;&#20182;&#20204;&#30340;&#39764;&#39740;&#34987;&#25172;&#36827;&#30827;&#30970;&#30340;&#28779;&#28246;&#37324;&#65292;&#23601;&#26159;&#37027;&#20861;&#21644;&#20551;&#20808;&#30693;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#20250;&#26172;&#22812;&#21463;&#25240;&#30952;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></span></div><div class="s"><span class="heading">&#26411;&#26085;&#30340;&#23457;&#21028;</span></div><div class="p"><span class="verse v10" data-usfm="REV.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.20.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20010;&#30333;&#33394;&#30340;&#22823;&#23453;&#24231;&#21644;&#37027;&#22352;&#22312;&#19978;&#38754;&#30340;&#65307;&#22825;&#21644;&#22320;&#37117;&#20174;&#20182;&#38754;&#21069;&#36867;&#36991;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#23427;&#20204;&#30340;&#20301;&#32622;&#20102;&#12290; </span></span><span class="verse v12" data-usfm="REV.20.12"><span class="label">12</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#27515;&#20102;&#30340;&#20154;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#37117;&#31449;&#22312;&#23453;&#24231;&#21069;&#12290;&#26696;&#21367;&#37117;&#23637;&#24320;&#20102;&#65292;&#24182;&#21478;&#26377;&#19968;&#21367;&#23637;&#24320;&#65292;&#23601;&#26159;&#29983;&#21629;&#20876;&#12290;&#27515;&#20102;&#30340;&#20154;&#37117;&#20973;&#30528;&#36825;&#20123;&#26696;&#21367;&#25152;&#35760;&#36733;&#30340;&#65292;&#29031;&#20182;&#20204;&#25152;&#34892;&#30340;&#21463;&#23457;&#21028;&#12290; </span></span><span class="verse v13" data-usfm="REV.20.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#28023;&#20132;&#20986;&#20854;&#20013;&#30340;&#27515;&#20154;&#65292;&#27515;&#20129;&#21644;&#38452;&#38388;&#20063;&#20132;&#20986;&#20854;&#20013;&#30340;&#27515;&#20154;&#65307;&#20182;&#20204;&#37117;&#29031;&#21508;&#20154;&#25152;&#34892;&#30340;&#21463;&#23457;&#21028;&#12290; </span></span><span class="verse v14" data-usfm="REV.20.14"><span class="label">14</span><span class="content">&#27515;&#20129;&#21644;&#38452;&#38388;&#20063;&#34987;&#25172;&#36827;&#28779;&#28246;&#37324;&#65292;&#36825;&#28779;&#28246;&#23601;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290; </span></span><span class="verse v15" data-usfm="REV.20.15"><span class="label">15</span><span class="content">&#20961;&#21517;&#23383;&#27809;&#26377;&#35760;&#22312;&#29983;&#21629;&#20876;&#19978;&#30340;&#20154;&#65292;&#23601;&#34987;&#25172;&#36827;&#28779;&#28246;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
