<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid140 iso6393zho" data-vid="140" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch6" data-usfm="REV.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25581;&#24320;&#23494;&#23553;&#30340;&#21360;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.6.1"><span class="label">1</span><span class="content">&#25105;&#30475;&#35265;&#32660;&#32650;&#25581;&#24320;&#19971;&#20010;&#21360;&#20013;&#31532;&#19968;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#21548;&#35265;&#22235;&#27963;&#29289;&#20013;&#30340;&#19968;&#20010;&#27963;&#29289;&#65292;&#22768;&#38899;&#22914;&#38647;&#65292;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221; </span></span><span class="verse v2" data-usfm="REV.6.2"><span class="label">2</span><span class="content">&#25105;&#23601;&#35266;&#30475;&#65292;&#30475;&#35265;&#19968;&#21305;&#30333;&#39532;&#65292;&#39569;&#22312;&#39532;&#19978;&#30340;&#25343;&#30528;&#24339;&#65292;&#24182;&#26377;&#20896;&#20885;&#36176;&#32473;&#20182;&#12290;&#20182;&#20986;&#26469;&#24449;&#26381;&#65292;&#32988;&#32780;&#21448;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.6.3"><span class="label">3</span><span class="content">&#32660;&#32650;&#25581;&#24320;&#31532;&#20108;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#20108;&#20010;&#27963;&#29289;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221; </span></span><span class="verse v4" data-usfm="REV.6.4"><span class="label">4</span><span class="content">&#23601;&#21478;&#26377;&#19968;&#21305;&#39532;&#20986;&#26469;&#65292;&#26159;&#32418;&#33394;&#30340;&#65307;&#26377;&#26435;&#26564;&#36176;&#32473;&#20102;&#37027;&#39569;&#39532;&#30340;&#65292;&#35201;&#20174;&#22320;&#19978;&#22842;&#21435;&#22826;&#24179;&#65292;&#20351;&#20154;&#24444;&#27492;&#30456;&#26432;&#65307;&#20182;&#21448;&#25509;&#21463;&#20102;&#19968;&#25226;&#22823;&#20992;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.6.5"><span class="label">5</span><span class="content">&#32660;&#32650;&#25581;&#24320;&#31532;&#19977;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#19977;&#20010;&#27963;&#29289;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221;&#25105;&#23601;&#35266;&#30475;&#65292;&#30475;&#35265;&#19968;&#21305;&#40657;&#39532;&#65307;&#39569;&#22312;&#39532;&#19978;&#30340;&#65292;&#25163;&#37324;&#25343;&#30528;&#22825;&#24179;&#12290; </span></span><span class="verse v6" data-usfm="REV.6.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#22312;&#22235;&#20010;&#27963;&#29289;&#20013;&#20284;&#20046;&#26377;&#22768;&#38899;&#35828;&#65306;&#8220;&#19968;&#20010;&#38134;&#24065;&#20080;&#19968;&#21319;&#40614;&#23376;&#65292;&#19968;&#20010;&#38134;&#24065;&#20080;&#19977;&#21319;&#22823;&#40614;&#65307;&#27833;&#21644;&#37202;&#19981;&#21487;&#31967;&#36427;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.6.7"><span class="label">7</span><span class="content">&#32660;&#32650;&#25581;&#24320;&#31532;&#22235;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#31532;&#22235;&#20010;&#27963;&#29289;&#35828;&#65306;&#8220;&#20320;&#26469;&#65281;&#8221; </span></span><span class="verse v8" data-usfm="REV.6.8"><span class="label">8</span><span class="content">&#25105;&#23601;&#35266;&#30475;&#65292;&#30475;&#35265;&#19968;&#21305;&#28784;&#33394;&#39532;&#65307;&#39569;&#22312;&#39532;&#19978;&#30340;&#65292;&#21517;&#23383;&#21483;&#20316;&#8220;&#27515;&#8221;&#65292;&#38452;&#38388;&#20063;&#38543;&#30528;&#20182;&#65307;&#26377;&#26435;&#26564;&#36176;&#32473;&#20182;&#20204;&#65292;&#21487;&#20197;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#37326;&#20861;&#65292;&#26432;&#23475;&#22320;&#19978;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.6.9"><span class="label">9</span><span class="content">&#32660;&#32650;&#25581;&#24320;&#31532;&#20116;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#35265;&#22312;&#31085;&#22363;&#24213;&#19979;&#26377;&#26366;&#20026;&#19978;&#24093;&#30340;&#36947;&#65292;&#24182;&#20026;&#20316;&#35265;&#35777;&#32780;&#34987;&#26432;&#30340;&#20154;&#30340;&#28789;&#39746;&#65292; </span></span><span class="verse v10" data-usfm="REV.6.10"><span class="label">10</span><span class="content">&#22823;&#22768;&#21898;&#30528;&#35828;&#65306;&#8220;&#31070;&#22307;&#30495;&#23454;&#30340;&#20027;&#23472;&#21834;&#65292;&#20320;&#19981;&#23457;&#21028;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#20026;&#25105;&#20204;&#25152;&#27969;&#30340;&#34880;&#20280;&#20900;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#8221; </span></span><span class="verse v11" data-usfm="REV.6.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#26377;&#30333;&#34957;&#36176;&#32473;&#20182;&#20204;&#21508;&#20154;&#65307;&#21448;&#26377;&#35805;&#21545;&#21648;&#20182;&#20204;&#36824;&#35201;&#27463;&#24687;&#29255;&#21051;&#65292;&#31561;&#21040;&#19982;&#20182;&#20204;&#21516;&#20316;&#20166;&#20154;&#30340;&#65292;&#21644;&#20182;&#20204;&#30340;&#24351;&#20804;&#65292;&#20687;&#20182;&#20204;&#19968;&#26679;&#34987;&#26432;&#30340;&#20154;&#30340;&#25968;&#30446;&#20945;&#36275;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.6.12"><span class="label">12</span><span class="content">&#32660;&#32650;&#25581;&#24320;&#31532;&#20845;&#20010;&#21360;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#35265;&#22320;&#22823;&#38663;&#21160;&#65292;&#22826;&#38451;&#21464;&#40657;&#20687;&#31895;&#40635;&#24067;&#65292;&#25972;&#20010;&#26376;&#20142;&#21464;&#32418;&#20687;&#34880;&#65292; </span></span><span class="verse v13" data-usfm="REV.6.13"><span class="label">13</span><span class="content">&#22825;&#19978;&#30340;&#26143;&#36784;&#22368;&#33853;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#26080;&#33457;&#26524;&#26641;&#34987;&#22823;&#39118;&#25671;&#21160;&#65292;&#33853;&#19979;&#26410;&#29087;&#30340;&#26524;&#23376;&#19968;&#26679;&#12290; </span></span><span class="verse v14" data-usfm="REV.6.14"><span class="label">14</span><span class="content">&#22825;&#23601;&#35010;&#24320;&#65292;&#22909;&#20687;&#20070;&#21367;&#34987;&#21367;&#36215;&#26469;&#65307;&#23665;&#23725;&#28023;&#23707;&#37117;&#34987;&#31227;&#21160;&#31163;&#24320;&#21407;&#20301;&#12290; </span></span><span class="verse v15" data-usfm="REV.6.15"><span class="label">15</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#12289;&#33251;&#23472;&#12289;&#23558;&#20891;&#12289;&#23500;&#25143;&#12289;&#22766;&#22763;&#65292;&#21644;&#19968;&#20999;&#20026;&#22900;&#30340;&#12289;&#33258;&#20027;&#30340;&#65292;&#37117;&#34255;&#22312;&#23665;&#27934;&#21644;&#23721;&#30707;&#31348;&#37324;&#65292; </span></span><span class="verse v16" data-usfm="REV.6.16"><span class="label">16</span><span class="content">&#21521;&#23665;&#21644;&#23721;&#30707;&#35828;&#65306;&#8220;&#20498;&#22312;&#25105;&#20204;&#36523;&#19978;&#21543;&#65281;&#25226;&#25105;&#20204;&#34255;&#36215;&#26469;&#65292;&#36530;&#36991;&#22352;&#23453;&#24231;&#32773;&#30340;&#33080;&#38754;&#21644;&#32660;&#32650;&#30340;&#24868;&#24594;&#65307; </span></span><span class="verse v17" data-usfm="REV.6.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#36973;&#24868;&#24594;&#30340;&#22823;&#26085;&#23376;&#21040;&#20102;&#65292;&#35841;&#33021;&#31449;&#24471;&#20303;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
