<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch1" data-usfm="GEN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21019;&#36896;&#22825;&#22320;&#19975;&#29289;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.1.1"><span class="label">1</span><span class="content">&#36215;&#21021;&#65292; &#31070;&#21019;&#36896;&#22825;&#22320;&#12290;</span></span><span class="verse v2" data-usfm="GEN.1.2"><span class="label">2</span><span class="content">&#22320;&#26159;&#31354;&#34394;&#28151;&#27788;&#65307;&#28145;&#28170;&#19978;&#19968;&#29255;&#40657;&#26263;&#65307; &#31070;&#30340;&#28789;&#36816;&#34892;&#22312;&#27700;&#38754;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="GEN.1.3"><span class="label">3</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#35201;&#26377;&#20809;&#65281;&#8221;&#23601;&#26377;&#20102;&#20809;&#12290;</span></span><span class="verse v4" data-usfm="GEN.1.4"><span class="label">4</span><span class="content"> &#31070;&#30475;&#20809;&#26159;&#22909;&#30340;&#65292;&#20182;&#23601;&#25226;&#20809;&#26263;&#20998;&#24320;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.1.5"><span class="label">5</span><span class="content"> &#31070;&#31216;&#20809;&#20026;&#26172;&#65292;&#31216;&#26263;&#20026;&#22812;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#19968;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.1.6"><span class="label">6</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#20247;&#27700;&#20043;&#38388;&#35201;&#26377;&#31353;&#33485;&#65292;&#25226;&#27700;&#21644;&#27700;&#20998;&#24320;&#65281;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.1.7"><span class="label">7</span><span class="content"> &#31070;&#36896;&#20102;&#31353;&#33485;&#65292;&#25226;&#31353;&#33485;&#20197;&#19979;&#30340;&#27700;&#21644;&#31353;&#33485;&#20197;&#19978;&#30340;&#27700;&#20998;&#24320;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="GEN.1.8"><span class="label">8</span><span class="content"> &#31070;&#31216;&#31353;&#33485;&#20026;&#22825;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#20108;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.1.9"><span class="label">9</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#22825;&#19979;&#30340;&#27700;&#35201;&#32858;&#22312;&#19968;&#22788;&#65292;&#20351;&#26097;&#22320;&#38706;&#20986;&#26469;&#65281;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="GEN.1.10"><span class="label">10</span><span class="content"> &#31070;&#31216;&#26097;&#22320;&#20026;&#22320;&#65292;&#31216;&#27700;&#30340;&#32858;&#22788;&#20026;&#28023;&#12290; &#31070;&#30475;&#36825;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="GEN.1.11"><span class="label">11</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#22320;&#19978;&#35201;&#38271;&#20986;&#38738;&#33609;&#12289;&#32467;&#31181;&#23376;&#30340;&#34092;&#33756;&#21644;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#65292;&#21508;&#20174;&#20854;&#31867;&#65292;&#22312;&#22320;&#19978;&#30340;&#26524;&#23376;&#37117;&#21253;&#30528;&#26680;&#65281;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.1.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#65292;&#22320;&#19978;&#38271;&#20986;&#20102;&#38738;&#33609;&#21644;&#32467;&#31181;&#23376;&#30340;&#34092;&#33756;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#21448;&#38271;&#20986;&#32467;&#26524;&#23376;&#30340;&#26641;&#26408;&#65292;&#21508;&#20174;&#20854;&#31867;&#65292;&#26524;&#23376;&#37117;&#21253;&#30528;&#26680;&#12290; &#31070;&#30475;&#36825;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="GEN.1.13"><span class="label">13</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#19977;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.1.14"><span class="label">14</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#22312;&#22825;&#19978;&#31353;&#33485;&#20013;&#65292;&#35201;&#26377;&#20809;&#20307;&#26469;&#20998;&#26172;&#22812;&#65307;&#36825;&#20123;&#20809;&#20307;&#35201;&#20316;&#20026;&#35760;&#21495;&#65292;&#23450;&#33410;&#20196;&#12289;&#26085;&#23376;&#21644;&#24180;&#23681;&#65307;</span></span><span class="verse v15" data-usfm="GEN.1.15"><span class="label">15</span><span class="content">&#23427;&#20204;&#35201;&#22312;&#22825;&#19978;&#31353;&#33485;&#20013;&#21457;&#20809;&#65292;&#29031;&#32768;&#22320;&#19978;&#65281;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="GEN.1.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#65292; &#31070;&#36896;&#20102;&#20004;&#20010;&#22823;&#20809;&#20307;&#65292;&#22823;&#30340;&#31649;&#26172;&#65292;&#23567;&#30340;&#31649;&#22812;&#65307;&#21448;&#36896;&#20102;&#26143;&#26143;&#12290;</span></span><span class="verse v17" data-usfm="GEN.1.17"><span class="label">17</span><span class="content"> &#31070;&#25226;&#36825;&#20123;&#20809;&#20307;&#23433;&#25918;&#22312;&#22825;&#19978;&#31353;&#33485;&#20013;&#65292;&#29031;&#32768;&#22320;&#19978;&#65292;</span></span><span class="verse v18" data-usfm="GEN.1.18"><span class="label">18</span><span class="content">&#31649;&#26172;&#22812;&#65292;&#20998;&#20809;&#26263;&#12290; &#31070;&#30475;&#36825;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="GEN.1.19"><span class="label">19</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#22235;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.1.20"><span class="label">20</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#27700;&#35201;&#28363;&#38271;&#29983;&#29289;&#65307;&#22320;&#19978;&#21644;&#22825;&#31354;&#20043;&#20013;&#65292;&#35201;&#26377;&#38592;&#40479;&#39134;&#32724;&#65281;&#8221;</span></span><span class="verse v21" data-usfm="GEN.1.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#65292; &#31070;&#21019;&#36896;&#20102;&#22823;&#40060;&#21644;&#22312;&#27700;&#20013;&#28363;&#29983;&#21508;&#31181;&#33021;&#27963;&#21160;&#30340;&#29983;&#29289;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#21448;&#21019;&#36896;&#20102;&#21508;&#31181;&#26377;&#32709;&#33152;&#30340;&#39134;&#40479;&#65292;&#21508;&#20174;&#20854;&#31867;&#12290; &#31070;&#30475;&#36825;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="GEN.1.22"><span class="label">22</span><span class="content"> &#31070;&#23601;&#36176;&#31119;&#32473;&#29280;&#20204;&#65292;&#35828;&#65306;&#8220;&#35201;&#32321;&#34893;&#22686;&#22810;&#65292;&#20805;&#28385;&#28023;&#27915;&#65307;&#38592;&#40479;&#20063;&#35201;&#22312;&#22320;&#19978;&#22686;&#22810;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="GEN.1.23"><span class="label">23</span><span class="content">&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#20116;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.1.24"><span class="label">24</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#22320;&#19978;&#35201;&#29983;&#20986;&#27963;&#29289;&#26469;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#29298;&#30044;&#12289;&#29228;&#34892;&#30340;&#21160;&#29289;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#65292;&#21508;&#20174;&#20854;&#31867;&#65281;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="GEN.1.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#65292; &#31070;&#36896;&#20102;&#22320;&#19978;&#30340;&#37326;&#20861;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#29298;&#30044;&#65292;&#21508;&#20174;&#20854;&#31867;&#65307;&#22320;&#19978;&#21508;&#31181;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#21508;&#20174;&#20854;&#31867;&#12290; &#31070;&#30475;&#36825;&#26159;&#22909;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21019;&#36896;&#20154;&#31867;</span></div><div class="p"><span class="verse v26" data-usfm="GEN.1.26"><span class="label">26</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#29031;&#30528;&#25105;&#20204;&#30340;&#24418;&#35937;&#65292;&#25353;&#30528;&#25105;&#20204;&#30340;&#26679;&#24335;&#36896;&#20154;&#65307;&#20351;&#20182;&#20204;&#31649;&#29702;&#28023;&#37324;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#12289;&#22320;&#19978;&#30340;&#29298;&#30044;&#65292;&#20197;&#21450;&#20840;&#22320;&#65292;&#21644;&#22320;&#19978;&#25152;&#26377;&#29228;&#34892;&#30340;&#29983;&#29289;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="GEN.1.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#65292; &#31070;&#29031;&#30528;&#33258;&#24049;&#30340;&#24418;&#35937;&#21019;&#36896;&#20154;&#65307;&#23601;&#26159;&#29031;&#30528; &#31070;&#30340;&#24418;&#35937;&#21019;&#36896;&#20102;&#20182;&#65307;&#20182;&#25152;&#21019;&#36896;&#30340;&#26377;&#30007;&#26377;&#22899;&#12290;</span></span><span class="verse v28" data-usfm="GEN.1.28"><span class="label">28</span><span class="content"> &#31070;&#23601;&#36176;&#31119;&#32473;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35201;&#32321;&#34893;&#22686;&#22810;&#65292;&#20805;&#28385;&#36825;&#22320;&#65292;&#24449;&#26381;&#23427;&#65307;&#20063;&#35201;&#31649;&#29702;&#28023;&#37324;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#21644;&#22320;&#19978;&#25152;&#26377;&#36208;&#21160;&#30340;&#29983;&#29289;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.1.29"><span class="label">29</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#25226;&#20840;&#22320;&#19978;&#32467;&#31181;&#23376;&#30340;&#21508;&#26679;&#34092;&#33756;&#65292;&#21644;&#19968;&#20999;&#26524;&#26641;&#19978;&#26377;&#31181;&#23376;&#30340;&#26524;&#23376;&#65292;&#37117;&#36176;&#32473;&#20320;&#20204;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v30" data-usfm="GEN.1.30"><span class="label">30</span><span class="content">&#33267;&#20110;&#22320;&#19978;&#30340;&#21508;&#31181;&#37326;&#20861;&#65292;&#31354;&#20013;&#30340;&#21508;&#31181;&#39134;&#40479;&#65292;&#21644;&#22320;&#19978;&#29228;&#34892;&#26377;&#29983;&#21629;&#30340;&#21508;&#31181;&#27963;&#29289;&#65292;&#25105;&#25226;&#19968;&#20999;&#38738;&#33609;&#34092;&#33756;&#36176;&#32473;&#29280;&#20204;&#20316;&#39135;&#29289;&#12290;&#8221;&#20107;&#23601;&#36825;&#26679;&#25104;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="GEN.1.31"><span class="label">31</span><span class="content"> &#31070;&#30475;&#20182;&#25152;&#36896;&#30340;&#19968;&#20999;&#37117;&#24456;&#22909;&#12290;&#26377;&#26202;&#19978;&#65292;&#26377;&#26089;&#26216;&#65307;&#36825;&#26159;&#31532;&#20845;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
