<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch11" data-usfm="GEN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#24052;&#21035;&#22612;&#20107;&#20214;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.11.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#20840;&#19990;&#30028;&#21482;&#26377;&#19968;&#31181;&#35821;&#35328;&#65292;&#22823;&#23478;&#35828;&#21516;&#26679;&#30340;&#35805;&#35821;&#12290;</span></span><span class="verse v2" data-usfm="GEN.11.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#21521;&#19996;&#36801;&#31227;&#30340;&#26102;&#20505;&#65292;&#22312;&#31034;&#25343;&#22320;&#21457;&#29616;&#19968;&#22359;&#24179;&#21407;&#65292;&#23601;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="GEN.11.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#26469;&#65292;&#25105;&#20204;&#20570;&#30742;&#65292;&#25226;&#30742;&#28903;&#36879;&#21543;&#65281;&#8221;&#20182;&#20204;&#23601;&#25226;&#30742;&#24403;&#20316;&#30707;&#22836;&#65292;&#21448;&#25226;&#30707;&#28422;&#24403;&#20316;&#28784;&#27877;&#12290;</span></span><span class="verse v4" data-usfm="GEN.11.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21448;&#35828;&#65306;&#8220;&#26469;&#65292;&#25105;&#20204;&#24314;&#19968;&#24231;&#22478;&#65292;&#36896;&#19968;&#24231;&#22612;&#65292;&#22612;&#39030;&#35201;&#36890;&#22825;&#12290;&#25105;&#20204;&#35201;&#20026;&#33258;&#24049;&#31435;&#21517;&#65292;&#20813;&#24471;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.11.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#19979;&#26469;&#65292;&#35201;&#30475;&#30475;&#19990;&#20154;&#24314;&#36896;&#30340;&#22478;&#21644;&#22612;&#12290;</span></span><span class="verse v6" data-usfm="GEN.11.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20182;&#20204;&#21516;&#26159;&#19968;&#20010;&#27665;&#26063;&#65292;&#26377;&#19968;&#26679;&#30340;&#35821;&#35328;&#65292;&#20182;&#20204;&#19968;&#24320;&#22987;&#23601;&#20316;&#36825;&#20107;&#65292;&#20197;&#21518;&#20182;&#20204;&#25152;&#35201;&#20316;&#30340;&#19968;&#20999;&#65292;&#23601;&#27809;&#26377;&#21487;&#20197;&#25318;&#38459;&#20182;&#20204;&#30340;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.11.7"><span class="label">7</span><span class="content">&#26469;&#65292;&#25105;&#20204;&#19979;&#21435;&#65292;&#22312;&#37027;&#37324;&#28151;&#20081;&#20182;&#20204;&#30340;&#35821;&#35328;&#65292;&#20351;&#20182;&#20204;&#21548;&#19981;&#25026;&#23545;&#26041;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.11.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#65292;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#20174;&#37027;&#37324;&#20998;&#25955;&#21040;&#20840;&#22320;&#19978;&#65292;&#20182;&#20204;&#23601;&#20572;&#27490;&#24314;&#36896;&#37027;&#22478;&#12290;</span></span><span class="verse v9" data-usfm="GEN.11.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#37027;&#22478;&#30340;&#21517;&#23601;&#21483;&#24052;&#21035;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#22312;&#37027;&#37324;&#28151;&#20081;&#20102;&#20840;&#22320;&#25152;&#26377;&#30340;&#20154;&#30340;&#35821;&#35328;&#65292;&#21448;&#20174;&#37027;&#37324;&#25226;&#20182;&#20204;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#38378;&#30340;&#21518;&#20195;&#65288;&#20195;&#19978;1:24~27&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="GEN.11.10"><span class="label">10</span><span class="content">&#20197;&#19979;&#26159;&#38378;&#30340;&#21518;&#20195;&#12290;&#27946;&#27700;&#20197;&#21518;&#20004;&#24180;&#65292;&#38378;&#19968;&#30334;&#23681;&#30340;&#26102;&#20505;&#65292;&#29983;&#20102;&#20122;&#27861;&#25746;&#12290;</span></span><span class="verse v11" data-usfm="GEN.11.11"><span class="label">11</span><span class="content">&#38378;&#29983;&#20122;&#27861;&#25746;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#20116;&#30334;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.11.12"><span class="label">12</span><span class="content">&#20122;&#27861;&#25746;&#27963;&#21040;&#19977;&#21313;&#20116;&#23681;&#65292;&#23601;&#29983;&#20102;&#27801;&#25289;&#12290;</span></span><span class="verse v13" data-usfm="GEN.11.13"><span class="label">13</span><span class="content">&#20122;&#27861;&#25746;&#29983;&#27801;&#25289;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#38646;&#19977;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.11.14"><span class="label">14</span><span class="content">&#27801;&#25289;&#27963;&#21040;&#19977;&#21313;&#23681;&#65292;&#23601;&#29983;&#20102;&#24076;&#20271;&#12290;</span></span><span class="verse v15" data-usfm="GEN.11.15"><span class="label">15</span><span class="content">&#27801;&#25289;&#29983;&#24076;&#20271;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#38646;&#19977;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.11.16"><span class="label">16</span><span class="content">&#24076;&#20271;&#27963;&#21040;&#19977;&#21313;&#22235;&#23681;&#65292;&#23601;&#29983;&#20102;&#27861;&#21202;&#12290;</span></span><span class="verse v17" data-usfm="GEN.11.17"><span class="label">17</span><span class="content">&#24076;&#20271;&#29983;&#27861;&#21202;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#19977;&#21313;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.11.18"><span class="label">18</span><span class="content">&#27861;&#21202;&#27963;&#21040;&#19977;&#21313;&#23681;&#65292;&#23601;&#29983;&#20102;&#25289;&#21556;&#12290;</span></span><span class="verse v19" data-usfm="GEN.11.19"><span class="label">19</span><span class="content">&#27861;&#21202;&#29983;&#25289;&#21556;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#38646;&#20061;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.11.20"><span class="label">20</span><span class="content">&#25289;&#21556;&#27963;&#21040;&#19977;&#21313;&#20108;&#23681;&#65292;&#23601;&#29983;&#20102;&#35199;&#40575;&#12290;</span></span><span class="verse v21" data-usfm="GEN.11.21"><span class="label">21</span><span class="content">&#25289;&#21556;&#29983;&#35199;&#40575;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#38646;&#19971;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.11.22"><span class="label">22</span><span class="content">&#35199;&#40575;&#27963;&#21040;&#19977;&#21313;&#23681;&#65292;&#23601;&#29983;&#20102;&#25343;&#40548;&#12290;</span></span><span class="verse v23" data-usfm="GEN.11.23"><span class="label">23</span><span class="content">&#35199;&#40575;&#29983;&#25343;&#40548;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.11.24"><span class="label">24</span><span class="content">&#25343;&#40548;&#27963;&#21040;&#20108;&#21313;&#20061;&#23681;&#65292;&#23601;&#29983;&#20102;&#20182;&#25289;&#12290;</span></span><span class="verse v25" data-usfm="GEN.11.25"><span class="label">25</span><span class="content">&#25343;&#40548;&#29983;&#20182;&#25289;&#20197;&#21518;&#65292;&#21448;&#27963;&#20102;&#19968;&#30334;&#19968;&#21313;&#20061;&#24180;&#65292;&#24182;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20799;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.11.26"><span class="label">26</span><span class="content">&#20182;&#25289;&#27963;&#21040;&#19971;&#21313;&#23681;&#65292;&#23601;&#29983;&#20102;&#20122;&#20271;&#20848;&#12289;&#25343;&#40548;&#21644;&#21704;&#20848;&#12290;</span></span></div><div class="s"><span class="heading">&#20182;&#25289;&#30340;&#21518;&#20195;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.11.27"><span class="label">27</span><span class="content">&#20197;&#19979;&#26159;&#20182;&#25289;&#30340;&#21518;&#20195;&#65306;&#20182;&#25289;&#29983;&#20122;&#20271;&#20848;&#12289;&#25343;&#40548;&#21644;&#21704;&#20848;&#65307;&#21704;&#20848;&#29983;&#32599;&#24471;&#12290;</span></span><span class="verse v28" data-usfm="GEN.11.28"><span class="label">28</span><span class="content">&#21704;&#20848;&#22312;&#20182;&#29238;&#20146;&#20182;&#25289;&#20043;&#21069;&#65292;&#27515;&#22312;&#20182;&#20986;&#29983;&#20043;&#22320;&#65292;&#23601;&#26159;&#36838;&#21202;&#24213;&#30340;&#21566;&#29669;&#12290;</span></span><span class="verse v29" data-usfm="GEN.11.29"><span class="label">29</span><span class="content">&#20122;&#20271;&#20848;&#21644;&#25343;&#40548;&#37117;&#23094;&#20102;&#22971;&#23376;&#65307;&#20122;&#20271;&#20848;&#30340;&#22971;&#23376;&#21517;&#21483;&#25746;&#33713;&#65307;&#25343;&#40548;&#30340;&#22971;&#23376;&#21517;&#21483;&#23494;&#36838;&#65292;&#26159;&#21704;&#20848;&#30340;&#22899;&#20799;&#65307;&#21704;&#20848;&#26159;&#23494;&#36838;&#21644;&#20134;&#36838;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v30" data-usfm="GEN.11.30"><span class="label">30</span><span class="content">&#25746;&#33713;&#19981;&#33021;&#29983;&#32946;&#65292;&#27809;&#26377;&#23401;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="GEN.11.31"><span class="label">31</span><span class="content">&#20182;&#25289;&#24102;&#30528;&#20182;&#30340;&#20799;&#23376;&#20122;&#20271;&#20848;&#21644;&#20182;&#30340;&#23385;&#23376;&#65292;&#23601;&#26159;&#21704;&#20848;&#30340;&#20799;&#23376;&#32599;&#24471;&#65292;&#20197;&#21450;&#20182;&#30340;&#23219;&#22919;&#20122;&#20271;&#20848;&#30340;&#22971;&#23376;&#25746;&#33713;&#65292;&#19968;&#21516;&#20986;&#20102;&#36838;&#21202;&#24213;&#30340;&#21566;&#29669;&#65292;&#35201;&#21040;&#36838;&#21335;&#22320;&#21435;&#65307;&#20182;&#20204;&#21040;&#20102;&#21704;&#20848;&#65292;&#23601;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v32" data-usfm="GEN.11.32"><span class="label">32</span><span class="content">&#20182;&#25289;&#27515;&#22312;&#21704;&#20848;&#65307;&#20182;&#30340;&#23551;&#25968;&#20849;&#20108;&#30334;&#38646;&#20116;&#23681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
