<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch13" data-usfm="GEN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20122;&#20271;&#20848;&#36820;&#22238;&#36838;&#21335;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.13.1"><span class="label">1</span><span class="content">&#20122;&#20271;&#20848;&#24102;&#30528;&#22971;&#23376;&#21644;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#32599;&#24471;&#65292;&#19968;&#21516;&#20174;&#22467;&#21450;&#19978;&#21040;&#21335;&#22320;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="GEN.13.2"><span class="label">2</span><span class="content">&#20122;&#20271;&#20848;&#26377;&#24456;&#22810;&#29298;&#30044;&#21644;&#37329;&#38134;&#12290;</span></span><span class="verse v3" data-usfm="GEN.13.3"><span class="label">3</span><span class="content">&#20182;&#20174;&#21335;&#22320;&#19968;&#31449;&#19968;&#31449;&#24448;&#21069;&#36208;&#65292;&#21040;&#20271;&#29305;&#21033;&#21435;&#65307;&#21040;&#20271;&#29305;&#21033;&#21644;&#33406;&#22478;&#20013;&#38388;&#65292;&#23601;&#26159;&#20182;&#36215;&#20808;&#25903;&#25645;&#24080;&#26842;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v4" data-usfm="GEN.13.4"><span class="label">4</span><span class="content">&#20063;&#26159;&#20182;&#31569;&#22836;&#19968;&#24231;&#31085;&#22363;&#30340;&#22320;&#26041;&#65292;&#20122;&#20271;&#20848;&#23601;&#22312;&#37027;&#37324;&#27714;&#21578;&#32822;&#21644;&#21326;&#30340;&#21517;&#12290;</span></span><span class="verse v5" data-usfm="GEN.13.5"><span class="label">5</span><span class="content">&#21644;&#20122;&#20271;&#20848;&#21516;&#34892;&#30340;&#32599;&#24471;&#65292;&#20063;&#26377;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#24080;&#26842;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#20848;&#19982;&#32599;&#24471;&#20998;&#25163;</span></div><div class="p"><span class="verse v6" data-usfm="GEN.13.6"><span class="label">6</span><span class="content">&#37027;&#22320;&#23481;&#19981;&#19979;&#20182;&#20204;&#20303;&#22312;&#19968;&#36215;&#65307;&#22240;&#20026;&#20182;&#20204;&#30340;&#36130;&#29289;&#24456;&#22810;&#65292;&#25152;&#20197;&#20182;&#20204;&#20877;&#20063;&#19981;&#33021;&#20303;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v7" data-usfm="GEN.13.7"><span class="label">7</span><span class="content">&#29287;&#20859;&#20122;&#20271;&#20848;&#29298;&#30044;&#30340;&#21644;&#29287;&#20859;&#32599;&#24471;&#29298;&#30044;&#30340;&#65292;&#36215;&#20102;&#32439;&#20105;&#65307;&#24403;&#26102;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#36824;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v8" data-usfm="GEN.13.8"><span class="label">8</span><span class="content">&#20122;&#20271;&#20848;&#23601;&#23545;&#32599;&#24471;&#35828;&#65306;&#8220;&#20320;&#25105;&#20043;&#38388;&#65292;&#20999;&#19981;&#21487;&#32439;&#20105;&#65307;&#20320;&#30340;&#29287;&#20154;&#21644;&#25105;&#30340;&#29287;&#20154;&#20043;&#38388;&#65292;&#20063;&#19981;&#21487;&#32439;&#20105;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#33267;&#20146;&#12290;</span></span><span class="verse v9" data-usfm="GEN.13.9"><span class="label">9</span><span class="content">&#20840;&#22320;&#19981;&#37117;&#26159;&#22312;&#20320;&#38754;&#21069;&#21527;&#65311;&#35831;&#20320;&#31163;&#24320;&#25105;&#21543;&#65281;&#20320;&#33509;&#21521;&#24038;&#65292;&#25105;&#23601;&#21521;&#21491;&#65307;&#20320;&#33509;&#21521;&#21491;&#65292;&#25105;&#23601;&#21521;&#24038;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.13.10"><span class="label">10</span><span class="content">&#32599;&#24471;&#20030;&#30446;&#65292;&#30475;&#35265;&#32422;&#26086;&#27827;&#25972;&#20010;&#24179;&#21407;&#65292;&#30452;&#21040;&#29712;&#29669;&#65292;&#37117;&#26377;&#27700;&#28748;&#28297;&#65307;&#22312;&#32822;&#21644;&#21326;&#27585;&#28781;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;&#20043;&#21069;&#65292;&#36825;&#22320;&#22909;&#35937;&#32822;&#21644;&#21326;&#30340;&#22253;&#23376;&#65292;&#20063;&#20687;&#22467;&#21450;&#22320;&#19968;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="GEN.13.11"><span class="label">11</span><span class="content">&#32599;&#24471;&#36873;&#25321;&#20102;&#32422;&#26086;&#27827;&#25972;&#20010;&#24179;&#21407;&#65292;&#20110;&#26159;&#21521;&#19996;&#31227;&#21160;&#65292;&#20182;&#20204;&#23601;&#24444;&#27492;&#20998;&#24320;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.13.12"><span class="label">12</span><span class="content">&#20122;&#20271;&#20848;&#20303;&#22312;&#36838;&#21335;&#22320;&#65307;&#32599;&#24471;&#20303;&#22312;&#24179;&#21407;&#30340;&#22478;&#24066;&#20013;&#65292;&#28176;&#28176;&#25386;&#31227;&#24080;&#26842;&#65292;&#30452;&#21040;&#25152;&#22810;&#29595;&#12290;</span></span><span class="verse v13" data-usfm="GEN.13.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#30475;&#26469;&#65292;&#25152;&#22810;&#29595;&#20154;&#26159;&#32618;&#22823;&#24694;&#26497;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#20848;&#33719;&#24471;&#20043;&#24212;&#35768;</span></div><div class="p"><span class="verse v14" data-usfm="GEN.13.14"><span class="label">14</span><span class="content">&#32599;&#24471;&#31163;&#24320;&#20122;&#20271;&#20848;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#23545;&#20122;&#20271;&#20848;&#35828;&#65306;&#8220;&#20320;&#35201;&#20030;&#30446;&#65292;&#20174;&#20320;&#25152;&#22312;&#30340;&#22320;&#26041;&#21521;&#19996;&#21335;&#35199;&#21271;&#35266;&#30475;&#12290;</span></span><span class="verse v15" data-usfm="GEN.13.15"><span class="label">15</span><span class="content">&#20320;&#30475;&#35265;&#30340;&#22320;&#26041;&#65292;&#25105;&#37117;&#35201;&#36176;&#32473;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v16" data-usfm="GEN.13.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#21518;&#35028;&#22909;&#35937;&#22320;&#19978;&#28784;&#23576;&#37027;&#20040;&#22810;&#65307;&#33509;&#33021;&#25968;&#31639;&#22320;&#19978;&#30340;&#28784;&#23576;&#65292;&#25165;&#33021;&#25968;&#31639;&#20320;&#30340;&#21518;&#35028;&#12290;</span></span><span class="verse v17" data-usfm="GEN.13.17"><span class="label">17</span><span class="content">&#20320;&#36215;&#26469;&#65292;&#32437;&#27178;&#36208;&#36941;&#36825;&#22320;&#65292;&#22240;&#20026;&#25105;&#24517;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.13.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#20122;&#20271;&#20848;&#28176;&#28176;&#25386;&#31227;&#24080;&#26842;&#65292;&#26469;&#21040;&#24076;&#20271;&#20177;&#24148;&#21033;&#30340;&#27233;&#26641;&#38468;&#36817;&#65292;&#22312;&#37027;&#37324;&#23621;&#20303;&#65292;&#20063;&#22312;&#37027;&#37324;&#20026;&#32822;&#21644;&#21326;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
