<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch14" data-usfm="GEN.14">
            <div class="label">14</div><div class="s"><span class="heading">&#22235;&#29579;&#19982;&#20116;&#29579;&#20316;&#25112;&#65292;&#32599;&#24471;&#34987;&#25523;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.14.1"><span class="label">1</span><span class="content">&#24403;&#26263;&#25289;&#38750;&#20316;&#31034;&#25343;&#29579;&#65292;&#20122;&#30053;&#20316;&#20197;&#25289;&#25746;&#29579;&#65292;&#22522;&#22823;&#32769;&#29595;&#20316;&#20197;&#25318;&#29579;&#65292;&#25552;&#36798;&#20316;&#25096;&#21360;&#29579;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="GEN.14.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#20852;&#20853;&#25915;&#25171;&#25152;&#22810;&#29595;&#29579;&#27604;&#25289;&#12289;&#34558;&#25705;&#25289;&#29579;&#27604;&#27801;&#12289;&#25276;&#29595;&#29579;&#31034;&#32435;&#12289;&#27927;&#25153;&#29579;&#21892;&#20197;&#21035;&#21644;&#27604;&#25289;&#29579;&#12290;&#27604;&#25289;&#23601;&#26159;&#29712;&#29669;&#12290;</span></span><span class="verse v3" data-usfm="GEN.14.3"><span class="label">3</span><span class="content">&#36825;&#20116;&#29579;&#22312;&#35199;&#35746;&#35895;&#20250;&#21512;&#12290;&#35199;&#35746;&#35895;&#23601;&#26159;&#30416;&#28023;&#12290;</span></span><span class="verse v4" data-usfm="GEN.14.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#26381;&#20107;&#20102;&#22522;&#22823;&#32769;&#29595;&#24050;&#32463;&#26377;&#21313;&#20108;&#24180;&#65292;&#21040;&#31532;&#21313;&#19977;&#24180;&#23601;&#32972;&#21467;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.14.5"><span class="label">5</span><span class="content">&#31532;&#21313;&#22235;&#24180;&#22522;&#22823;&#32769;&#29595;&#21644;&#21516;&#30431;&#30340;&#29579;&#37117;&#26469;&#20102;&#65292;&#22312;&#20122;&#29305;&#24459;&#65294;&#21152;&#23425;&#20987;&#36133;&#20102;&#21033;&#20047;&#38899;&#20154;&#65292;&#22312;&#21704;&#40614;&#20987;&#36133;&#20102;&#33487;&#35199;&#20154;&#65292;&#22312;&#27801;&#24494;&#65294;&#22522;&#21015;&#20141;&#20987;&#36133;&#20102;&#20197;&#31859;&#20154;&#65292;</span></span><span class="verse v6" data-usfm="GEN.14.6"><span class="label">6</span><span class="content">&#22312;&#20309;&#21033;&#20154;&#30340;&#35199;&#29669;&#23665;&#20987;&#36133;&#20102;&#20309;&#21033;&#20154;&#65292;&#19968;&#30452;&#36861;&#20987;&#21040;&#38752;&#36817;&#26103;&#37326;&#30340;&#20234;&#21202;&#65294;&#24052;&#20848;&#12290;</span></span><span class="verse v7" data-usfm="GEN.14.7"><span class="label">7</span><span class="content">&#28982;&#21518;&#36716;&#21040;&#23433;&#65294;&#23494;&#24052;&#65292;&#23601;&#26159;&#21152;&#20302;&#26031;&#65292;&#25915;&#21344;&#20102;&#20122;&#29595;&#21147;&#20154;&#20840;&#37096;&#30340;&#39046;&#22303;&#65292;&#20063;&#20987;&#36133;&#20102;&#20303;&#22312;&#21704;&#27927;&#36874;&#65294;&#20182;&#29595;&#30340;&#20122;&#25705;&#21033;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="GEN.14.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#25152;&#22810;&#29595;&#29579;&#12289;&#34558;&#25705;&#25289;&#29579;&#12289;&#25276;&#29595;&#29579;&#12289;&#27927;&#25153;&#29579;&#21644;&#27604;&#25289;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27604;&#25289;&#23601;&#26159;&#29712;&#29669;</span></span></span><span class="content">&#37117;&#20986;&#26469;&#65292;&#22312;&#35199;&#35746;&#35895;&#21015;&#38453;&#65292;&#19982;&#20182;&#20204;&#20132;&#25112;&#65307;</span></span><span class="verse v9" data-usfm="GEN.14.9"><span class="label">9</span><span class="content">&#23601;&#26159;&#19982;&#20197;&#25318;&#29579;&#22522;&#22823;&#32769;&#29595;&#12289;&#25096;&#21360;&#29579;&#25552;&#36798;&#12289;&#31034;&#25343;&#29579;&#26263;&#25289;&#38750;&#12289;&#20197;&#25289;&#25746;&#29579;&#20122;&#30053;&#20132;&#25112;&#65292;&#23601;&#26159;&#22235;&#29579;&#19982;&#20116;&#29579;&#20132;&#25112;&#12290;</span></span><span class="verse v10" data-usfm="GEN.14.10"><span class="label">10</span><span class="content">&#35199;&#35746;&#35895;&#26377;&#35768;&#22810;&#28422;&#22353;&#12290;&#25152;&#22810;&#29595;&#29579;&#21644;&#34558;&#25705;&#25289;&#29579;&#36867;&#36305;&#30340;&#26102;&#20505;&#65292;&#37117;&#25481;&#22312;&#22353;&#37324;&#65292;&#20854;&#20313;&#30340;&#20154;&#37117;&#21521;&#30528;&#23665;&#19978;&#36867;&#36305;&#12290;</span></span><span class="verse v11" data-usfm="GEN.14.11"><span class="label">11</span><span class="content">&#22235;&#29579;&#23601;&#25226;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;&#25152;&#26377;&#30340;&#36130;&#29289;&#65292;&#20197;&#21450;&#19968;&#20999;&#31918;&#39135;&#37117;&#25343;&#36208;&#65292;</span></span><span class="verse v12" data-usfm="GEN.14.12"><span class="label">12</span><span class="content">&#36830;&#20122;&#20271;&#20848;&#30340;&#20356;&#20799;&#32599;&#24471;&#21644;&#32599;&#24471;&#30340;&#36130;&#29289;&#20063;&#24102;&#36208;&#20102;&#12290;&#24403;&#26102;&#65292;&#32599;&#24471;&#20303;&#22312;&#25152;&#22810;&#29595;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#20848;&#25937;&#22238;&#32599;&#24471;</span></div><div class="p"><span class="verse v13" data-usfm="GEN.14.13"><span class="label">13</span><span class="content">&#26377;&#19968;&#20010;&#36867;&#20986;&#26469;&#30340;&#20154;&#65292;&#36305;&#26469;&#21578;&#35785;&#24076;&#20271;&#26469;&#20154;&#20122;&#20271;&#20848;&#12290;&#37027;&#26102;&#65292;&#20122;&#20271;&#20848;&#20303;&#22312;&#20122;&#25705;&#21033;&#20154;&#24148;&#21033;&#30340;&#27233;&#26641;&#37027;&#37324;&#12290;&#24148;&#21033;&#21644;&#20197;&#23454;&#21508;&#65292;&#20197;&#21450;&#20122;&#20035;&#65292;&#37117;&#26159;&#20804;&#24351;&#65307;&#20182;&#20204;&#37117;&#26159;&#20122;&#20271;&#20848;&#30340;&#30431;&#21451;&#12290;</span></span><span class="verse v14" data-usfm="GEN.14.14"><span class="label">14</span><span class="content">&#20122;&#20271;&#20848;&#19968;&#21548;&#35265;&#20356;&#20799;&#34987;&#20154;&#25523;&#21435;&#65292;&#23601;&#25277;&#35843;&#20182;&#23478;&#37324;&#29983;&#20859;&#30340;&#31934;&#32451;&#22766;&#19969;&#19977;&#30334;&#19968;&#21313;&#20843;&#20154;&#65292;&#19968;&#30452;&#36861;&#21040;&#20294;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.14.15"><span class="label">15</span><span class="content">&#20122;&#20271;&#20848;&#21644;&#20182;&#30340;&#20166;&#20154;&#36225;&#22812;&#20998;&#38431;&#25915;&#20987;&#20182;&#20204;&#65292;&#32467;&#26524;&#20987;&#36133;&#20102;&#20182;&#20204;&#65292;&#21448;&#36861;&#36214;&#20182;&#20204;&#30452;&#21040;&#22823;&#39532;&#22763;&#38761;&#21271;&#38754;&#30340;&#20309;&#25226;&#65292;</span></span><span class="verse v16" data-usfm="GEN.14.16"><span class="label">16</span><span class="content">&#23558;&#19968;&#20999;&#36130;&#29289;&#37117;&#22842;&#22238;&#26469;&#65292;&#20063;&#25226;&#20182;&#30340;&#20356;&#20799;&#32599;&#24471;&#21644;&#32599;&#24471;&#30340;&#36130;&#29289;&#65292;&#20197;&#21450;&#22919;&#22899;&#21644;&#26063;&#20154;&#65292;&#37117;&#22842;&#20102;&#22238;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#40614;&#22522;&#27927;&#24503;&#31069;&#31119;&#20122;&#20271;&#20848;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.14.17"><span class="label">17</span><span class="content">&#20122;&#20271;&#20848;&#20987;&#36133;&#20102;&#22522;&#22823;&#32769;&#29595;&#21644;&#19982;&#20182;&#32852;&#30431;&#30340;&#29579;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25152;&#22810;&#29595;&#29579;&#20986;&#26469;&#65292;&#22312;&#27801;&#24494;&#35895;&#36814;&#25509;&#20182;&#12290;&#27801;&#24494;&#35895;&#23601;&#26159;&#24093;&#29579;&#35895;&#12290;</span></span><span class="verse v18" data-usfm="GEN.14.18"><span class="label">18</span><span class="content">&#25746;&#20919;&#29579;&#40614;&#22522;&#27927;&#24503;&#20063;&#24102;&#30528;&#39292;&#21644;&#37202;&#20986;&#26469;&#65307;&#20182;&#26159;&#33267;&#39640; &#31070;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v19" data-usfm="GEN.14.19"><span class="label">19</span><span class="content">&#20182;&#32473;&#20122;&#20271;&#20848;&#31069;&#31119;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.14.19"><span class="content">&#8220;&#24895;&#21019;&#36896;&#22825;&#22320;&#30340;&#20027;&#12289;&#33267;&#39640;&#30340; &#31070;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.14.19"><span class="content">&#36176;&#31119;&#32473;&#20122;&#20271;&#20848;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.14.20"><span class="label">20</span><span class="content">&#25226;&#25932;&#20154;&#20132;&#22312;&#20320;&#25163;&#37324;&#30340;&#33267;&#39640;&#30340; &#31070;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.14.20"><span class="content">&#20122;&#20271;&#20848;&#23601;&#25226;&#25152;&#24471;&#30340;&#19968;&#20999;&#65292;&#25343;&#20986;&#21313;&#20998;&#20043;&#19968;&#26469;&#65292;&#32473;&#20102;&#40614;&#22522;&#27927;&#24503;&#12290;</span></span><span class="verse v21" data-usfm="GEN.14.21"><span class="label">21</span><span class="content">&#25152;&#22810;&#29595;&#29579;&#23545;&#20122;&#20271;&#20848;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#20154;&#20132;&#32473;&#25105;&#65292;&#33267;&#20110;&#36130;&#29289;&#65292;&#20320;&#25343;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.14.22"><span class="label">22</span><span class="content">&#20122;&#20271;&#20848;&#23545;&#25152;&#22810;&#29595;&#29579;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#21521;&#21019;&#36896;&#22825;&#22320;&#30340;&#20027;&#12289;&#33267;&#39640;&#30340; &#31070;&#32822;&#21644;&#21326;&#20030;&#25163;&#36215;&#35475;&#65307;</span></span><span class="verse v23" data-usfm="GEN.14.23"><span class="label">23</span><span class="content">&#20961;&#26159;&#20320;&#30340;&#19996;&#35199;&#65292;&#23601;&#26159;&#19968;&#26681;&#32447;&#65292;&#19968;&#26465;&#38795;&#24102;&#65292;&#25105;&#20063;&#19981;&#25343;&#65292;&#20813;&#24471;&#20320;&#35828;&#65306;&#8216;&#25105;&#20351;&#20122;&#20271;&#20848;&#21457;&#20102;&#36130;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="GEN.14.24"><span class="label">24</span><span class="content">&#25105;&#29978;&#20040;&#37117;&#19981;&#35201;&#65292;&#38500;&#20102;&#20166;&#20154;&#21507;&#25481;&#30340;&#20197;&#22806;&#65292;&#20294;&#19982;&#25105;&#21516;&#34892;&#30340;&#20122;&#20035;&#12289;&#20197;&#23454;&#21508;&#12289;&#24148;&#21033;&#25152;&#24212;&#24471;&#30340;&#20998;&#65292;&#35753;&#20182;&#20204;&#25343;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
