<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch16" data-usfm="GEN.16">
            <div class="label">16</div><div class="s"><span class="heading">&#22799;&#30002;&#19982;&#20197;&#23454;&#29595;&#21033;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.16.1"><span class="label">1</span><span class="content">&#20122;&#20271;&#20848;&#30340;&#22971;&#23376;&#25746;&#33713;&#65292;&#27809;&#26377;&#20026;&#20182;&#29983;&#23401;&#23376;&#12290;&#25746;&#33713;&#21364;&#26377;&#19968;&#20010;&#23138;&#22899;&#65292;&#26159;&#22467;&#21450;&#20154;&#65292;&#21517;&#21483;&#22799;&#30002;&#12290;</span></span><span class="verse v2" data-usfm="GEN.16.2"><span class="label">2</span><span class="content">&#25746;&#33713;&#23545;&#20122;&#20271;&#20848;&#35828;&#65306;&#8220;&#35831;&#30475;&#65292;&#32822;&#21644;&#21326;&#20351;&#25105;&#19981;&#33021;&#29983;&#32946;&#65292;&#27714;&#20320;&#21435;&#20146;&#36817;&#25105;&#30340;&#23138;&#22899;&#65292;&#25110;&#32773;&#25105;&#21487;&#20197;&#20174;&#22905;&#24471;&#23401;&#23376;&#12290;&#8221;&#20122;&#20271;&#20848;&#23601;&#21548;&#20174;&#20102;&#25746;&#33713;&#30340;&#35805;&#12290;</span></span><span class="verse v3" data-usfm="GEN.16.3"><span class="label">3</span><span class="content">&#20122;&#20271;&#20848;&#22312;&#36838;&#21335;&#22320;&#20303;&#28385;&#20102;&#21313;&#24180;&#65292;&#20182;&#30340;&#22971;&#23376;&#25746;&#33713;&#65292;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#22467;&#21450;&#20154;&#22799;&#30002;&#65292;&#32473;&#20102;&#22905;&#30340;&#19976;&#22827;&#20122;&#20271;&#20848;&#20026;&#22974;&#12290;</span></span><span class="verse v4" data-usfm="GEN.16.4"><span class="label">4</span><span class="content">&#20122;&#20271;&#20848;&#19982;&#22799;&#30002;&#20146;&#36817;&#65292;&#22799;&#30002;&#23601;&#24576;&#20102;&#23381;&#12290;&#22799;&#30002;&#35265;&#33258;&#24049;&#26377;&#20102;&#23381;&#65292;&#23601;&#36731;&#30475;&#22905;&#30340;&#20027;&#27597;&#12290;</span></span><span class="verse v5" data-usfm="GEN.16.5"><span class="label">5</span><span class="content">&#25746;&#33713;&#23545;&#20122;&#20271;&#20848;&#35828;&#65306;&#8220;&#25105;&#22240;&#20320;&#21463;&#23624;&#65307;&#25105;&#25226;&#25105;&#30340;&#23138;&#22899;&#36865;&#21040;&#20320;&#30340;&#24576;&#20013;&#65292;&#22905;&#35265;&#33258;&#24049;&#26377;&#20102;&#23381;&#65292;&#23601;&#36731;&#30475;&#25105;&#12290;&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#25105;&#20043;&#38388;&#20027;&#25345;&#20844;&#36947;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.16.6"><span class="label">6</span><span class="content">&#20122;&#20271;&#20848;&#23545;&#25746;&#33713;&#35828;&#65306;&#8220;&#20320;&#30340;&#23138;&#22899;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#30475;&#24590;&#26679;&#22909;&#65292;&#23601;&#24590;&#26679;&#24453;&#22905;&#21543;&#12290;&#8221;&#20110;&#26159;&#25746;&#33713;&#34384;&#24453;&#22799;&#30002;&#65292;&#22905;&#23601;&#20174;&#25746;&#33713;&#38754;&#21069;&#36867;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.16.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#22312;&#26103;&#37326;&#30340;&#27700;&#27849;&#26049;&#36793;&#65292;&#23601;&#26159;&#22312;&#21040;&#20070;&#29669;&#36335;&#19978;&#30340;&#27700;&#26049;&#36793;&#65292;&#36935;&#21040;&#20102;&#22905;&#65292;</span></span><span class="verse v8" data-usfm="GEN.16.8"><span class="label">8</span><span class="content">&#23601;&#38382;&#22905;&#65306;&#8220;&#25746;&#33713;&#30340;&#23138;&#22899;&#22799;&#30002;&#21834;&#65292;&#20320;&#20174;&#21738;&#37324;&#26469;&#65311;&#35201;&#21040;&#21738;&#37324;&#21435;&#65311;&#8221;&#22799;&#30002;&#22238;&#31572;&#65306;&#8220;&#25105;&#20174;&#25105;&#30340;&#20027;&#27597;&#25746;&#33713;&#38754;&#21069;&#36867;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.16.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#22905;&#35828;&#65306;&#8220;&#22238;&#21040;&#20320;&#20027;&#27597;&#37027;&#37324;&#21435;&#65292;&#26381;&#22312;&#22905;&#30340;&#25163;&#19979;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="GEN.16.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#21448;&#23545;&#22905;&#35828;&#65306;&#8220;&#25105;&#24517;&#20351;&#20320;&#30340;&#21518;&#35028;&#20154;&#19969;&#20852;&#26106;&#65292;&#22810;&#21040;&#19981;&#21487;&#32988;&#25968;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.16.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#20877;&#23545;&#22905;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#8220;&#30475;&#21738;&#65292;&#20320;&#24050;&#32463;&#24576;&#20102;&#23381;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#20320;&#35201;&#29983;&#19968;&#20010;&#20799;&#23376;&#65307;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#20320;&#35201;&#32473;&#20182;&#36215;&#21517;&#21483;&#20197;&#23454;&#29595;&#21033;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#20320;&#30340;&#33510;&#24773;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="label">12</span><span class="content">&#20182;&#23558;&#26469;&#20026;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#24517;&#20687;&#37326;&#39540;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20182;&#30340;&#25163;&#35201;&#25915;&#25171;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20154;&#30340;&#25163;&#20063;&#35201;&#25915;&#25171;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20182;&#24517;&#20303;&#22312;&#20247;&#20804;&#24351;&#30340;&#19996;&#38754;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.16.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#65292;&#22799;&#30002;&#32473;&#37027;&#23545;&#22905;&#35828;&#35805;&#30340;&#32822;&#21644;&#21326;&#65292;&#36215;&#21517;&#21483;&#8220;&#20320;&#26159;&#30475;&#39038;&#20154;&#30340; &#31070;&#8221;&#65292;&#22240;&#20026;&#22905;&#35828;&#65306;&#8220;&#22312;&#36825;&#37324;&#25105;&#19981;&#26159;&#20063;&#30475;&#35265;&#20102;&#37027;&#20301;&#30475;&#39038;&#20154;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="GEN.16.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#36825;&#20117;&#21517;&#21483;&#24199;&#32819;&#65294;&#25289;&#28023;&#65294;&#33713;&#65292;&#26159;&#22312;&#21152;&#20302;&#26031;&#21644;&#24052;&#21015;&#20043;&#38388;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.16.15"><span class="label">15</span><span class="content">&#22799;&#30002;&#32473;&#20122;&#20271;&#20848;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#20122;&#20271;&#20848;&#23601;&#32473;&#22799;&#30002;&#25152;&#29983;&#30340;&#20799;&#23376;&#65292;&#36215;&#21517;&#21483;&#20197;&#23454;&#29595;&#21033;&#12290;</span></span><span class="verse v16" data-usfm="GEN.16.16"><span class="label">16</span><span class="content">&#20122;&#20271;&#20848;&#20843;&#21313;&#20845;&#23681;&#30340;&#26102;&#20505;&#65292;&#22799;&#30002;&#32473;&#20182;&#29983;&#20102;&#20197;&#23454;&#29595;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
