<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch18" data-usfm="GEN.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#25509;&#24453;&#22825;&#20351;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#24148;&#21033;&#27233;&#26641;&#37027;&#37324;&#65292;&#21521;&#20122;&#20271;&#25289;&#32597;&#26174;&#29616;&#12290;&#37027;&#26102;&#65292;&#26159;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;&#65292;&#20122;&#20271;&#25289;&#32597;&#27491;&#22352;&#22312;&#24080;&#26842;&#38376;&#21475;&#65307;</span></span><span class="verse v2" data-usfm="GEN.18.2"><span class="label">2</span><span class="content">&#20182;&#20030;&#30446;&#35266;&#30475;&#65292;&#24573;&#28982;&#30475;&#35265;&#19977;&#20010;&#20154;&#22312;&#20182;&#23545;&#38754;&#31449;&#30528;&#65307;&#20122;&#20271;&#25289;&#32597;&#30475;&#35265;&#20102;&#65292;&#23601;&#20174;&#24080;&#26842;&#38376;&#21475;&#36305;&#21435;&#36814;&#25509;&#20182;&#20204;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;</span></span><span class="verse v3" data-usfm="GEN.18.3"><span class="label">3</span><span class="content">&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#25105;&#33509;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#19981;&#35201;&#31163;&#24320;&#20320;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="GEN.18.4"><span class="label">4</span><span class="content">&#35753;&#25105;&#21483;&#20154;&#25343;&#28857;&#27700;&#26469;&#65292;&#20320;&#20204;&#21487;&#20197;&#27927;&#27927;&#33050;&#65292;&#28982;&#21518;&#22312;&#26641;&#19979;&#27463;&#19968;&#27463;&#12290;</span></span><span class="verse v5" data-usfm="GEN.18.5"><span class="label">5</span><span class="content">&#35753;&#25105;&#25343;&#28857;&#39292;&#26469;&#32473;&#20320;&#20204;&#21507;&#65292;&#20351;&#20320;&#20204;&#21487;&#20197;&#24674;&#22797;&#31934;&#21147;&#65292;&#28982;&#21518;&#20877;&#36208;&#65292;&#22240;&#20026;&#20320;&#20204;&#26082;&#28982;&#21040;&#20102;&#20166;&#20154;&#36825;&#37324;&#26469;&#65292;&#23601;&#24212;&#35813;&#36825;&#26679;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#23601;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#21435;&#20316;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.18.6"><span class="label">6</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#36214;&#24555;&#36827;&#24080;&#26842;&#65292;&#21040;&#25746;&#25289;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#20320;&#24555;&#25343;&#19977;&#26007;&#32454;&#38754;&#35843;&#21644;&#65292;&#20316;&#20123;&#39292;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.18.7"><span class="label">7</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#21448;&#36305;&#21040;&#29275;&#32676;&#37324;&#65292;&#29301;&#20102;&#19968;&#22836;&#21448;&#23273;&#21448;&#22909;&#30340;&#29275;&#29322;&#65292;&#20132;&#32473;&#20166;&#20154;&#65307;&#20166;&#20154;&#23601;&#36214;&#24555;&#21435;&#39044;&#22791;&#12290;</span></span><span class="verse v8" data-usfm="GEN.18.8"><span class="label">8</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#21448;&#25343;&#20102;&#20083;&#37226;&#12289;&#22902;&#21644;&#39044;&#22791;&#22909;&#30340;&#29275;&#29322;&#32905;&#26469;&#65292;&#25670;&#22312;&#20182;&#20204;&#38754;&#21069;&#12290;&#20182;&#20204;&#21507;&#30340;&#26102;&#20505;&#65292;&#20122;&#20271;&#25289;&#32597;&#22312;&#26641;&#19979;&#20365;&#20505;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#24212;&#35768;&#25746;&#25289;&#29983;&#23376;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.18.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#38382;&#20122;&#20271;&#25289;&#32597;&#65306;&#8220;&#20320;&#30340;&#22971;&#23376;&#25746;&#25289;&#22312;&#21738;&#37324;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22312;&#24080;&#26842;&#37324;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.18.10"><span class="label">10</span><span class="content">&#20854;&#20013;&#19968;&#20301;&#35828;&#65306;&#8220;&#21040;&#26126;&#24180;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24517;&#22238;&#21040;&#20320;&#36825;&#37324;&#26469;&#12290;&#37027;&#26102;&#65292;&#20320;&#30340;&#22971;&#23376;&#25746;&#25289;&#24517;&#29983;&#19968;&#20010;&#20799;&#23376;&#12290;&#8221;&#25746;&#25289;&#22312;&#37027;&#20154;&#21518;&#38754;&#30340;&#24080;&#26842;&#38376;&#21475;&#65292;&#20063;&#21548;&#35265;&#20102;&#36825;&#35805;&#12290;</span></span><span class="verse v11" data-usfm="GEN.18.11"><span class="label">11</span><span class="content">&#24403;&#26102;&#65292;&#20122;&#20271;&#25289;&#32597;&#21644;&#25746;&#25289;&#37117;&#32769;&#20102;&#65292;&#19978;&#20102;&#24180;&#32426;&#65292;&#25746;&#25289;&#30340;&#26376;&#32463;&#20063;&#20572;&#27490;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.18.12"><span class="label">12</span><span class="content">&#25746;&#25289;&#24515;&#37324;&#26263;&#31505;&#65292;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#24050;&#32463;&#34928;&#32769;&#20102;&#65292;&#25105;&#30340;&#19976;&#22827;&#20063;&#32769;&#20102;&#65292;&#25105;&#36824;&#26377;&#25151;&#20107;&#30340;&#20048;&#36259;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.18.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#25746;&#25289;&#20026;&#29978;&#20040;&#26263;&#31505;&#35828;&#65306;&#8216;&#25105;&#24050;&#32463;&#32769;&#20102;&#65292;&#30495;&#30340;&#36824;&#33021;&#29983;&#32946;&#21527;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="GEN.18.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#23682;&#26377;&#38590;&#25104;&#30340;&#20107;&#21527;&#65311;&#21040;&#26126;&#24180;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#35201;&#22238;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#37027;&#26102;&#65292;&#25746;&#25289;&#24517;&#29983;&#19968;&#20010;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.18.15"><span class="label">15</span><span class="content">&#25746;&#25289;&#23475;&#24597;&#36215;&#26469;&#65292;&#23601;&#21542;&#35748;&#65292;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#31505;&#12290;&#8221;&#20294;&#37027;&#20301;&#35828;&#65306;&#8220;&#19981;&#65292;&#20320;&#23454;&#22312;&#31505;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.18.16"><span class="label">16</span><span class="content">&#19977;&#20154;&#23601;&#20174;&#37027;&#37324;&#36215;&#36523;&#65292;&#21521;&#30528;&#25152;&#22810;&#29595;&#35266;&#26395;&#12290;&#20122;&#20271;&#25289;&#32597;&#19982;&#20182;&#20204;&#21516;&#34892;&#65292;&#35201;&#36865;&#20182;&#20204;&#19968;&#31243;&#12290;</span></span><span class="verse v17" data-usfm="GEN.18.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#35201;&#20316;&#30340;&#20107;&#65292;&#23682;&#21487;&#30610;&#30528;&#20122;&#20271;&#25289;&#32597;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="GEN.18.18"><span class="label">18</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#24517;&#35201;&#25104;&#20026;&#24378;&#22823;&#20852;&#30427;&#30340;&#22269;&#65292;&#22320;&#19978;&#30340;&#19975;&#22269;&#65292;&#37117;&#24517;&#22240;&#20182;&#24471;&#31119;&#12290;</span></span><span class="verse v19" data-usfm="GEN.18.19"><span class="label">19</span><span class="content">&#25105;&#25315;&#36873;&#20102;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25315;&#36873;&#8221;&#30452;&#35793;&#26159;&#8220;&#35748;&#35782;&#8221;</span></span></span><span class="content">&#65292;&#26159;&#35201;&#20182;&#21545;&#21648;&#23376;&#23385;&#65292;&#21644;&#20182;&#30340;&#23478;&#23646;&#65292;&#36981;&#23432;&#25105;&#32822;&#21644;&#21326;&#30340;&#36947;&#65292;&#31177;&#20844;&#34892;&#20041;&#65292;&#22909;&#21483;&#25105;&#32822;&#21644;&#21326;&#24212;&#35768;&#20122;&#20271;&#25289;&#32597;&#30340;&#35805;&#37117;&#21487;&#23454;&#29616;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#31070;&#35201;&#27585;&#28781;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;</span></div><div class="p"><span class="verse v20" data-usfm="GEN.18.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25511;&#21578;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;&#30340;&#22768;&#38899;&#29978;&#22823;&#65292;&#20182;&#20204;&#30340;&#32618;&#24694;&#26497;&#37325;&#12290;</span></span><span class="verse v21" data-usfm="GEN.18.21"><span class="label">21</span><span class="content">&#25105;&#29616;&#22312;&#35201;&#19979;&#21435;&#65292;&#30475;&#30475;&#20182;&#20204;&#25152;&#34892;&#30340;&#65292;&#26159;&#19981;&#26159;&#20840;&#20687;&#37027;&#22768;&#38395;&#20110;&#25105;&#30340;&#25511;&#21578;&#65307;&#22914;&#26524;&#19981;&#26159;&#65292;&#25105;&#20063;&#20250;&#30693;&#36947;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#20026;&#25152;&#22810;&#29595;&#31048;&#27714;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.18.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#20108;&#20154;&#20174;&#37027;&#37324;&#21160;&#36523;&#65292;&#21521;&#25152;&#22810;&#29595;&#36208;&#21435;&#65292;&#20122;&#20271;&#25289;&#32597;&#21364;&#20173;&#28982;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v23" data-usfm="GEN.18.23"><span class="label">23</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#19978;&#21069;&#35828;&#65306;&#8220;&#20320;&#30495;&#30340;&#35201;&#25226;&#20041;&#20154;&#21644;&#24694;&#20154;&#19968;&#21516;&#38500;&#28781;&#21527;&#65311;</span></span><span class="verse v24" data-usfm="GEN.18.24"><span class="label">24</span><span class="content">&#20551;&#22914;&#22478;&#20013;&#26377;&#20116;&#21313;&#20010;&#20041;&#20154;&#65292;&#20320;&#36824;&#30495;&#30340;&#35201;&#38500;&#28781;&#37027;&#22320;&#26041;&#65292;&#19981;&#20026;&#22478;&#37324;&#30340;&#20116;&#21313;&#20010;&#20041;&#20154;&#32780;&#36198;&#20813;&#37027;&#22320;&#26041;&#21527;&#65311;</span></span><span class="verse v25" data-usfm="GEN.18.25"><span class="label">25</span><span class="content">&#20320;&#32477;&#19981;&#20250;&#20316;&#36825;&#26679;&#30340;&#20107;&#65306;&#25226;&#20041;&#20154;&#19982;&#24694;&#20154;&#19968;&#21516;&#26432;&#27515;&#65292;&#25226;&#20041;&#20154;&#21644;&#24694;&#20154;&#19968;&#26679;&#30475;&#24453;&#65292;&#20320;&#32477;&#19981;&#20250;&#36825;&#26679;&#65281;&#23457;&#21028;&#20840;&#22320;&#30340;&#20027;&#65292;&#23682;&#21487;&#19981;&#34892;&#20844;&#20041;&#21527;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.18.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#33509;&#22312;&#25152;&#22810;&#29595;&#22478;&#20013;&#25214;&#21040;&#20116;&#21313;&#20010;&#20041;&#20154;&#65292;&#25105;&#23601;&#22240;&#20182;&#20204;&#30340;&#32536;&#25925;&#65292;&#36198;&#20813;&#37027;&#22320;&#26041;&#25152;&#26377;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="GEN.18.27"><span class="label">27</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65292;&#35828;&#65306;&#8220;&#25105;&#34429;&#28982;&#26159;&#28784;&#23576;&#65292;&#36824;&#22823;&#32966;&#22320;&#23545;&#25105;&#20027;&#35828;&#35805;&#12290;</span></span><span class="verse v28" data-usfm="GEN.18.28"><span class="label">28</span><span class="content">&#20551;&#22914;&#36825;&#20116;&#21313;&#20010;&#20041;&#20154;&#20013;&#32570;&#23569;&#20102;&#20116;&#20010;&#65292;&#20320;&#20250;&#22240;&#20026;&#32570;&#23569;&#20102;&#20116;&#20010;&#23601;&#27585;&#28781;&#20840;&#22478;&#21527;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#33509;&#22312;&#37027;&#37324;&#25214;&#21040;&#22235;&#21313;&#20116;&#20010;&#65292;&#25105;&#20063;&#19981;&#20250;&#27585;&#28781;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.18.29"><span class="label">29</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#20877;&#38382;&#20182;&#35828;&#65306;&#8220;&#20551;&#22914;&#22312;&#37027;&#37324;&#25214;&#21040;&#22235;&#21313;&#20010;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36825;&#22235;&#21313;&#20010;&#30340;&#32536;&#25925;&#65292;&#20063;&#19981;&#36825;&#26679;&#20316;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="GEN.18.30"><span class="label">30</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#35831;&#25105;&#20027;&#19981;&#35201;&#21160;&#24594;&#65292;&#23481;&#25105;&#20877;&#38382;&#65306;&#8216;&#20551;&#22914;&#22312;&#37027;&#37324;&#25214;&#21040;&#19977;&#21313;&#20010;&#21602;&#65311;&#8217;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#33509;&#22312;&#37027;&#37324;&#25214;&#21040;&#19977;&#21313;&#20010;&#65292;&#20063;&#19981;&#36825;&#26679;&#20316;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.18.31"><span class="label">31</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#25105;&#20877;&#22823;&#32966;&#22320;&#23545;&#25105;&#20027;&#35828;&#65292;&#20551;&#22914;&#22312;&#37027;&#37324;&#25214;&#21040;&#20108;&#21313;&#20010;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36825;&#20108;&#21313;&#20010;&#30340;&#32536;&#25925;&#65292;&#20063;&#19981;&#27585;&#28781;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.18.32"><span class="label">32</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#35831;&#25105;&#20027;&#19981;&#35201;&#21160;&#24594;&#65292;&#23481;&#25105;&#38382;&#36825;&#26368;&#21518;&#30340;&#19968;&#27425;&#65292;&#20551;&#22914;&#22312;&#37027;&#37324;&#25214;&#21040;&#21313;&#20010;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36825;&#21313;&#20010;&#30340;&#32536;&#25925;&#65292;&#20063;&#19981;&#27585;&#28781;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.18.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#21326;&#19982;&#20122;&#20271;&#25289;&#32597;&#35828;&#23436;&#20102;&#35805;&#65292;&#23601;&#36208;&#20102;&#65307;&#20122;&#20271;&#25289;&#32597;&#20063;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
