<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch2" data-usfm="GEN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#21046;&#23450;&#23433;&#24687;&#26085;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.2.1"><span class="label">1</span><span class="content">&#36825;&#26679;&#65292;&#22825;&#22320;&#19975;&#29289;&#37117;&#36896;&#40784;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="GEN.2.2"><span class="label">2</span><span class="content">&#31532;&#19971;&#26085;&#65292; &#31070;&#23436;&#25104;&#20102;&#20182;&#25152;&#20316;&#30340;&#24037;&#65307;&#22312;&#31532;&#19971;&#26085; &#31070;&#27463;&#20102;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#24037;&#12290;</span></span><span class="verse v3" data-usfm="GEN.2.3"><span class="label">3</span><span class="content"> &#31070;&#36176;&#31119;&#31532;&#19971;&#26085;&#65292;&#25226;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#22312;&#36825;&#19968;&#26085;&#65292; &#31070;&#20572;&#20102;&#20182;&#19968;&#20999;&#25152;&#21019;&#36896;&#30340;&#24037;&#65292;&#27463;&#24687;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21019;&#36896;&#30007;&#20154;&#24182;&#35774;&#32622;&#20234;&#30008;&#22253;</span></div><div class="p"><span class="verse v4" data-usfm="GEN.2.4"><span class="label">4</span><span class="content">&#36825;&#26159;&#21019;&#36896;&#22825;&#22320;&#30340;&#36215;&#28304;&#65306;&#32822;&#21644;&#21326; &#31070;&#36896;&#22825;&#22320;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v5" data-usfm="GEN.2.5"><span class="label">5</span><span class="content">&#21407;&#37326;&#19978;&#36824;&#27809;&#26377;&#26641;&#26408;&#65292;&#30000;&#38388;&#30340;&#34092;&#33756;&#36824;&#27809;&#26377;&#38271;&#36215;&#26469;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326; &#31070;&#36824;&#27809;&#26377;&#38477;&#38632;&#22312;&#22320;&#19978;&#65292;&#20063;&#27809;&#26377;&#20154;&#32789;&#31181;&#22303;&#22320;&#65307;</span></span><span class="verse v6" data-usfm="GEN.2.6"><span class="label">6</span><span class="content">&#19981;&#36807;&#26377;&#38654;&#27668;&#20174;&#22320;&#38754;&#19978;&#21319;&#65292;&#28363;&#28070;&#20840;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="GEN.2.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#29992;&#22320;&#19978;&#30340;&#23576;&#22303;&#36896;&#25104;&#20154;&#24418;&#65292;&#25226;&#29983;&#27668;&#21561;&#36827;&#20182;&#30340;&#40763;&#23380;&#37324;&#65292;&#37027;&#20154;&#23601;&#25104;&#20102;&#26377;&#29983;&#21629;&#30340;&#27963;&#20154;&#65292;&#21517;&#21483;&#20122;&#24403;&#12290;</span></span><span class="verse v8" data-usfm="GEN.2.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#22312;&#19996;&#26041;&#30340;&#20234;&#30008;&#65292;&#26685;&#20102;&#19968;&#20010;&#22253;&#23376;&#65292;&#25226;&#20182;&#25152;&#36896;&#30340;&#20154;&#25918;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v9" data-usfm="GEN.2.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#20351;&#21508;&#26679;&#30340;&#26641;&#20174;&#22320;&#19978;&#38271;&#36215;&#26469;&#65292;&#33021;&#24742;&#20154;&#30340;&#30524;&#30446;&#65292;&#20063;&#22909;&#20316;&#39135;&#29289;&#12290;&#22253;&#23376;&#20013;&#38388;&#21448;&#26377;&#29983;&#21629;&#26641;&#65292;&#21644;&#30693;&#21892;&#24694;&#26641;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.2.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#26465;&#27827;&#20174;&#20234;&#30008;&#27969;&#20986;&#26469;&#65292;&#28748;&#28297;&#37027;&#22253;&#23376;&#65307;&#20174;&#37027;&#37324;&#20998;&#25903;&#65292;&#25104;&#20102;&#22235;&#36947;&#27827;&#30340;&#28304;&#22836;&#12290;</span></span><span class="verse v11" data-usfm="GEN.2.11"><span class="label">11</span><span class="content">&#31532;&#19968;&#36947;&#27827;&#21517;&#21483;&#27604;&#36874;&#65292;&#23601;&#26159;&#29615;&#32469;&#21704;&#33107;&#25289;&#20840;&#22320;&#30340;&#65292;&#22312;&#37027;&#37324;&#26377;&#37329;&#23376;&#65307;</span></span><span class="verse v12" data-usfm="GEN.2.12"><span class="label">12</span><span class="content">&#37027;&#22320;&#30340;&#37329;&#23376;&#26159;&#22909;&#30340;&#65307;&#22312;&#37027;&#37324;&#20063;&#26377;&#32418;&#29577;&#21644;&#29595;&#29785;&#12290;</span></span><span class="verse v13" data-usfm="GEN.2.13"><span class="label">13</span><span class="content">&#31532;&#20108;&#36947;&#27827;&#21517;&#21483;&#22522;&#35757;&#65292;&#23601;&#26159;&#29615;&#32469;&#21476;&#23454;&#20840;&#22320;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="GEN.2.14"><span class="label">14</span><span class="content">&#31532;&#19977;&#36947;&#27827;&#21517;&#21483;&#24213;&#26684;&#37324;&#26031;&#27827;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24213;&#26684;&#37324;&#26031;&#27827;&#8221;&#21407;&#25991;&#20316;&#8220;&#24076;&#24213;&#32467;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#27969;&#21521;&#20122;&#36848;&#19996;&#36793;&#30340;&#12290;&#31532;&#22235;&#36947;&#27827;&#23601;&#26159;&#24188;&#21457;&#25289;&#24213;&#27827;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24188;&#21457;&#25289;&#24213;&#27827;&#8221;&#21407;&#25991;&#20316;&#8220;&#20271;&#25289;&#27827;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v15" data-usfm="GEN.2.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#25226;&#37027;&#20154;&#23433;&#32622;&#22312;&#20234;&#30008;&#22253;&#37324;&#65292;&#21483;&#20182;&#32789;&#31181;&#21644;&#30475;&#23432;&#37027;&#22253;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="GEN.2.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#21545;&#21648;&#37027;&#20154;&#35828;&#65306;&#8220;&#22253;&#20013;&#21508;&#26679;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#20320;&#37117;&#21487;&#20197;&#21507;&#65307;</span></span><span class="verse v17" data-usfm="GEN.2.17"><span class="label">17</span><span class="content">&#21482;&#26159;&#37027;&#30693;&#21892;&#24694;&#26641;&#30340;&#26524;&#23376;&#65292;&#20320;&#19981;&#21487;&#21507;&#65307;&#22240;&#20026;&#20320;&#21507;&#30340;&#26102;&#20505;&#65292;&#20320;&#24517;&#35201;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21019;&#36896;&#22899;&#20154;&#24182;&#24314;&#31435;&#23130;&#23035;</span></div><div class="p"><span class="verse v18" data-usfm="GEN.2.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#35828;&#65306;&#8220;&#37027;&#20154;&#29420;&#23621;&#19981;&#22909;&#65292;&#25105;&#35201;&#20026;&#20182;&#36896;&#20010;&#21644;&#20182;&#30456;&#37197;&#30340;&#24110;&#25163;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.2.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#29992;&#27877;&#22303;&#36896;&#20102;&#37326;&#22320;&#30340;&#21508;&#26679;&#37326;&#20861;&#65292;&#21644;&#31354;&#20013;&#30340;&#21508;&#26679;&#39134;&#40479;&#65292;&#25226;&#29280;&#20204;&#37117;&#24102;&#21040;&#37027;&#20154;&#38754;&#21069;&#65292;&#30475;&#20182;&#32473;&#29280;&#20204;&#21483;&#29978;&#20040;&#21517;&#23383;&#65307;&#37027;&#20154;&#24590;&#26679;&#21483;&#21508;&#26679;&#26377;&#29983;&#21629;&#30340;&#27963;&#29289;&#65292;&#37027;&#23601;&#26159;&#29280;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v20" data-usfm="GEN.2.20"><span class="label">20</span><span class="content">&#37027;&#20154;&#23601;&#32473;&#21508;&#26679;&#29298;&#30044;&#12289;&#31354;&#20013;&#30340;&#38592;&#40479;&#65292;&#21644;&#37326;&#22320;&#30340;&#21508;&#26679;&#36208;&#20861;&#36215;&#20102;&#21517;&#23383;&#65307;&#21482;&#26159;&#37027;&#20154;&#27809;&#26377;&#36935;&#35265;&#19968;&#20010;&#21644;&#20182;&#30456;&#37197;&#30340;&#24110;&#25163;&#12290;</span></span><span class="verse v21" data-usfm="GEN.2.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#20351;&#37027;&#20154;&#27785;&#30561;&#12290;&#20182;&#29087;&#30561;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326; &#31070;&#21462;&#20102;&#20182;&#30340;&#19968;&#26681;&#32907;&#39592;&#65292;&#21448;&#20351;&#32905;&#22312;&#21407;&#22788;&#22797;&#21512;&#12290;</span></span><span class="verse v22" data-usfm="GEN.2.22"><span class="label">22</span><span class="content">&#28982;&#21518;&#65292;&#32822;&#21644;&#21326; &#31070;&#29992;&#20174;&#37027;&#20154;&#36523;&#19978;&#25152;&#21462;&#30340;&#32907;&#39592;&#65292;&#36896;&#20102;&#19968;&#20010;&#22899;&#20154;&#65292;&#24102;&#22905;&#21040;&#37027;&#20154;&#38754;&#21069;&#12290;</span></span><span class="verse v23" data-usfm="GEN.2.23"><span class="label">23</span><span class="content">&#37027;&#20154;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.2.23"><span class="content">&#8220;&#36825;&#26159;&#25105;&#39592;&#20013;&#30340;&#39592;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.2.23"><span class="content">&#32905;&#20013;&#30340;&#32905;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.2.23"><span class="content">&#22905;&#24403;&#31216;&#20026;&#22899;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.2.23"><span class="content">&#22240;&#22905;&#26159;&#20174;&#30007;&#20154;&#36523;&#19978;&#21462;&#20986;&#26469;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.2.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#20154;&#35201;&#31163;&#24320;&#29238;&#27597;&#65292;&#21644;&#22971;&#23376;&#36830;&#21512;&#65292;&#20108;&#20154;&#25104;&#20026;&#19968;&#20307;&#12290;</span></span><span class="verse v25" data-usfm="GEN.2.25"><span class="label">25</span><span class="content">&#37027;&#26102;&#65292;&#22827;&#22971;&#20108;&#20154;&#36196;&#36523;&#38706;&#20307;&#65292;&#24444;&#27492;&#37117;&#19981;&#35273;&#24471;&#32670;&#32827;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
