<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch20" data-usfm="GEN.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#19982;&#20122;&#27604;&#31859;&#21202;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.20.1"><span class="label">1</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#20174;&#37027;&#37324;&#36801;&#21040;&#21335;&#22320;&#65292;&#23601;&#20303;&#22312;&#21152;&#20302;&#26031;&#21644;&#20070;&#29669;&#20013;&#38388;&#12290;&#20122;&#20271;&#25289;&#32597;&#23492;&#23621;&#22312;&#22522;&#25289;&#32819;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="GEN.20.2"><span class="label">2</span><span class="content">&#26366;&#32463;&#25552;&#21040;&#20182;&#30340;&#22971;&#23376;&#25746;&#25289;&#35828;&#65306;&#8220;&#22905;&#26159;&#25105;&#30340;&#22969;&#22969;&#12290;&#8221;&#20110;&#26159;&#22522;&#25289;&#32819;&#29579;&#20122;&#27604;&#31859;&#21202;&#27966;&#20154;&#26469;&#25226;&#25746;&#25289;&#21462;&#20102;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="GEN.20.3"><span class="label">3</span><span class="content">&#24403;&#22812;&#65292; &#31070;&#22312;&#26790;&#20013;&#26469;&#21040;&#20122;&#27604;&#31859;&#21202;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35813;&#27515;&#65292;&#22240;&#20026;&#20320;&#25509;&#26469;&#30340;&#37027;&#22899;&#20154;&#65292;&#26159;&#20010;&#26377;&#22827;&#20043;&#22919;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.20.4"><span class="label">4</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#36824;&#27809;&#26377;&#20146;&#36817;&#25746;&#25289;&#65292;&#25152;&#20197;&#20182;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#36830;&#27491;&#20041;&#30340;&#20154;&#20320;&#20063;&#35201;&#26432;&#23475;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="GEN.20.5"><span class="label">5</span><span class="content">&#37027;&#20154;&#23682;&#19981;&#26159;&#33258;&#24049;&#23545;&#25105;&#35828;&#65306;&#8216;&#22905;&#26159;&#25105;&#30340;&#22969;&#22969;&#8217;&#21527;&#65311;&#23601;&#26159;&#37027;&#22899;&#20154;&#33258;&#24049;&#20063;&#35828;&#65306;&#8216;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#8217;&#12290;&#25105;&#20316;&#36825;&#20107;&#65292;&#26159;&#25163;&#27905;&#24515;&#28165;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.20.6"><span class="label">6</span><span class="content"> &#31070;&#22312;&#26790;&#20013;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20063;&#30693;&#36947;&#20320;&#20316;&#36825;&#20107;&#65292;&#26159;&#38382;&#24515;&#26080;&#24871;&#30340;&#65292;&#25152;&#20197;&#25105;&#20063;&#38459;&#27490;&#20320;&#65292;&#20813;&#24471;&#20320;&#24471;&#32618;&#25105;&#12290;&#22240;&#27492;&#25105;&#19981;&#23481;&#35768;&#20320;&#25509;&#35302;&#22905;&#12290;</span></span><span class="verse v7" data-usfm="GEN.20.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#25226;&#37027;&#20154;&#30340;&#22971;&#23376;&#36824;&#32473;&#20182;&#65292;&#22240;&#20026;&#20182;&#26159;&#20808;&#30693;&#65292;&#20182;&#35201;&#20026;&#20320;&#31095;&#21578;&#65292;&#20320;&#25165;&#21487;&#20197;&#23384;&#27963;&#12290;&#20320;&#33509;&#19981;&#36824;&#32473;&#20182;&#65292;&#20320;&#24403;&#30693;&#36947;&#65292;&#20320;&#21644;&#25152;&#26377;&#23646;&#20320;&#30340;&#65292;&#37117;&#27515;&#23450;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.20.8"><span class="label">8</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#28165;&#26089;&#36215;&#26469;&#65292;&#21484;&#20102;&#20182;&#30340;&#20247;&#33251;&#20166;&#26469;&#65292;&#25226;&#36825;&#19968;&#20999;&#37117;&#35828;&#32473;&#20182;&#20204;&#21548;&#65292;&#20197;&#33268;&#20182;&#20204;&#37117;&#24456;&#24807;&#24597;&#12290;</span></span><span class="verse v9" data-usfm="GEN.20.9"><span class="label">9</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#25226;&#20122;&#20271;&#25289;&#32597;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#21521;&#25105;&#20204;&#36825;&#26679;&#34892;&#21602;&#65311;&#25105;&#22312;&#29978;&#20040;&#20107;&#19978;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#20320;&#32473;&#25105;&#21644;&#25105;&#30340;&#22269;&#24102;&#26469;&#36825;&#20010;&#22823;&#32618;&#21602;&#65311;&#20320;&#23545;&#25105;&#20316;&#20102;&#19981;&#24212;&#35813;&#20316;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.20.10"><span class="label">10</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#21448;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#20320;&#20026;&#20102;&#29978;&#20040;&#32536;&#25925;&#35201;&#36825;&#26679;&#20316;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="GEN.20.11"><span class="label">11</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#22240;&#20026;&#25105;&#20197;&#20026;&#36825;&#22320;&#26041;&#24517;&#23450;&#27809;&#26377;&#25964;&#30031; &#31070;&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#22240;&#25105;&#22971;&#23376;&#30340;&#32536;&#25925;&#26432;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="GEN.20.12"><span class="label">12</span><span class="content">&#20309;&#20917;&#22905;&#20063;&#23454;&#22312;&#26159;&#25105;&#30340;&#22969;&#22969;&#65307;&#22905;&#21407;&#26159;&#25105;&#21516;&#29238;&#24322;&#27597;&#30340;&#22969;&#22969;&#65292;&#21518;&#26469;&#20316;&#20102;&#25105;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v13" data-usfm="GEN.20.13"><span class="label">13</span><span class="content"> &#31070;&#21483;&#25105;&#31163;&#24320;&#25105;&#29238;&#23478;&#65292;&#22312;&#22806;&#39128;&#27969;&#30340;&#26102;&#20505;&#65292;&#25105;&#23545;&#22905;&#35828;&#65306;&#8216;&#25105;&#20204;&#26080;&#35770;&#21040;&#29978;&#20040;&#22320;&#26041;&#21435;&#65292;&#20320;&#37117;&#35201;&#23545;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#12290;&#8221;&#36825;&#23601;&#26159;&#20320;&#24453;&#25105;&#30340;&#24681;&#24773;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="GEN.20.14"><span class="label">14</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#21462;&#20102;&#20123;&#29275;&#32650;&#12289;&#20166;&#23138;&#65292;&#36865;&#32473;&#20122;&#20271;&#25289;&#32597;&#65292;&#21448;&#25226;&#20122;&#20271;&#25289;&#32597;&#30340;&#22971;&#23376;&#25746;&#25289;&#36824;&#32473;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="GEN.20.15"><span class="label">15</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#30340;&#22269;&#22303;&#37117;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#21916;&#27426;&#21738;&#37324;&#65292;&#23601;&#20303;&#22312;&#21738;&#37324;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.20.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#23545;&#25746;&#25289;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#32473;&#20102;&#20320;&#21733;&#21733;&#19968;&#21315;&#38134;&#23376;&#65292;&#20316;&#20320;&#22312;&#20840;&#23478;&#20154;&#38754;&#21069;&#30340;&#36974;&#32670;&#38065;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36974;&#32670;&#38065;&#8221;&#30452;&#35793;&#26159;&#8220;&#30524;&#30555;&#30340;&#36974;&#30422;&#8221;&#65307;&#21407;&#25991;&#24847;&#24605;&#19981;&#30830;&#23450;&#65307;&#25110;&#35793;&#65306;&#8220;&#28165;&#30333;&#30340;&#35777;&#26126;&#8221;</span></span></span><span class="content">&#12290;&#36825;&#26679;&#65292;&#20320;&#22312;&#20247;&#20154;&#38754;&#21069;&#23601;&#31639;&#28165;&#30333;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.20.17"><span class="label">17</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#31095;&#21578; &#31070;&#65292; &#31070;&#23601;&#21307;&#22909;&#20102;&#20122;&#27604;&#31859;&#21202;&#21644;&#20182;&#30340;&#22971;&#23376;&#65292;&#20197;&#21450;&#20182;&#30340;&#20247;&#23138;&#22899;&#65292;&#20351;&#22905;&#20204;&#33021;&#29983;&#32946;&#12290;</span></span><span class="verse v18" data-usfm="GEN.20.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20026;&#20102;&#20122;&#20271;&#25289;&#32597;&#22971;&#23376;&#25746;&#25289;&#30340;&#32536;&#25925;&#65292;&#26366;&#32463;&#20351;&#20122;&#27604;&#31859;&#21202;&#23478;&#20013;&#25152;&#26377;&#30340;&#22919;&#22899;&#65292;&#37117;&#19981;&#33021;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
