<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch21" data-usfm="GEN.21">
            <div class="label">21</div><div class="s"><span class="heading">&#20197;&#25746;&#20986;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.21.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#29031;&#30528;&#20197;&#21069;&#25152;&#35828;&#30340;&#65292;&#30519;&#39038;&#25746;&#25289;&#65307;&#32822;&#21644;&#21326;&#25353;&#30528;&#20182;&#30340;&#24212;&#35768;&#65292;&#32473;&#25746;&#25289;&#20316;&#25104;&#12290;</span></span><span class="verse v2" data-usfm="GEN.21.2"><span class="label">2</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#24180;&#32769;&#30340;&#26102;&#20505;&#65292;&#25746;&#25289;&#24576;&#20102;&#23381;&#65292;&#21040;&#20102; &#31070;&#24212;&#35768;&#30340;&#26085;&#26399;&#65292;&#23601;&#32473;&#20122;&#20271;&#25289;&#32597;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="GEN.21.3"><span class="label">3</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#32473;&#25746;&#25289;&#20026;&#20182;&#25152;&#29983;&#30340;&#20799;&#23376;&#65292;&#36215;&#21517;&#21483;&#20197;&#25746;&#12290;</span></span><span class="verse v4" data-usfm="GEN.21.4"><span class="label">4</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#30340;&#20799;&#23376;&#20197;&#25746;&#29983;&#19979;&#26469;&#31532;&#20843;&#22825;&#65292;&#20122;&#20271;&#25289;&#32597;&#23601;&#29031;&#30528; &#31070;&#21545;&#21648;&#20182;&#30340;&#65292;&#32473;&#20197;&#25746;&#34892;&#20102;&#21106;&#31036;&#12290;</span></span><span class="verse v5" data-usfm="GEN.21.5"><span class="label">5</span><span class="content">&#20182;&#20799;&#23376;&#20197;&#25746;&#20986;&#29983;&#30340;&#26102;&#20505;&#65292;&#20122;&#20271;&#25289;&#32597;&#27491;&#19968;&#30334;&#23681;&#12290;</span></span><span class="verse v6" data-usfm="GEN.21.6"><span class="label">6</span><span class="content">&#25746;&#25289;&#35828;&#65306;&#8220; &#31070;&#20351;&#25105;&#27426;&#31505;&#65292;&#20961;&#21548;&#35265;&#30340;&#65292;&#20063;&#24517;&#20026;&#25105;&#27426;&#31505;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.21.7"><span class="label">7</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#35841;&#33021;&#21578;&#35785;&#20122;&#20271;&#25289;&#32597;&#65292;&#25746;&#25289;&#35201;&#20083;&#20859;&#20799;&#22899;&#21602;&#65311;&#22312;&#20182;&#24180;&#32769;&#30340;&#26102;&#20505;&#65292;&#25105;&#31455;&#32473;&#20182;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22799;&#30002;&#19982;&#20197;&#23454;&#29595;&#21033;&#27597;&#23376;&#34987;&#36880;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.21.8"><span class="label">8</span><span class="content">&#23401;&#23376;&#28176;&#28176;&#38271;&#22823;&#65292;&#23601;&#26029;&#20102;&#22902;&#12290;&#20197;&#25746;&#26029;&#22902;&#30340;&#37027;&#22825;&#65292;&#20122;&#20271;&#25289;&#32597;&#25670;&#35774;&#30427;&#22823;&#30340;&#31605;&#24109;&#12290;</span></span><span class="verse v9" data-usfm="GEN.21.9"><span class="label">9</span><span class="content">&#25746;&#25289;&#30475;&#35265;&#37027;&#22467;&#21450;&#20154;&#22799;&#30002;&#32473;&#20122;&#20271;&#25289;&#32597;&#25152;&#29983;&#30340;&#20799;&#23376;&#22312;&#23305;&#25103;&#65292;</span></span><span class="verse v10" data-usfm="GEN.21.10"><span class="label">10</span><span class="content">&#23601;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#25226;&#36825;&#23138;&#22899;&#21644;&#22905;&#30340;&#20799;&#23376;&#36214;&#20986;&#21435;&#65292;&#22240;&#20026;&#36825;&#23138;&#22899;&#30340;&#20799;&#23376;&#19981;&#33021;&#21644;&#25105;&#30340;&#20799;&#23376;&#20197;&#25746;&#19968;&#21516;&#25215;&#21463;&#20135;&#19994;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.21.11"><span class="label">11</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22240;&#20182;&#30340;&#20799;&#23376;&#32780;&#38750;&#24120;&#28902;&#24700;&#12290;</span></span><span class="verse v12" data-usfm="GEN.21.12"><span class="label">12</span><span class="content"> &#31070;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#19981;&#35201;&#22240;&#36825;&#31461;&#23376;&#21644;&#20320;&#30340;&#23138;&#22899;&#32780;&#28902;&#24700;&#12290;&#25746;&#25289;&#23545;&#20320;&#35828;&#30340;&#35805;&#65292;&#20320;&#37117;&#35201;&#21548;&#20174;&#65307;&#22240;&#20026;&#20197;&#25746;&#29983;&#30340;&#65292;&#25165;&#21487;&#20197;&#31216;&#20026;&#20320;&#30340;&#21518;&#35028;&#12290;</span></span><span class="verse v13" data-usfm="GEN.21.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#36825;&#23138;&#22899;&#30340;&#20799;&#23376;&#65292;&#25105;&#20063;&#35201;&#20351;&#20182;&#25104;&#20026;&#19968;&#22269;&#65292;&#22240;&#20026;&#20182;&#26159;&#20320;&#30340;&#21518;&#35028;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.21.14"><span class="label">14</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#28165;&#26089;&#36215;&#26469;&#65292;&#25343;&#39292;&#21644;&#19968;&#30382;&#34955;&#27700;&#65292;&#32473;&#20102;&#22799;&#30002;&#65292;&#25918;&#22312;&#22905;&#30340;&#32937;&#33152;&#19978;&#65292;&#21448;&#25226;&#23401;&#23376;&#20132;&#32473;&#22905;&#65292;&#23601;&#25171;&#21457;&#22905;&#31163;&#24320;&#12290;&#22799;&#30002;&#36208;&#20102;&#65292;&#22312;&#21035;&#26159;&#24052;&#30340;&#26103;&#37326;&#39128;&#33633;&#12290;</span></span><span class="verse v15" data-usfm="GEN.21.15"><span class="label">15</span><span class="content">&#30382;&#34955;&#37324;&#30340;&#27700;&#29992;&#23613;&#20102;&#65292;&#22799;&#30002;&#23601;&#25226;&#23401;&#23376;&#25735;&#22312;&#19968;&#26869;&#23567;&#26641;&#24213;&#19979;&#12290;</span></span><span class="verse v16" data-usfm="GEN.21.16"><span class="label">16</span><span class="content">&#28982;&#21518;&#33258;&#24049;&#36208;&#24320;&#65292;&#22312;&#31163;&#24320;&#32422;&#26377;&#19968;&#31661;&#20043;&#36828;&#30340;&#22320;&#26041;&#65292;&#30456;&#23545;&#32780;&#22352;&#65292;&#35828;&#65306;&#8220;&#25105;&#19981;&#24525;&#30524;&#30475;&#23401;&#23376;&#27515;&#21435;&#12290;&#8221;&#23601;&#30456;&#23545;&#22352;&#30528;&#65292;&#25918;&#22768;&#22823;&#21741;&#12290;</span></span><span class="verse v17" data-usfm="GEN.21.17"><span class="label">17</span><span class="content"> &#31070;&#21548;&#35265;&#20102;&#31461;&#23376;&#30340;&#22768;&#38899;&#65292;&#20182;&#30340;&#20351;&#32773;&#23601;&#20174;&#22825;&#19978;&#21628;&#21483;&#22799;&#30002;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22799;&#30002;&#21834;&#65292;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#21602;&#65311;&#19981;&#35201;&#23475;&#24597;&#65292;&#22240;&#20026;&#23401;&#23376;&#22312;&#37027;&#37324;&#25152;&#21457;&#30340;&#22768;&#38899; &#31070;&#24050;&#32463;&#21548;&#35265;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="GEN.21.18"><span class="label">18</span><span class="content">&#36215;&#26469;&#65292;&#25206;&#36215;&#23401;&#23376;&#65292;&#23613;&#21147;&#20445;&#25252;&#20182;&#65307;&#22240;&#20026;&#25105;&#35201;&#20351;&#20182;&#25104;&#20026;&#22823;&#22269;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.21.19"><span class="label">19</span><span class="content"> &#31070;&#24320;&#20102;&#22799;&#30002;&#30340;&#30524;&#30555;&#65292;&#22905;&#23601;&#30475;&#35265;&#19968;&#21475;&#27700;&#20117;&#12290;&#22905;&#21435;&#25226;&#30382;&#34955;&#30427;&#28385;&#20102;&#27700;&#65292;&#23601;&#32473;&#23401;&#23376;&#21917;&#12290;</span></span><span class="verse v20" data-usfm="GEN.21.20"><span class="label">20</span><span class="content"> &#31070;&#19982;&#23401;&#23376;&#21516;&#22312;&#65292;&#20182;&#28176;&#28176;&#38271;&#22823;&#65292;&#20303;&#22312;&#26103;&#37326;&#65292;&#25104;&#20102;&#20010;&#24339;&#31661;&#25163;&#12290;</span></span><span class="verse v21" data-usfm="GEN.21.21"><span class="label">21</span><span class="content">&#20182;&#20303;&#22312;&#24052;&#20848;&#30340;&#26103;&#37326;&#65292;&#20182;&#30340;&#27597;&#20146;&#20174;&#22467;&#21450;&#22320;&#32473;&#20182;&#23094;&#20102;&#19968;&#20010;&#22971;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#19982;&#20122;&#27604;&#31859;&#21202;&#31435;&#32422;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.21.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#27604;&#31859;&#21202;&#21644;&#20182;&#30340;&#20891;&#38271;&#38750;&#21508;&#23545;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#22312;&#20320;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292; &#31070;&#37117;&#19982;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v23" data-usfm="GEN.21.23"><span class="label">23</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#22312;&#36825;&#37324;&#25351;&#30528; &#31070;&#23545;&#25105;&#36215;&#35475;&#65292;&#20320;&#19981;&#20250;&#20197;&#35809;&#35784;&#24453;&#25105;&#21644;&#25105;&#30340;&#23376;&#23376;&#23385;&#23385;&#12290;&#25105;&#24590;&#26679;&#24681;&#24453;&#20102;&#20320;&#65292;&#20320;&#20063;&#35201;&#24590;&#26679;&#24681;&#24453;&#25105;&#21644;&#20320;&#23492;&#23621;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="GEN.21.24"><span class="label">24</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#24895;&#24847;&#36215;&#35475;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.21.25"><span class="label">25</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22240;&#20122;&#27604;&#31859;&#21202;&#30340;&#20166;&#20154;&#24378;&#21344;&#20102;&#19968;&#21475;&#27700;&#20117;&#65292;&#23601;&#25351;&#36131;&#20122;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v26" data-usfm="GEN.21.26"><span class="label">26</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#35828;&#65306;&#8220;&#35841;&#20316;&#20102;&#36825;&#20107;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#20320;&#20063;&#27809;&#26377;&#21578;&#35785;&#25105;&#65307;&#25105;&#29616;&#22312;&#25165;&#21548;&#35265;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="GEN.21.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#20122;&#20271;&#25289;&#32597;&#29301;&#20102;&#29275;&#32650;&#26469;&#65292;&#36865;&#32473;&#20122;&#27604;&#31859;&#21202;&#65292;&#20108;&#20154;&#23601;&#24444;&#27492;&#31435;&#32422;&#12290;</span></span><span class="verse v28" data-usfm="GEN.21.28"><span class="label">28</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#25226;&#32650;&#32676;&#20013;&#30340;&#19971;&#21482;&#27597;&#32650;&#32660;&#65292;&#25918;&#22312;&#21478;&#22806;&#19968;&#22788;&#12290;</span></span><span class="verse v29" data-usfm="GEN.21.29"><span class="label">29</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#38382;&#20122;&#20271;&#25289;&#32597;&#65306;&#8220;&#20320;&#25226;&#36825;&#19971;&#21482;&#27597;&#32650;&#32660;&#25918;&#22312;&#21478;&#22806;&#19968;&#22788;&#65292;&#26159;&#29978;&#20040;&#24847;&#24605;&#21602;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="GEN.21.30"><span class="label">30</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#24847;&#24605;&#23601;&#26159;&#65306;&#20320;&#20174;&#25105;&#25163;&#37324;&#25509;&#21463;&#36825;&#19971;&#21482;&#27597;&#32650;&#32660;&#65292;&#22909;&#20316;&#25105;&#25366;&#20102;&#36825;&#21475;&#20117;&#30340;&#35777;&#25454;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.21.31"><span class="label">31</span><span class="content">&#22240;&#27492;&#37027;&#22320;&#26041;&#21517;&#21483;&#21035;&#26159;&#24052;&#65292;&#22240;&#20026;&#20182;&#20204;&#20108;&#20154;&#22312;&#37027;&#37324;&#36215;&#20102;&#35475;&#12290;</span></span><span class="verse v32" data-usfm="GEN.21.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#22312;&#21035;&#26159;&#24052;&#31435;&#32422;&#20197;&#21518;&#65292;&#20122;&#27604;&#31859;&#21202;&#21644;&#20182;&#30340;&#20891;&#38271;&#38750;&#21508;&#65292;&#23601;&#36215;&#31243;&#22238;&#38750;&#21033;&#22763;&#22320;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="GEN.21.33"><span class="label">33</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22312;&#21035;&#26159;&#24052;&#26685;&#20102;&#19968;&#26869;&#22402;&#19997;&#26611;&#26641;&#65292;&#23601;&#22312;&#37027;&#37324;&#27714;&#21578;&#32822;&#21644;&#21326;&#27704;&#27963;&#30340; &#31070;&#30340;&#21517;&#12290;</span></span><span class="verse v34" data-usfm="GEN.21.34"><span class="label">34</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#22320;&#26041;&#23492;&#23621;&#20102;&#35768;&#22810;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
