<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch22" data-usfm="GEN.22">
            <div class="label">22</div><div class="s"><span class="heading"> &#31070;&#35797;&#39564;&#20122;&#20271;&#25289;&#32597;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.22.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292; &#31070;&#35797;&#39564;&#20122;&#20271;&#25289;&#32597;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20122;&#20271;&#25289;&#32597;&#21834;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.22.2"><span class="label">2</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#24102;&#30528;&#20320;&#30340;&#20799;&#23376;&#65292;&#23601;&#26159;&#20320;&#25152;&#29233;&#30340;&#29420;&#29983;&#23376;&#20197;&#25746;&#65292;&#21040;&#25705;&#21033;&#20122;&#22320;&#21435;&#65292;&#22312;&#25105;&#25152;&#35201;&#25351;&#31034;&#20320;&#30340;&#19968;&#24231;&#23665;&#19978;&#65292;&#25226;&#20182;&#29486;&#20026;&#29140;&#31085;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.22.3"><span class="label">3</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#28165;&#26089;&#36215;&#26469;&#65292;&#39044;&#22791;&#22909;&#20102;&#39540;&#65292;&#24102;&#30528;&#20004;&#20010;&#31461;&#20166;&#21644;&#33258;&#24049;&#30340;&#20799;&#23376;&#20197;&#25746;&#65292;&#20063;&#21128;&#22909;&#20102;&#29486;&#29140;&#31085;&#29992;&#30340;&#26612;&#65292;&#23601;&#36215;&#31243;&#21040; &#31070;&#25351;&#31034;&#20182;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="GEN.22.4"><span class="label">4</span><span class="content">&#31532;&#19977;&#26085;&#65292;&#20122;&#20271;&#25289;&#32597;&#20030;&#30446;&#35266;&#26395;&#65292;&#36828;&#36828;&#22320;&#30475;&#35265;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v5" data-usfm="GEN.22.5"><span class="label">5</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#23545;&#20182;&#30340;&#31461;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#21644;&#39540;&#30041;&#22312;&#36825;&#37324;&#65292;&#25105;&#19982;&#23401;&#23376;&#35201;&#21040;&#37027;&#36793;&#21435;&#25964;&#25308;&#65292;&#28982;&#21518;&#22238;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.22.6"><span class="label">6</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#25226;&#29486;&#29140;&#31085;&#30340;&#26612;&#65292;&#25918;&#22312;&#20182;&#20799;&#23376;&#20197;&#25746;&#30340;&#36523;&#19978;&#65292;&#33258;&#24049;&#25163;&#37324;&#25343;&#30528;&#28779;&#19982;&#20992;&#12290;&#20182;&#20204;&#20108;&#20154;&#19968;&#36215;&#21521;&#21069;&#36208;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v7" data-usfm="GEN.22.7"><span class="label">7</span><span class="content">&#20197;&#25746;&#38382;&#20182;&#29238;&#20146;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#29240;&#29240;&#65281;&#8221;&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#20799;&#65281;&#26377;&#29978;&#20040;&#20107;&#65311;&#8221;&#20197;&#25746;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#28779;&#19982;&#26612;&#37117;&#26377;&#20102;&#65292;&#21487;&#26159;&#29486;&#29140;&#31085;&#29992;&#30340;&#32650;&#32660;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="GEN.22.8"><span class="label">8</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#20799;&#65292; &#31070;&#33258;&#24049;&#24517;&#20146;&#33258;&#39044;&#22791;&#29486;&#29140;&#31085;&#29992;&#30340;&#32650;&#32660;&#12290;&#8221;&#20110;&#26159;&#20108;&#20154;&#32487;&#32493;&#19968;&#36215;&#21069;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.22.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21040;&#20102; &#31070;&#25351;&#31034;&#20182;&#30340;&#22320;&#26041;&#65292;&#20122;&#20271;&#25289;&#32597;&#23601;&#22312;&#37027;&#37324;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#25670;&#22909;&#20102;&#26612;&#65292;&#25414;&#32465;&#20102;&#33258;&#24049;&#30340;&#20799;&#23376;&#20197;&#25746;&#65292;&#23601;&#25226;&#20182;&#25918;&#22312;&#31085;&#22363;&#30340;&#26612;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="GEN.22.10"><span class="label">10</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#20280;&#25163;&#25343;&#20992;&#65292;&#35201;&#23472;&#26432;&#33258;&#24049;&#30340;&#20799;&#23376;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v11" data-usfm="GEN.22.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#20174;&#22825;&#19978;&#21628;&#21483;&#20122;&#20271;&#25289;&#32597;&#65292;&#35828;&#65306;&#8220;&#20122;&#20271;&#25289;&#32597;&#65292;&#20122;&#20271;&#25289;&#32597;&#65281;&#8221;&#20122;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.22.12"><span class="label">12</span><span class="content">&#22825;&#20351;&#35828;&#65306;&#8220;&#19981;&#21487;&#22312;&#36825;&#23401;&#23376;&#36523;&#19978;&#19979;&#25163;&#65292;&#19968;&#28857;&#20063;&#19981;&#21487;&#23475;&#20182;&#65307;&#29616;&#22312;&#25105;&#30693;&#36947;&#20320;&#26159;&#25964;&#30031; &#31070;&#30340;&#20102;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#30041;&#19979;&#20320;&#30340;&#20799;&#23376;&#12289;&#20320;&#30340;&#29420;&#29983;&#23376;&#19981;&#32473;&#25105;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.22.13"><span class="label">13</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#20030;&#30446;&#35266;&#26395;&#65292;&#30475;&#35265;&#22312;&#21518;&#38754;&#26377;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#20004;&#35282;&#25187;&#22312;&#31264;&#23494;&#30340;&#23567;&#26641;&#19995;&#20013;&#65307;&#20122;&#20271;&#25289;&#32597;&#23601;&#21435;&#21462;&#20102;&#37027;&#21482;&#20844;&#32501;&#32650;&#65292;&#25226;&#29280;&#29486;&#20026;&#29140;&#31085;&#65292;&#20195;&#26367;&#33258;&#24049;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="GEN.22.14"><span class="label">14</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#32473;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#8220;&#32822;&#21644;&#21326;&#20197;&#21202;&#8221;&#12290;&#30452;&#21040;&#20170;&#26085;&#65292;&#20154;&#36824;&#35828;&#65306;&#8220;&#22312;&#32822;&#21644;&#21326;&#30340;&#23665;&#19978;&#24517;&#26377;&#39044;&#22791;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.22.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31532;&#20108;&#27425;&#20174;&#22825;&#19978;&#21628;&#21483;&#20122;&#20271;&#25289;&#32597;&#65292;</span></span><span class="verse v16" data-usfm="GEN.22.16"><span class="label">16</span><span class="content">&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25105;&#25351;&#30528;&#33258;&#24049;&#36215;&#35475;&#65292;&#20320;&#26082;&#28982;&#20316;&#20102;&#36825;&#20107;&#65292;&#27809;&#26377;&#30041;&#19979;&#20320;&#30340;&#20799;&#23376;&#12289;&#20320;&#30340;&#29420;&#29983;&#23376;&#65292;</span></span><span class="verse v17" data-usfm="GEN.22.17"><span class="label">17</span><span class="content">&#25105;&#24517;&#23450;&#36176;&#31119;&#32473;&#20320;&#65292;&#24517;&#20351;&#20320;&#30340;&#21518;&#35028;&#32321;&#22810;&#65292;&#20687;&#22825;&#19978;&#30340;&#26143;&#65292;&#28023;&#36793;&#30340;&#27801;&#65307;&#20320;&#30340;&#21518;&#35028;&#24517;&#21344;&#39046;&#20167;&#25932;&#30340;&#22478;&#38376;&#12290;</span></span><span class="verse v18" data-usfm="GEN.22.18"><span class="label">18</span><span class="content">&#22320;&#19978;&#19975;&#22269;&#37117;&#35201;&#22240;&#20320;&#30340;&#21518;&#35028;&#24471;&#31119;&#65292;&#22240;&#20026;&#20320;&#21548;&#20174;&#20102;&#25105;&#30340;&#35805;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="GEN.22.19"><span class="label">19</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#22238;&#21040;&#20182;&#30340;&#31461;&#20166;&#37027;&#37324;&#65307;&#20182;&#20204;&#23601;&#36215;&#31243;&#65292;&#19968;&#36215;&#21040;&#21035;&#26159;&#24052;&#21435;&#20102;&#65307;&#20122;&#20271;&#25289;&#32597;&#23601;&#20303;&#22312;&#21035;&#26159;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#40548;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v20" data-usfm="GEN.22.20"><span class="label">20</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#26377;&#20154;&#21578;&#35785;&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8220;&#23494;&#36838;&#20063;&#32473;&#20320;&#30340;&#20804;&#24351;&#25343;&#40548;&#29983;&#20102;&#20960;&#20010;&#20799;&#23376;&#65307;</span></span><span class="verse v21" data-usfm="GEN.22.21"><span class="label">21</span><span class="content">&#38271;&#23376;&#26159;&#20044;&#26031;&#65292;&#20182;&#30340;&#24351;&#24351;&#26159;&#24067;&#26031;&#65292;&#21644;&#20122;&#20848;&#30340;&#29238;&#20146;&#22522;&#27597;&#21033;&#65307;</span></span><span class="verse v22" data-usfm="GEN.22.22"><span class="label">22</span><span class="content">&#36824;&#26377;&#22522;&#34203;&#12289;&#21704;&#29712;&#12289;&#24517;&#36798;&#12289;&#30410;&#25289;&#21644;&#24444;&#22303;&#21033;&#12290;</span></span><span class="verse v23" data-usfm="GEN.22.23"><span class="label">23</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24444;&#22303;&#21033;&#29983;&#20102;&#21033;&#30334;&#21152;&#12290;</span></span></span><span class="content">&#8221;&#36825;&#20843;&#20010;&#20154;&#65292;&#37117;&#26159;&#23494;&#36838;&#32473;&#20122;&#20271;&#25289;&#32597;&#30340;&#20804;&#24351;&#25343;&#40548;&#29983;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v24" data-usfm="GEN.22.24"><span class="label">24</span><span class="content">&#25343;&#40548;&#30340;&#22974;&#21517;&#21483;&#27969;&#29595;&#12290;&#22905;&#20063;&#29983;&#20102;&#25552;&#20843;&#12289;&#36838;&#21547;&#12289;&#20182;&#36758;&#21644;&#29595;&#36838;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
