<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch25" data-usfm="GEN.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#23094;&#22522;&#22303;&#25289;&#65288;&#20195;&#19978;1:32~33&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.25.1"><span class="label">1</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#21448;&#23094;&#20102;&#19968;&#20010;&#22971;&#23376;&#65292;&#21517;&#21483;&#22522;&#22303;&#25289;&#12290;</span></span><span class="verse v2" data-usfm="GEN.25.2"><span class="label">2</span><span class="content">&#22522;&#22303;&#25289;&#32473;&#20182;&#29983;&#20102;&#24515;&#20848;&#12289;&#32422;&#29642;&#12289;&#31859;&#20294;&#12289;&#31859;&#30008;&#12289;&#20234;&#26045;&#24052;&#21644;&#20070;&#20122;&#12290;</span></span><span class="verse v3" data-usfm="GEN.25.3"><span class="label">3</span><span class="content">&#32422;&#29642;&#29983;&#20102;&#31034;&#24052;&#21644;&#24213;&#20294;&#65292;&#32780;&#24213;&#20294;&#30340;&#23376;&#23385;&#26159;&#20122;&#20070;&#21033;&#20154;&#12289;&#21033;&#37117;&#31034;&#20154;&#21644;&#21033;&#20044;&#31859;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="GEN.25.4"><span class="label">4</span><span class="content">&#31859;&#30008;&#30340;&#20799;&#23376;&#26159;&#20197;&#27861;&#12289;&#20197;&#24343;&#12289;&#21704;&#35834;&#12289;&#20122;&#27604;&#22823;&#21644;&#20197;&#21202;&#22823;&#12290;&#36825;&#20123;&#20154;&#37117;&#26159;&#22522;&#22303;&#25289;&#30340;&#23376;&#23385;&#12290;</span></span><span class="verse v5" data-usfm="GEN.25.5"><span class="label">5</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#25226;&#33258;&#24049;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#32473;&#20102;&#20197;&#25746;&#12290;</span></span><span class="verse v6" data-usfm="GEN.25.6"><span class="label">6</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#25226;&#31036;&#29289;&#20998;&#32473;&#20182;&#24246;&#20986;&#30340;&#20247;&#23376;&#65292;&#22312;&#33258;&#24049;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#23601;&#25171;&#21457;&#20182;&#20204;&#31163;&#24320;&#20182;&#30340;&#20799;&#23376;&#20197;&#25746;&#65292;&#21521;&#19996;&#38754;&#34892;&#65292;&#24448;&#19996;&#26041;&#30340;&#22320;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20271;&#25289;&#32597;&#36893;&#19990;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.25.7"><span class="label">7</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#19968;&#29983;&#30340;&#24180;&#26085;&#26159;&#19968;&#30334;&#19971;&#21313;&#20116;&#23681;&#12290;</span></span><span class="verse v8" data-usfm="GEN.25.8"><span class="label">8</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#23551;&#39640;&#24180;&#32769;&#65292;&#20139;&#23613;&#22825;&#24180;&#65292;&#27668;&#32477;&#32780;&#27515;&#65292;&#24402;&#21040;&#20182;&#30340;&#20808;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="GEN.25.9"><span class="label">9</span><span class="content">&#20182;&#30340;&#20799;&#23376;&#20197;&#25746;&#21644;&#20197;&#23454;&#29595;&#21033;&#25226;&#20182;&#22475;&#33900;&#22312;&#40614;&#27604;&#25289;&#27934;&#37324;&#12290;&#36825;&#27934;&#26159;&#22312;&#24148;&#21033;&#21069;&#38754;&#65292;&#36203;&#20154;&#29712;&#36758;&#30340;&#20799;&#23376;&#20197;&#24343;&#20177;&#30340;&#30000;&#38388;&#65292;</span></span><span class="verse v10" data-usfm="GEN.25.10"><span class="label">10</span><span class="content">&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#20174;&#36203;&#20154;&#37027;&#37324;&#20080;&#26469;&#30340;&#37027;&#22359;&#30000;&#12290;&#20122;&#20271;&#25289;&#32597;&#21644;&#20182;&#30340;&#22971;&#23376;&#25746;&#25289;&#37117;&#22475;&#33900;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="GEN.25.11"><span class="label">11</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#27515;&#21518;&#65292; &#31070;&#36176;&#31119;&#32473;&#20182;&#30340;&#20799;&#23376;&#20197;&#25746;&#65307;&#37027;&#26102;&#65292;&#20197;&#25746;&#20303;&#22312;&#24199;&#32819;&#65294;&#25289;&#28023;&#65294;&#33713;&#38468;&#36817;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#23454;&#29595;&#21033;&#30340;&#21518;&#20195;&#65288;&#20195;&#19978;1:28~31&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="GEN.25.12"><span class="label">12</span><span class="content">&#20197;&#19979;&#26159;&#25746;&#25289;&#30340;&#23138;&#22899;&#22467;&#21450;&#20154;&#22799;&#30002;&#65292;&#32473;&#20122;&#20271;&#25289;&#32597;&#25152;&#29983;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#30340;&#21518;&#20195;&#12290;</span></span><span class="verse v13" data-usfm="GEN.25.13"><span class="label">13</span><span class="content">&#20197;&#23454;&#29595;&#21033;&#30340;&#20247;&#23376;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#35889;&#65292;&#21517;&#23383;&#22914;&#19979;&#65306;&#20197;&#23454;&#29595;&#21033;&#30340;&#38271;&#23376;&#26159;&#23612;&#25308;&#32422;&#65292;&#20854;&#27425;&#26159;&#22522;&#36798;&#12289;&#25276;&#24503;&#21035;&#12289;&#31859;&#27604;&#34923;&#12289;</span></span><span class="verse v14" data-usfm="GEN.25.14"><span class="label">14</span><span class="content">&#31859;&#26045;&#29595;&#12289;&#24230;&#29595;&#12289;&#29595;&#25746;&#12289;</span></span><span class="verse v15" data-usfm="GEN.25.15"><span class="label">15</span><span class="content">&#21704;&#36798;&#12289;&#25552;&#29595;&#12289;&#20234;&#31361;&#12289;&#25343;&#38750;&#26045;&#21644;&#22522;&#24213;&#29595;&#12290;</span></span><span class="verse v16" data-usfm="GEN.25.16"><span class="label">16</span><span class="content">&#36825;&#20123;&#37117;&#26159;&#20197;&#23454;&#29595;&#21033;&#30340;&#20799;&#23376;&#12290;&#20182;&#20204;&#30340;&#26449;&#24196;&#21644;&#33829;&#22320;&#37117;&#25353;&#30528;&#20182;&#20204;&#30340;&#21517;&#23383;&#21629;&#21517;&#65307;&#20182;&#20204;&#20316;&#20102;&#21313;&#20108;&#26063;&#30340;&#26063;&#38271;&#12290;</span></span><span class="verse v17" data-usfm="GEN.25.17"><span class="label">17</span><span class="content">&#20197;&#23454;&#29595;&#21033;&#19968;&#29983;&#30340;&#23681;&#25968;&#65292;&#26159;&#19968;&#30334;&#19977;&#21313;&#19971;&#23681;&#65307;&#20182;&#27668;&#32477;&#32780;&#27515;&#65292;&#24402;&#21040;&#20182;&#30340;&#20808;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="GEN.25.18"><span class="label">18</span><span class="content">&#20182;&#30340;&#23376;&#23385;&#20303;&#22312;&#21704;&#33107;&#25289;&#30452;&#21040;&#22467;&#21450;&#19996;&#38754;&#30340;&#20070;&#29669;&#65292;&#36890;&#24448;&#20122;&#36848;&#30340;&#36947;&#19978;&#12290;&#20197;&#23454;&#29595;&#21033;&#21364;&#20303;&#22312;&#33258;&#24049;&#20247;&#20804;&#24351;&#30340;&#19996;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25746;&#30340;&#21518;&#20195;</span></div><div class="p"><span class="verse v19" data-usfm="GEN.25.19"><span class="label">19</span><span class="content">&#20197;&#19979;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#20799;&#23376;&#20197;&#25746;&#30340;&#21518;&#20195;&#12290;&#20122;&#20271;&#25289;&#32597;&#29983;&#20197;&#25746;&#12290;</span></span><span class="verse v20" data-usfm="GEN.25.20"><span class="label">20</span><span class="content">&#20197;&#25746;&#23094;&#21033;&#30334;&#21152;&#20026;&#22971;&#30340;&#26102;&#20505;&#65292;&#27491;&#22235;&#21313;&#23681;&#12290;&#21033;&#30334;&#21152;&#26159;&#24052;&#26086;&#65294;&#20122;&#20848;&#22320;&#12289;&#20122;&#20848;&#20154;&#24444;&#22303;&#21033;&#30340;&#22899;&#20799;&#65292;&#26159;&#20122;&#20848;&#20154;&#25289;&#29677;&#30340;&#22969;&#22969;&#12290;</span></span><span class="verse v21" data-usfm="GEN.25.21"><span class="label">21</span><span class="content">&#20197;&#25746;&#22240;&#20026;&#33258;&#24049;&#30340;&#22971;&#23376;&#19981;&#29983;&#32946;&#65292;&#23601;&#20026;&#22905;&#24691;&#27714;&#32822;&#21644;&#21326;&#12290;&#32822;&#21644;&#21326;&#24212;&#20801;&#20102;&#20182;&#65292;&#20182;&#30340;&#22971;&#23376;&#21033;&#30334;&#21152;&#23601;&#24576;&#20102;&#23381;&#12290;</span></span><span class="verse v22" data-usfm="GEN.25.22"><span class="label">22</span><span class="content">&#21452;&#32974;&#22312;&#22905;&#33145;&#20013;&#24444;&#27492;&#30896;&#25758;&#65292;&#22905;&#23601;&#35828;&#65306;&#8220;&#33509;&#26159;&#36825;&#26679;&#65292;&#25105;&#20026;&#29978;&#20040;&#27963;&#30528;&#21602;&#65311;&#8221;&#22905;&#23601;&#21435;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v23" data-usfm="GEN.25.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#22238;&#31572;&#22905;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#8220;&#20004;&#22269;&#22312;&#20320;&#32922;&#37324;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#20004;&#26063;&#20174;&#20320;&#33145;&#20013;&#35201;&#20998;&#20986;&#26469;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#23558;&#26469;&#36825;&#26063;&#24517;&#24378;&#36807;&#37027;&#26063;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#22823;&#30340;&#35201;&#26381;&#20107;&#23567;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.25.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#29983;&#20135;&#30340;&#26102;&#20505;&#65292;&#22905;&#32922;&#33145;&#20013;&#26524;&#28982;&#26159;&#19968;&#23545;&#21452;&#29983;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="GEN.25.25"><span class="label">25</span><span class="content">&#20808;&#20986;&#26469;&#30340;&#65292;&#20840;&#36523;&#36196;&#32418;&#26377;&#27611;&#65292;&#20687;&#27611;&#34915;&#19968;&#26679;&#65292;&#20182;&#20204;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#20197;&#25195;&#12290;</span></span><span class="verse v26" data-usfm="GEN.25.26"><span class="label">26</span><span class="content">&#38543;&#21518;&#65292;&#20182;&#30340;&#24351;&#24351;&#20063;&#20986;&#26469;&#20102;&#65292;&#20182;&#30340;&#25163;&#25235;&#20303;&#20197;&#25195;&#30340;&#33050;&#36319;&#65292;&#22240;&#27492;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#38597;&#21508;&#12290;&#21033;&#30334;&#21152;&#29983;&#19979;&#20004;&#20010;&#20799;&#23376;&#30340;&#26102;&#20505;&#65292;&#20197;&#25746;&#24180;&#27491;&#20845;&#21313;&#23681;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25195;&#20986;&#21334;&#38271;&#23376;&#21517;&#20998;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.25.27"><span class="label">27</span><span class="content">&#20004;&#20010;&#23401;&#23376;&#28176;&#28176;&#38271;&#22823;&#65307;&#20197;&#25195;&#21892;&#20110;&#25171;&#29454;&#65292;&#21916;&#27426;&#29983;&#27963;&#22312;&#30000;&#37326;&#65307;&#38597;&#21508;&#20026;&#20154;&#23433;&#38745;&#65292;&#24120;&#24120;&#20303;&#22312;&#24080;&#26842;&#37324;&#12290;</span></span><span class="verse v28" data-usfm="GEN.25.28"><span class="label">28</span><span class="content">&#20197;&#25746;&#29233;&#20197;&#25195;&#65292;&#22240;&#20026;&#20182;&#24120;&#21507;&#20197;&#25195;&#30340;&#37326;&#21619;&#65307;&#21033;&#30334;&#21152;&#21364;&#29233;&#38597;&#21508;&#12290;</span></span><span class="verse v29" data-usfm="GEN.25.29"><span class="label">29</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#38597;&#21508;&#27491;&#22312;&#29038;&#35910;&#27748;&#30340;&#26102;&#20505;&#65292;&#20197;&#25195;&#20174;&#30000;&#37326;&#22238;&#26469;&#65292;&#30130;&#20047;&#24471;&#24456;&#12290;</span></span><span class="verse v30" data-usfm="GEN.25.30"><span class="label">30</span><span class="content">&#20197;&#25195;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#27714;&#20320;&#25226;&#36825;&#32418;&#35910;&#27748;&#32473;&#25105;&#21917;&#21543;&#65292;&#22240;&#20026;&#25105;&#30130;&#20047;&#24471;&#24456;&#12290;&#8221;&#22240;&#27492;&#65292;&#20197;&#25195;&#30340;&#21517;&#23383;&#21448;&#21483;&#20197;&#19996;&#12290;</span></span><span class="verse v31" data-usfm="GEN.25.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#35201;&#20808;&#25226;&#20320;&#30340;&#38271;&#23376;&#21517;&#20998;&#21334;&#32473;&#25105;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.25.32"><span class="label">32</span><span class="content">&#20197;&#25195;&#35828;&#65306;&#8220;&#25105;&#24555;&#35201;&#27515;&#20102;&#65292;&#36825;&#38271;&#23376;&#21517;&#20998;&#23545;&#25105;&#26377;&#29978;&#20040;&#30410;&#22788;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="GEN.25.33"><span class="label">33</span><span class="content">&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#20808;&#21521;&#25105;&#36215;&#35475;&#21543;&#12290;&#8221;&#20197;&#25195;&#23601;&#21521;&#20182;&#36215;&#20102;&#35475;&#65292;&#25226;&#33258;&#24049;&#30340;&#38271;&#23376;&#21517;&#20998;&#21334;&#32473;&#38597;&#21508;&#12290;</span></span><span class="verse v34" data-usfm="GEN.25.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#65292;&#38597;&#21508;&#25226;&#39292;&#21644;&#32418;&#35910;&#27748;&#32473;&#20102;&#20197;&#25195;&#65307;&#20197;&#25195;&#21507;&#20102;&#65292;&#21917;&#20102;&#65292;&#23601;&#36215;&#26469;&#36208;&#20102;&#12290;&#20197;&#25195;&#23601;&#36825;&#26679;&#36731;&#30475;&#20102;&#20182;&#30340;&#38271;&#23376;&#21517;&#20998;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
