<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch26" data-usfm="GEN.26">
            <div class="label">26</div><div class="s"><span class="heading">&#20197;&#25746;&#19982;&#20122;&#27604;&#31859;&#21202;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.26.1"><span class="label">1</span><span class="content">&#20174;&#21069;&#22312;&#20122;&#20271;&#25289;&#32597;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#26377;&#36807;&#19968;&#27425;&#39269;&#33618;&#65292;&#29616;&#22312;&#37027;&#22320;&#21448;&#26377;&#39269;&#33618;&#65292;&#20197;&#25746;&#23601;&#21040;&#22522;&#25289;&#32819;&#21435;&#65292;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#29579;&#20122;&#27604;&#31859;&#21202;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="GEN.26.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#21521;&#20197;&#25746;&#26174;&#29616;&#65292;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#35201;&#20303;&#22312;&#25105;&#25152;&#25351;&#31034;&#20320;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v3" data-usfm="GEN.26.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23492;&#23621;&#22312;&#36825;&#22320;&#65292;&#25105;&#24517;&#19982;&#20320;&#21516;&#22312;&#65292;&#24517;&#36176;&#31119;&#32473;&#20320;&#65292;&#22240;&#20026;&#25105;&#35201;&#25226;&#36825;&#20840;&#22320;&#37117;&#36176;&#32473;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#65292;&#23653;&#34892;&#25105;&#21521;&#20320;&#29238;&#20146;&#20122;&#20271;&#25289;&#32597;&#25152;&#36215;&#30340;&#35475;&#12290;</span></span><span class="verse v4" data-usfm="GEN.26.4"><span class="label">4</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#30340;&#21518;&#35028;&#22686;&#22810;&#65292;&#22909;&#35937;&#22825;&#19978;&#30340;&#26143;&#37027;&#26679;&#22810;&#65307;&#25105;&#24517;&#25226;&#36825;&#20840;&#22320;&#37117;&#36176;&#32473;&#20320;&#30340;&#21518;&#35028;&#65307;&#22320;&#19978;&#30340;&#19975;&#22269;&#37117;&#24517;&#22240;&#20320;&#30340;&#21518;&#35028;&#24471;&#31119;&#12290;</span></span><span class="verse v5" data-usfm="GEN.26.5"><span class="label">5</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#20122;&#20271;&#25289;&#32597;&#21548;&#20174;&#20102;&#25105;&#30340;&#35805;&#65292;&#36981;&#23432;&#20102;&#25105;&#30340;&#21545;&#21648;&#12289;&#25105;&#30340;&#21629;&#20196;&#12289;&#25105;&#30340;&#26465;&#20363;&#21644;&#25105;&#30340;&#24459;&#27861;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.26.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#25746;&#23601;&#20303;&#22312;&#22522;&#25289;&#32819;&#12290;</span></span><span class="verse v7" data-usfm="GEN.26.7"><span class="label">7</span><span class="content">&#37027;&#22320;&#26041;&#30340;&#20154;&#38382;&#36215;&#20182;&#30340;&#22971;&#23376;&#65292;&#20182;&#23601;&#22238;&#31572;&#65306;&#8220;&#22905;&#26159;&#25105;&#30340;&#22969;&#22969;&#12290;&#8221;&#22240;&#20026;&#20182;&#19981;&#25954;&#35828;&#65306;&#8220;&#22905;&#26159;&#25105;&#30340;&#22971;&#23376;&#12290;&#8221;&#20182;&#24515;&#37324;&#24819;&#65306;&#8220;&#24656;&#24597;&#36825;&#22320;&#26041;&#30340;&#20154;&#65292;&#22240;&#21033;&#30334;&#21152;&#30340;&#32536;&#25925;&#25226;&#25105;&#26432;&#20102;&#65292;&#22240;&#20026;&#22905;&#23481;&#35980;&#32654;&#20029;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.26.8"><span class="label">8</span><span class="content">&#20197;&#25746;&#22312;&#37027;&#37324;&#20303;&#20102;&#24456;&#20037;&#12290;&#26377;&#19968;&#22825;&#65292;&#38750;&#21033;&#22763;&#20154;&#30340;&#29579;&#20122;&#27604;&#31859;&#21202;&#20174;&#31383;&#25143;&#37324;&#21521;&#22806;&#35266;&#26395;&#65292;&#30475;&#35265;&#20197;&#25746;&#27491;&#22312;&#29233;&#25242;&#20182;&#30340;&#22971;&#23376;&#21033;&#30334;&#21152;&#12290;</span></span><span class="verse v9" data-usfm="GEN.26.9"><span class="label">9</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#20110;&#26159;&#25226;&#20197;&#25746;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#22905;&#23454;&#22312;&#26159;&#20320;&#30340;&#22971;&#23376;&#65292;&#20320;&#24590;&#20040;&#35828;&#26159;&#20320;&#30340;&#22969;&#22969;&#21602;&#65311;&#8221;&#20197;&#25746;&#22238;&#31572;&#20182;&#65306;&#8220;&#22240;&#20026;&#25105;&#24515;&#37324;&#24819;&#65306;&#8216;&#24656;&#24597;&#25105;&#22240;&#22905;&#30340;&#32536;&#25925;&#20007;&#21629;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="GEN.26.10"><span class="label">10</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#35828;&#65306;&#8220;&#20320;&#21521;&#25105;&#20204;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#65311;&#20154;&#27665;&#20013;&#38388;&#38505;&#20123;&#26377;&#20154;&#19982;&#20320;&#30340;&#22971;&#23376;&#21516;&#30561;&#65292;&#37027;&#20320;&#23601;&#25226;&#25105;&#20204;&#38519;&#22312;&#32618;&#24694;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.26.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#65292;&#20122;&#27604;&#31859;&#21202;&#21545;&#21648;&#20840;&#22269;&#20154;&#27665;&#65292;&#35828;&#65306;&#8220;&#20961;&#26159;&#35302;&#29359;&#36825;&#20154;&#25110;&#26159;&#20182;&#30340;&#22971;&#23376;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.26.12"><span class="label">12</span><span class="content">&#20197;&#25746;&#22312;&#37027;&#37324;&#32789;&#31181;&#65292;&#37027;&#19968;&#24180;&#20016;&#25910;&#30334;&#20493;&#65292;&#32822;&#21644;&#21326;&#23454;&#22312;&#36176;&#31119;&#32473;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="GEN.26.13"><span class="label">13</span><span class="content">&#20182;&#23601;&#26085;&#28176;&#26124;&#22823;&#65292;&#36234;&#26469;&#36234;&#23500;&#26377;&#65292;&#25104;&#20102;&#20010;&#22823;&#23500;&#32705;&#12290;</span></span><span class="verse v14" data-usfm="GEN.26.14"><span class="label">14</span><span class="content">&#20182;&#25317;&#26377;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#24456;&#22810;&#20166;&#20154;&#65292;&#38750;&#21033;&#22763;&#20154;&#23601;&#23241;&#22930;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="GEN.26.15"><span class="label">15</span><span class="content">&#20182;&#29238;&#20146;&#20122;&#20271;&#25289;&#32597;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#30001;&#20182;&#29238;&#20146;&#20166;&#20154;&#25366;&#30340;&#20117;&#65292;&#38750;&#21033;&#22763;&#20154;&#37117;&#22622;&#20303;&#20102;&#65292;&#22635;&#28385;&#20102;&#22303;&#12290;</span></span><span class="verse v16" data-usfm="GEN.26.16"><span class="label">16</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#23545;&#20197;&#25746;&#35828;&#65306;&#8220;&#20320;&#31163;&#24320;&#25105;&#20204;&#21435;&#21543;&#65292;&#22240;&#20026;&#20320;&#27604;&#25105;&#20204;&#24378;&#22823;&#24471;&#22810;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.26.17"><span class="label">17</span><span class="content">&#20197;&#25746;&#20110;&#26159;&#31163;&#24320;&#37027;&#37324;&#65292;&#22312;&#22522;&#25289;&#32819;&#35895;&#25903;&#25645;&#24080;&#26842;&#65292;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.26.18"><span class="label">18</span><span class="content">&#20182;&#29238;&#20146;&#20122;&#20271;&#25289;&#32597;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#20166;&#20154;&#25152;&#25366;&#30340;&#27700;&#20117;&#65292;&#22312;&#20122;&#20271;&#25289;&#32597;&#27515;&#21518;&#37117;&#34987;&#38750;&#21033;&#22763;&#20154;&#22622;&#20303;&#20102;&#12290;&#20197;&#25746;&#37325;&#26032;&#25366;&#25496;&#36825;&#20123;&#20117;&#65292;&#20173;&#28982;&#29031;&#30528;&#20182;&#29238;&#20146;&#25152;&#36215;&#30340;&#21517;&#23383;&#21483;&#23427;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="GEN.26.19"><span class="label">19</span><span class="content">&#20197;&#25746;&#30340;&#20166;&#20154;&#22312;&#23665;&#35895;&#37324;&#25366;&#20117;&#65292;&#22312;&#37027;&#37324;&#25366;&#24471;&#19968;&#21475;&#27963;&#27700;&#20117;&#12290;</span></span><span class="verse v20" data-usfm="GEN.26.20"><span class="label">20</span><span class="content">&#22522;&#25289;&#32819;&#30340;&#29287;&#20154;&#19982;&#20197;&#25746;&#30340;&#29287;&#20154;&#20105;&#38393;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#27700;&#26159;&#25105;&#20204;&#30340;&#12290;&#8221;&#20197;&#25746;&#23601;&#32473;&#37027;&#20117;&#36215;&#21517;&#21483;&#22467;&#33394;&#65292;&#22240;&#20026;&#20182;&#20204;&#19982;&#20182;&#30456;&#20105;&#12290;</span></span><span class="verse v21" data-usfm="GEN.26.21"><span class="label">21</span><span class="content">&#20197;&#25746;&#30340;&#20166;&#20154;&#21448;&#25366;&#20102;&#21478;&#19968;&#21475;&#20117;&#65292;&#20182;&#20204;&#21448;&#20026;&#36825;&#20117;&#20105;&#38393;&#36215;&#26469;&#65292;&#22240;&#27492;&#20197;&#25746;&#32473;&#36825;&#20117;&#36215;&#21517;&#21483;&#35199;&#25552;&#25343;&#12290;</span></span><span class="verse v22" data-usfm="GEN.26.22"><span class="label">22</span><span class="content">&#20197;&#25746;&#31163;&#24320;&#37027;&#37324;&#65292;&#21448;&#25366;&#20102;&#21478;&#19968;&#21475;&#20117;&#65307;&#20182;&#20204;&#19981;&#20877;&#20026;&#36825;&#20117;&#20105;&#38393;&#20102;&#65292;&#20182;&#23601;&#32473;&#37027;&#20117;&#36215;&#21517;&#21033;&#27827;&#20271;&#65292;&#22240;&#20026;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#32822;&#21644;&#21326;&#32473;&#25105;&#20204;&#23485;&#38420;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#24517;&#22312;&#36825;&#37324;&#32321;&#30427;&#36215;&#26469;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.26.23"><span class="label">23</span><span class="content">&#20197;&#25746;&#20174;&#37027;&#37324;&#19978;&#21040;&#21035;&#26159;&#24052;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="GEN.26.24"><span class="label">24</span><span class="content">&#37027;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#21326;&#21521;&#20182;&#26174;&#29616;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.26.24"><span class="content">&#8220;&#25105;&#26159;&#20320;&#29238;&#20146;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.26.24"><span class="content">&#20320;&#19981;&#35201;&#24597;&#65292;&#22240;&#20026;&#25105;&#19982;&#20320;&#21516;&#22312;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.26.24"><span class="content">&#25105;&#24517;&#20026;&#20102;&#25105;&#20166;&#20154;&#20122;&#20271;&#25289;&#32597;&#30340;&#32536;&#25925;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.26.24"><span class="content">&#36176;&#31119;&#32473;&#20320;&#65292;&#20351;&#20320;&#30340;&#21518;&#35028;&#22686;&#22810;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.26.25"><span class="label">25</span><span class="content">&#20197;&#25746;&#23601;&#22312;&#37027;&#37324;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#21628;&#27714;&#32822;&#21644;&#21326;&#30340;&#21517;&#65307;&#21448;&#22312;&#37027;&#37324;&#25903;&#25645;&#24080;&#26842;&#65307;&#20197;&#25746;&#30340;&#20166;&#20154;&#20063;&#22312;&#37027;&#37324;&#25366;&#20102;&#19968;&#21475;&#20117;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25746;&#19982;&#20122;&#27604;&#31859;&#21202;&#31435;&#32422;</span></div><div class="p"><span class="verse v26" data-usfm="GEN.26.26"><span class="label">26</span><span class="content">&#20122;&#27604;&#31859;&#21202;&#21644;&#20182;&#30340;&#26379;&#21451;&#20122;&#25143;&#25746;&#65292;&#20197;&#21450;&#20182;&#30340;&#20891;&#38271;&#38750;&#21508;&#65292;&#20174;&#22522;&#25289;&#32819;&#26469;&#21040;&#20197;&#25746;&#37027;&#37324;&#12290;</span></span><span class="verse v27" data-usfm="GEN.26.27"><span class="label">27</span><span class="content">&#20197;&#25746;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#26082;&#28982;&#24680;&#25105;&#65292;&#25226;&#25105;&#20174;&#20320;&#20204;&#20013;&#38388;&#36214;&#20986;&#26469;&#65292;&#20026;&#29978;&#20040;&#21448;&#21040;&#25105;&#36825;&#37324;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="GEN.26.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#23454;&#22312;&#30475;&#35265;&#32822;&#21644;&#21326;&#19982;&#20320;&#21516;&#22312;&#65292;&#22240;&#27492;&#25105;&#20204;&#24819;&#65306;&#8216;&#19981;&#22914;&#25105;&#20204;&#21452;&#26041;&#36215;&#35475;&#12290;&#8217;&#35753;&#25105;&#20204;&#19982;&#20320;&#31435;&#32422;&#21543;&#65307;</span></span><span class="verse v29" data-usfm="GEN.26.29"><span class="label">29</span><span class="content">&#20320;&#19981;&#35201;&#20260;&#23475;&#25105;&#20204;&#65292;&#27491;&#22914;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#35302;&#29359;&#20320;&#65292;&#21482;&#26377;&#21892;&#24453;&#20320;&#65292;&#35753;&#20320;&#24179;&#24179;&#23433;&#23433;&#22320;&#31163;&#24320;&#12290;&#29616;&#22312;&#20320;&#26159;&#33945;&#32822;&#21644;&#21326;&#36176;&#31119;&#30340;&#20102;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="GEN.26.30"><span class="label">30</span><span class="content">&#20197;&#25746;&#23601;&#20026;&#20182;&#20204;&#25670;&#35774;&#31605;&#24109;&#65292;&#20182;&#20204;&#23601;&#19968;&#36215;&#21507;&#21917;&#12290;</span></span><span class="verse v31" data-usfm="GEN.26.31"><span class="label">31</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#28165;&#26089;&#36215;&#26469;&#65292;&#24444;&#27492;&#36215;&#35475;&#65307;&#20197;&#25746;&#23601;&#36865;&#20182;&#20204;&#36208;&#65292;&#20182;&#20204;&#24179;&#24179;&#23433;&#23433;&#22320;&#31163;&#24320;&#20182;&#36208;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="GEN.26.32"><span class="label">32</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20197;&#25746;&#30340;&#20166;&#20154;&#26469;&#25226;&#20182;&#20204;&#25366;&#20117;&#30340;&#20107;&#21578;&#35785;&#20182;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#25214;&#21040;&#27700;&#20102;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.26.33"><span class="label">33</span><span class="content">&#20197;&#25746;&#23601;&#32473;&#37027;&#20117;&#36215;&#21517;&#21483;&#31034;&#24052;&#65292;&#22240;&#27492;&#37027;&#22478;&#21517;&#21483;&#21035;&#26159;&#24052;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25195;&#23094;&#20108;&#22971;</span></div><div class="p"><span class="verse v34" data-usfm="GEN.26.34"><span class="label">34</span><span class="content">&#20197;&#25195;&#22235;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#23094;&#20102;&#36203;&#20154;&#27604;&#21033;&#30340;&#22899;&#20799;&#29369;&#28404;&#65292;&#21644;&#36203;&#20154;&#20197;&#20262;&#30340;&#22899;&#20799;&#24052;&#23454;&#25273;&#20026;&#22971;&#12290;</span></span><span class="verse v35" data-usfm="GEN.26.35"><span class="label">35</span><span class="content">&#22905;&#20204;&#20108;&#20154;&#24120;&#20351;&#20197;&#25746;&#21644;&#21033;&#30334;&#21152;&#20260;&#24515;&#38590;&#36807;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
