<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch28" data-usfm="GEN.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20197;&#25746;&#25171;&#21457;&#38597;&#21508;&#25237;&#38752;&#25289;&#29677;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.28.1"><span class="label">1</span><span class="content">&#20197;&#25746;&#25226;&#38597;&#21508;&#21483;&#20102;&#26469;&#65292;&#32473;&#20182;&#31069;&#31119;&#65292;&#24182;&#19988;&#21545;&#21648;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#19981;&#21487;&#23094;&#36838;&#21335;&#30340;&#22899;&#23376;&#20026;&#22971;&#12290;</span></span><span class="verse v2" data-usfm="GEN.28.2"><span class="label">2</span><span class="content">&#36215;&#26469;&#65292;&#21040;&#24052;&#26086;&#65294;&#20122;&#20848;&#20320;&#22806;&#31062;&#29238;&#24444;&#22303;&#21033;&#30340;&#23478;&#37324;&#21435;&#65292;&#22312;&#37027;&#37324;&#23094;&#20320;&#33285;&#29238;&#25289;&#29677;&#30340;&#19968;&#20010;&#22899;&#20799;&#20026;&#22971;&#12290;</span></span><span class="verse v3" data-usfm="GEN.28.3"><span class="label">3</span><span class="content">&#24895;&#20840;&#33021;&#30340; &#31070;&#36176;&#31119;&#32473;&#20320;&#65292;&#20351;&#20320;&#32321;&#34893;&#22686;&#22810;&#65292;&#25104;&#20026;&#22823;&#26063;&#12290;</span></span><span class="verse v4" data-usfm="GEN.28.4"><span class="label">4</span><span class="content">&#24895; &#31070;&#25226;&#24212;&#35768;&#32473;&#20122;&#20271;&#25289;&#32597;&#30340;&#31119;&#65292;&#36176;&#32473;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#30528;&#20320;&#23492;&#23621;&#30340;&#22320;&#20026;&#19994;&#65292;&#23601;&#26159; &#31070;&#36176;&#32473;&#20122;&#20271;&#25289;&#32597;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.28.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#25746;&#25171;&#21457;&#38597;&#21508;&#21435;&#20102;&#65292;&#38597;&#21508;&#23601;&#24448;&#24052;&#26086;&#65294;&#20122;&#20848;&#21435;&#65292;&#21040;&#20102;&#20122;&#20848;&#20154;&#24444;&#22303;&#21033;&#30340;&#20799;&#23376;&#25289;&#29677;&#37027;&#37324;&#12290;&#25289;&#29677;&#23601;&#26159;&#38597;&#21508;&#21644;&#20197;&#25195;&#30340;&#27597;&#20146;&#21033;&#30334;&#21152;&#30340;&#21733;&#21733;&#12290;</span></span><span class="verse v6" data-usfm="GEN.28.6"><span class="label">6</span><span class="content">&#20197;&#25195;&#35265;&#20197;&#25746;&#32473;&#38597;&#21508;&#31069;&#31119;&#65292;&#21448;&#25171;&#21457;&#20182;&#21040;&#24052;&#26086;&#65294;&#20122;&#20848;&#21435;&#65292;&#22312;&#37027;&#37324;&#23094;&#22971;&#65307;&#21448;&#35265;&#20197;&#25746;&#32473;&#38597;&#21508;&#31069;&#31119;&#30340;&#26102;&#20505;&#65292;&#21545;&#21648;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#21487;&#23094;&#36838;&#21335;&#30340;&#22899;&#23376;&#20026;&#22971;&#8221;&#65307;</span></span><span class="verse v7" data-usfm="GEN.28.7"><span class="label">7</span><span class="content">&#21448;&#35265;&#38597;&#21508;&#21548;&#20174;&#20102;&#20182;&#29238;&#27597;&#30340;&#35805;&#65292;&#21040;&#24052;&#26086;&#65294;&#20122;&#20848;&#21435;&#20102;&#65307;</span></span><span class="verse v8" data-usfm="GEN.28.8"><span class="label">8</span><span class="content">&#20197;&#25195;&#23601;&#30475;&#20986;&#65292;&#20182;&#29238;&#20146;&#20197;&#25746;&#19981;&#21916;&#27426;&#36838;&#21335;&#30340;&#22899;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="GEN.28.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#25195;&#21040;&#20197;&#23454;&#29595;&#21033;&#37027;&#37324;&#21435;&#65292;&#22312;&#20182;&#20004;&#20010;&#22971;&#23376;&#20197;&#22806;&#65292;&#23094;&#20102;&#29595;&#21704;&#25289;&#20026;&#22971;&#12290;&#29595;&#21704;&#25289;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#30340;&#22899;&#20799;&#65292;&#23612;&#25308;&#32422;&#30340;&#22969;&#22969;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#22312;&#20271;&#29305;&#21033;&#35265;&#24322;&#26790;</span></div><div class="p"><span class="verse v10" data-usfm="GEN.28.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#31163;&#24320;&#21035;&#26159;&#24052;&#65292;&#21040;&#21704;&#20848;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="GEN.28.11"><span class="label">11</span><span class="content">&#26469;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#23601;&#22312;&#37027;&#37324;&#36807;&#22812;&#65292;&#22240;&#20026;&#22826;&#38451;&#24050;&#32463;&#33853;&#20102;&#12290;&#20182;&#25342;&#36215;&#37027;&#22320;&#26041;&#30340;&#19968;&#22359;&#30707;&#22836;&#65292;&#25226;&#23427;&#25918;&#22312;&#22836;&#24213;&#19979;&#20316;&#26517;&#22836;&#65292;&#23601;&#22312;&#37027;&#37324;&#36538;&#19979;&#30561;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.28.12"><span class="label">12</span><span class="content">&#20182;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#35265;&#19968;&#20010;&#26799;&#23376;&#31435;&#22312;&#22320;&#19978;&#65292;&#26799;&#39030;&#30452;&#36890;&#21040;&#22825;&#65292; &#31070;&#30340;&#20247;&#20351;&#32773;&#22312;&#26799;&#23376;&#19978;&#19979;&#24448;&#26469;&#12290;</span></span><span class="verse v13" data-usfm="GEN.28.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#31449;&#22312;&#26799;&#23376;&#19978;&#65292;&#35828;&#65306;&#8220;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#31062;&#29238;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#65292;&#20063;&#26159;&#20197;&#25746;&#30340; &#31070;&#65292;&#25105;&#35201;&#25226;&#20320;&#29616;&#22312;&#36538;&#30528;&#30340;&#36825;&#22359;&#22320;&#36176;&#32473;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#12290;</span></span><span class="verse v14" data-usfm="GEN.28.14"><span class="label">14</span><span class="content">&#20320;&#30340;&#21518;&#35028;&#24517;&#20687;&#22320;&#38754;&#30340;&#28784;&#23576;&#37027;&#20040;&#22810;&#65307;&#20320;&#24517;&#21521;&#19996;&#12289;&#21335;&#12289;&#35199;&#12289;&#21271;&#25193;&#23637;&#65307;&#22320;&#19978;&#30340;&#19975;&#26063;&#24517;&#22240;&#20320;&#21644;&#20320;&#30340;&#21518;&#35028;&#24471;&#31119;&#12290;</span></span><span class="verse v15" data-usfm="GEN.28.15"><span class="label">15</span><span class="content">&#25105;&#19982;&#20320;&#21516;&#22312;&#65292;&#20320;&#26080;&#35770;&#21040;&#21738;&#37324;&#21435;&#65292;&#25105;&#24517;&#30475;&#39038;&#20320;&#65307;&#25105;&#24517;&#39046;&#20320;&#22238;&#21040;&#36825;&#22320;&#26041;&#26469;&#65292;&#22240;&#20026;&#25105;&#24517;&#19981;&#31163;&#24323;&#20320;&#65292;&#30452;&#21040;&#25105;&#23454;&#29616;&#20102;&#25105;&#23545;&#20320;&#25152;&#24212;&#35768;&#30340;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.28.16"><span class="label">16</span><span class="content">&#38597;&#21508;&#19968;&#35273;&#37266;&#26469;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30830;&#23454;&#22312;&#36825;&#22320;&#26041;&#65292;&#25105;&#31455;&#19981;&#30693;&#36947;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="GEN.28.17"><span class="label">17</span><span class="content">&#20182;&#23601;&#24807;&#24597;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#22320;&#26041;&#22810;&#20040;&#21487;&#30031;&#21834;&#65292;&#36825;&#19981;&#26159;&#21035;&#30340;&#22320;&#26041;&#65292;&#32780;&#26159; &#31070;&#30340;&#27583;&#65292;&#26159;&#22825;&#30340;&#38376;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#35768;&#24895;</span></div><div class="p"><span class="verse v18" data-usfm="GEN.28.18"><span class="label">18</span><span class="content">&#38597;&#21508;&#28165;&#26089;&#36215;&#26469;&#65292;&#25226;&#20182;&#26366;&#32463;&#25918;&#22312;&#22836;&#24213;&#19979;&#20316;&#26517;&#22836;&#30340;&#37027;&#22359;&#30707;&#22836;&#65292;&#31435;&#20316;&#30707;&#26609;&#65292;&#22312;&#26609;&#19978;&#27975;&#20102;&#27833;&#12290;</span></span><span class="verse v19" data-usfm="GEN.28.19"><span class="label">19</span><span class="content">&#20182;&#23601;&#32473;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#20271;&#29305;&#21033;&#65292;&#20294;&#37027;&#22478;&#36215;&#21021;&#21517;&#21483;&#36335;&#26031;&#12290;</span></span><span class="verse v20" data-usfm="GEN.28.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#38597;&#21508;&#35768;&#20102;&#19968;&#20010;&#24895;&#35828;&#65306;&#8220;&#22914;&#26524; &#31070;&#19982;&#25105;&#21516;&#22312;&#65292;&#22312;&#25105;&#25152;&#36208;&#30340;&#36335;&#19978;&#30475;&#39038;&#25105;&#65292;&#36176;&#25105;&#39135;&#29289;&#21507;&#65292;&#32473;&#25105;&#34915;&#26381;&#31359;&#65292;</span></span><span class="verse v21" data-usfm="GEN.28.21"><span class="label">21</span><span class="content">&#20351;&#25105;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22320;&#22238;&#21040;&#25105;&#30340;&#29238;&#23478;&#65292;&#25105;&#23601;&#24517;&#23450;&#20197;&#32822;&#21644;&#21326;&#20026;&#25105;&#30340; &#31070;&#65292;</span></span><span class="verse v22" data-usfm="GEN.28.22"><span class="label">22</span><span class="content">&#25105;&#31435;&#20316;&#30707;&#26609;&#30340;&#37027;&#22359;&#30707;&#22836;&#65292;&#24517;&#20316; &#31070;&#30340;&#27583;&#65307;&#20320;&#36176;&#32473;&#25105;&#30340;&#19968;&#20999;&#65292;&#25105;&#24517;&#25226;&#21313;&#20998;&#20043;&#19968;&#29486;&#32473;&#20320;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
