<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch29" data-usfm="GEN.29">
            <div class="label">29</div><div class="s"><span class="heading">&#38597;&#21508;&#21040;&#36798;&#24052;&#26086;&#65294;&#20122;&#20848;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.29.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#32487;&#32493;&#21069;&#34892;&#65292;&#21040;&#20102;&#19996;&#26041;&#20154;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v2" data-usfm="GEN.29.2"><span class="label">2</span><span class="content">&#20182;&#30475;&#35265;&#30000;&#38388;&#26377;&#19968;&#21475;&#20117;&#65307;&#26377;&#19977;&#32676;&#32650;&#36538;&#21351;&#22312;&#20117;&#26049;&#65292;&#22240;&#20026;&#20154;&#37117;&#26159;&#29992;&#37027;&#20117;&#37324;&#30340;&#27700;&#32473;&#32650;&#32676;&#21917;&#65307;&#20117;&#21475;&#19978;&#26377;&#19968;&#22359;&#22823;&#30707;&#22836;&#12290;</span></span><span class="verse v3" data-usfm="GEN.29.3"><span class="label">3</span><span class="content">&#24403;&#25152;&#26377;&#32650;&#32676;&#37117;&#21040;&#40784;&#20102;&#65292;&#29287;&#20154;&#23601;&#25226;&#20117;&#21475;&#30340;&#30707;&#22836;&#36746;&#24320;&#65292;&#21462;&#27700;&#32473;&#32650;&#32676;&#21917;&#65292;&#28982;&#21518;&#25226;&#30707;&#22836;&#25918;&#22238;&#20117;&#21475;&#21407;&#22788;&#12290;</span></span><span class="verse v4" data-usfm="GEN.29.4"><span class="label">4</span><span class="content">&#38597;&#21508;&#38382;&#36825;&#20123;&#29287;&#20154;&#65306;&#8220;&#24351;&#20804;&#20204;&#65292;&#20320;&#20204;&#26159;&#21738;&#37324;&#26469;&#30340;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#26159;&#20174;&#21704;&#20848;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.29.5"><span class="label">5</span><span class="content">&#20182;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#35748;&#35782;&#25343;&#40548;&#30340;&#23385;&#23376;&#25289;&#29677;&#21527;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#35748;&#35782;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.29.6"><span class="label">6</span><span class="content">&#38597;&#21508;&#21448;&#38382;&#20182;&#20204;&#65306;&#8220;&#20182;&#24179;&#23433;&#21527;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#24179;&#23433;&#12290;&#20320;&#30475;&#65292;&#20182;&#30340;&#22899;&#20799;&#25289;&#32467;&#39046;&#30528;&#32650;&#32676;&#26469;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.29.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#35828;&#65306;&#8220;&#29616;&#22312;&#22826;&#38451;&#36824;&#39640;&#65292;&#19981;&#26159;&#29298;&#30044;&#32858;&#38598;&#30340;&#26102;&#20505;&#65307;&#20320;&#20204;&#21462;&#27700;&#32473;&#32650;&#32676;&#21917;&#65292;&#20877;&#21435;&#29287;&#25918;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.29.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#36825;&#26679;&#20316;&#65292;&#24517;&#39035;&#31561;&#21040;&#25152;&#26377;&#30340;&#32650;&#32676;&#37117;&#21040;&#40784;&#20102;&#65292;&#26377;&#20154;&#25226;&#20117;&#21475;&#30340;&#30707;&#22836;&#36746;&#24320;&#65292;&#25105;&#20204;&#25165;&#21487;&#20197;&#21462;&#27700;&#32473;&#32650;&#32676;&#21917;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.29.9"><span class="label">9</span><span class="content">&#38597;&#21508;&#36824;&#36319;&#20182;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25289;&#32467;&#39046;&#30528;&#22905;&#29238;&#20146;&#30340;&#32650;&#32676;&#26469;&#20102;&#12290;&#25289;&#32467;&#21407;&#26469;&#26159;&#20010;&#29287;&#32650;&#22899;&#12290;</span></span><span class="verse v10" data-usfm="GEN.29.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#30475;&#35265;&#20102;&#33285;&#29238;&#25289;&#29677;&#30340;&#22899;&#20799;&#25289;&#32467;&#65292;&#21644;&#33285;&#29238;&#25289;&#29677;&#30340;&#32650;&#32676;&#65292;&#23601;&#19978;&#21069;&#26469;&#65292;&#25226;&#20117;&#21475;&#30340;&#30707;&#22836;&#36746;&#24320;&#65292;&#21462;&#27700;&#32473;&#33285;&#29238;&#25289;&#29677;&#30340;&#32650;&#32676;&#21917;&#12290;</span></span><span class="verse v11" data-usfm="GEN.29.11"><span class="label">11</span><span class="content">&#38597;&#21508;&#21644;&#25289;&#32467;&#20146;&#21563;&#65292;&#23601;&#25918;&#22768;&#22823;&#21741;&#12290;</span></span><span class="verse v12" data-usfm="GEN.29.12"><span class="label">12</span><span class="content">&#38597;&#21508;&#21578;&#35785;&#25289;&#32467;&#65292;&#33258;&#24049;&#26159;&#22905;&#29238;&#20146;&#30340;&#22806;&#29989;&#65292;&#26159;&#21033;&#30334;&#21152;&#30340;&#20799;&#23376;&#12290;&#25289;&#32467;&#23601;&#36305;&#21435;&#21578;&#35785;&#22905;&#30340;&#29238;&#20146;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.29.13"><span class="label">13</span><span class="content">&#25289;&#29677;&#21548;&#35265;&#20102;&#20851;&#20110;&#22806;&#29989;&#38597;&#21508;&#30340;&#28040;&#24687;&#65292;&#23601;&#36305;&#21435;&#36814;&#25509;&#20182;&#65292;&#25317;&#25265;&#20182;&#65292;&#21644;&#20182;&#20146;&#21563;&#65292;&#24102;&#20182;&#21040;&#33258;&#24049;&#30340;&#23478;&#37324;&#12290;&#38597;&#21508;&#23601;&#25226;&#19968;&#20999;&#32463;&#36807;&#37117;&#21578;&#35785;&#25289;&#29677;&#12290;</span></span><span class="verse v14" data-usfm="GEN.29.14"><span class="label">14</span><span class="content">&#25289;&#29677;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#23454;&#22312;&#26159;&#25105;&#30340;&#39592;&#32905;&#12290;&#8221;&#38597;&#21508;&#23601;&#19982;&#25289;&#29677;&#21516;&#20303;&#20102;&#19968;&#20010;&#26376;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#23094;&#25289;&#29677;&#20004;&#20010;&#22899;&#20799;&#20026;&#22971;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.29.15"><span class="label">15</span><span class="content">&#25289;&#29677;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#22240;&#20026;&#26159;&#25105;&#30340;&#22806;&#29989;&#65292;&#23601;&#35201;&#30333;&#30333;&#22320;&#26381;&#20107;&#25105;&#21527;&#65311;&#21578;&#35785;&#25105;&#65292;&#20320;&#35201;&#29978;&#20040;&#25253;&#37228;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.29.16"><span class="label">16</span><span class="content">&#25289;&#29677;&#26377;&#20004;&#20010;&#22899;&#20799;&#65307;&#22823;&#30340;&#21517;&#21483;&#21033;&#20122;&#65292;&#23567;&#30340;&#21517;&#21483;&#25289;&#32467;&#12290;</span></span><span class="verse v17" data-usfm="GEN.29.17"><span class="label">17</span><span class="content">&#21033;&#20122;&#30340;&#30524;&#30555;&#34429;&#28982;&#21487;&#29233;&#65292;&#25289;&#32467;&#21364;&#29983;&#24471;&#36523;&#26448;&#32654;&#20029;&#65292;&#26679;&#35980;&#23071;&#31168;&#12290;</span></span><span class="verse v18" data-usfm="GEN.29.18"><span class="label">18</span><span class="content">&#38597;&#21508;&#29233;&#25289;&#32467;&#65292;&#25152;&#20197;&#23545;&#25289;&#29677;&#35828;&#65306;&#8220;&#25105;&#24895;&#20026;&#20320;&#30340;&#23567;&#22899;&#20799;&#25289;&#32467;&#26381;&#20107;&#20320;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.29.19"><span class="label">19</span><span class="content">&#25289;&#29677;&#35828;&#65306;&#8220;&#25105;&#25226;&#22905;&#32473;&#20320;&#65292;&#27604;&#32473;&#21035;&#20154;&#26356;&#22909;&#65292;&#20320;&#23601;&#19982;&#25105;&#21516;&#20303;&#21543;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="GEN.29.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#65292;&#38597;&#21508;&#20026;&#25289;&#32467;&#26381;&#20107;&#20102;&#25289;&#29677;&#19971;&#24180;&#65307;&#20182;&#23601;&#30475;&#36825;&#19971;&#24180;&#22909;&#35937;&#20960;&#22825;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#29233;&#25289;&#32467;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.29.21"><span class="label">21</span><span class="content">&#38597;&#21508;&#23545;&#25289;&#29677;&#35828;&#65306;&#8220;&#26399;&#38480;&#21040;&#20102;&#65292;&#35831;&#25226;&#25105;&#30340;&#22971;&#23376;&#32473;&#25105;&#65292;&#22909;&#35753;&#25105;&#19982;&#22905;&#20146;&#36817;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.29.22"><span class="label">22</span><span class="content">&#25289;&#29677;&#23601;&#25670;&#35774;&#31605;&#24109;&#65292;&#36992;&#35831;&#20102;&#37027;&#22320;&#26041;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GEN.29.23"><span class="label">23</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#25289;&#29677;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#21033;&#20122;&#24102;&#26469;&#32473;&#38597;&#21508;&#65292;&#38597;&#21508;&#23601;&#19982;&#22905;&#20146;&#36817;&#12290;</span></span><span class="verse v24" data-usfm="GEN.29.24"><span class="label">24</span><span class="content">&#25289;&#29677;&#21448;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#24713;&#24085;&#32473;&#20102;&#22899;&#20799;&#21033;&#20122;&#20316;&#23138;&#22899;&#12290;</span></span><span class="verse v25" data-usfm="GEN.29.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#38597;&#21508;&#25165;&#30475;&#20986;&#21407;&#26469;&#26159;&#21033;&#20122;&#65292;&#23601;&#23545;&#25289;&#29677;&#35828;&#65306;&#8220;&#20320;&#21521;&#25105;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#65311;&#25105;&#26381;&#20107;&#20320;&#65292;&#19981;&#26159;&#20026;&#20102;&#25289;&#32467;&#30340;&#32536;&#25925;&#21527;&#65311;&#20320;&#20026;&#29978;&#20040;&#27450;&#39575;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.29.26"><span class="label">26</span><span class="content">&#25289;&#29677;&#22238;&#31572;&#65306;&#8220;&#22823;&#22899;&#20799;&#36824;&#27809;&#26377;&#20986;&#23233;&#65292;&#23601;&#20808;&#25226;&#23567;&#22899;&#20799;&#23233;&#20986;&#21435;&#65292;&#25105;&#20204;&#36825;&#22320;&#26041;&#26159;&#27809;&#26377;&#36825;&#35268;&#30697;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="GEN.29.27"><span class="label">27</span><span class="content">&#20320;&#19982;&#22823;&#22899;&#20799;&#19971;&#22825;&#30340;&#24198;&#20856;&#36807;&#20102;&#20197;&#21518;&#65292;&#25105;&#20204;&#20063;&#25226;&#23567;&#22899;&#20799;&#32473;&#20320;&#65292;&#21482;&#26159;&#20320;&#35201;&#20877;&#26381;&#20107;&#25105;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="GEN.29.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#38597;&#21508;&#36825;&#26679;&#20316;&#20102;&#12290;&#20182;&#19982;&#21033;&#20122;&#19971;&#22825;&#30340;&#24198;&#20856;&#36807;&#20102;&#20197;&#21518;&#65292;&#25289;&#29677;&#23601;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#25289;&#32467;&#32473;&#38597;&#21508;&#20026;&#22971;&#12290;</span></span><span class="verse v29" data-usfm="GEN.29.29"><span class="label">29</span><span class="content">&#25289;&#29677;&#21448;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#36767;&#25289;&#32473;&#20102;&#22899;&#20799;&#25289;&#32467;&#20316;&#23138;&#22899;&#12290;</span></span><span class="verse v30" data-usfm="GEN.29.30"><span class="label">30</span><span class="content">&#38597;&#21508;&#20063;&#19982;&#25289;&#32467;&#20146;&#36817;&#65292;&#24182;&#19988;&#29233;&#25289;&#32467;&#32988;&#36807;&#29233;&#21033;&#20122;&#65307;&#20110;&#26159;&#20182;&#20877;&#26381;&#20107;&#20102;&#25289;&#29677;&#19971;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#20799;&#23376;</span></div><div class="p"><span class="verse v31" data-usfm="GEN.29.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#21326;&#35265;&#21033;&#20122;&#22833;&#23456;&#65292;&#23601;&#20351;&#22905;&#29983;&#32946;&#65292;&#25289;&#32467;&#21364;&#19981;&#29983;&#32946;&#12290;</span></span><span class="verse v32" data-usfm="GEN.29.32"><span class="label">32</span><span class="content">&#21033;&#20122;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#27969;&#26412;&#65292;&#22240;&#20026;&#22905;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30475;&#35265;&#20102;&#25105;&#30340;&#33510;&#24773;&#65292;&#29616;&#22312;&#25105;&#30340;&#19976;&#22827;&#24517;&#29233;&#25105;&#20102;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.29.33"><span class="label">33</span><span class="content">&#22905;&#21448;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22240;&#20026;&#21548;&#35265;&#25105;&#22833;&#23456;&#65292;&#25152;&#20197;&#21448;&#36176;&#32473;&#25105;&#36825;&#20010;&#20799;&#23376;&#12290;&#8221;&#20110;&#26159;&#32473;&#20182;&#36215;&#21517;&#21483;&#35199;&#32517;&#12290;</span></span><span class="verse v34" data-usfm="GEN.29.34"><span class="label">34</span><span class="content">&#22905;&#21448;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#65292;&#25105;&#30340;&#19976;&#22827;&#35201;&#20381;&#24651;&#25105;&#20102;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#32473;&#20182;&#29983;&#20102;&#19977;&#20010;&#20799;&#23376;&#12290;&#8221;&#22240;&#27492;&#32473;&#23401;&#23376;&#36215;&#21517;&#21483;&#21033;&#26410;&#12290;</span></span><span class="verse v35" data-usfm="GEN.29.35"><span class="label">35</span><span class="content">&#22905;&#21448;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#65292;&#25105;&#35201;&#36190;&#32654;&#32822;&#21644;&#21326;&#20102;&#12290;&#8221;&#22240;&#27492;&#32473;&#23401;&#23376;&#36215;&#21517;&#21483;&#29369;&#22823;&#12290;&#36825;&#26679;&#65292;&#22905;&#25165;&#20572;&#27490;&#20102;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
