<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch31" data-usfm="GEN.31">
            <div class="label">31</div><div class="s"><span class="heading">&#38597;&#21508;&#24605;&#24565;&#25925;&#20065;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.31.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#21548;&#35265;&#25289;&#29677;&#30340;&#20247;&#23376;&#35848;&#35770;&#65292;&#35828;&#65306;&#8220;&#38597;&#21508;&#25226;&#25105;&#20204;&#29238;&#20146;&#25152;&#26377;&#30340;&#37117;&#22842;&#21435;&#20102;&#65292;&#20182;&#36825;&#19968;&#20999;&#36130;&#29289;&#65292;&#37117;&#26159;&#20174;&#25105;&#20204;&#29238;&#20146;&#30340;&#36130;&#20135;&#37027;&#37324;&#24471;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.31.2"><span class="label">2</span><span class="content">&#38597;&#21508;&#20063;&#27880;&#24847;&#21040;&#25289;&#29677;&#30340;&#33080;&#33394;&#65292;&#23545;&#33258;&#24049;&#19981;&#20687;&#20174;&#21069;&#37027;&#26679;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GEN.31.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#35201;&#22238;&#21040;&#20320;&#21015;&#31062;&#20043;&#22320;&#65292;&#21040;&#20320;&#30340;&#20146;&#26063;&#37027;&#37324;&#21435;&#65292;&#25105;&#24517;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.31.4"><span class="label">4</span><span class="content">&#38597;&#21508;&#23601;&#27966;&#20154;&#25226;&#25289;&#32467;&#21644;&#21033;&#20122;&#21483;&#21040;&#30000;&#38388;&#30340;&#32650;&#32676;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v5" data-usfm="GEN.31.5"><span class="label">5</span><span class="content">&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#25105;&#27880;&#24847;&#21040;&#20320;&#20204;&#29238;&#20146;&#30340;&#33080;&#33394;&#65292;&#23545;&#25105;&#19981;&#20687;&#20174;&#21069;&#37027;&#26679;&#20102;&#65307;&#20294;&#26159;&#25105;&#29238;&#20146;&#30340; &#31070;&#19982;&#25105;&#21516;&#22312;&#12290;</span></span><span class="verse v6" data-usfm="GEN.31.6"><span class="label">6</span><span class="content">&#25105;&#23613;&#20102;&#25105;&#30340;&#21147;&#37327;&#26469;&#26381;&#20107;&#20320;&#20204;&#30340;&#29238;&#20146;&#65292;&#36825;&#26159;&#20320;&#20204;&#30693;&#36947;&#30340;&#65307;</span></span><span class="verse v7" data-usfm="GEN.31.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#30340;&#29238;&#20146;&#21364;&#27450;&#39575;&#20102;&#25105;&#65292;&#21313;&#27425;&#26356;&#25913;&#20102;&#25105;&#30340;&#24037;&#36164;&#65307;&#20294; &#31070;&#19981;&#23481;&#35768;&#20182;&#20260;&#23475;&#25105;&#12290;</span></span><span class="verse v8" data-usfm="GEN.31.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#20182;&#35828;&#65306;&#8216;&#26377;&#26001;&#28857;&#30340;&#31639;&#26159;&#20320;&#30340;&#24037;&#36164;&#8217;&#65292;&#32650;&#32676;&#25152;&#29983;&#30340;&#20840;&#37096;&#37117;&#26377;&#26001;&#28857;&#65307;&#22914;&#26524;&#20182;&#35828;&#65306;&#8216;&#26377;&#26465;&#32441;&#30340;&#31639;&#26159;&#20320;&#30340;&#24037;&#36164;&#8217;&#65292;&#32650;&#32676;&#25152;&#29983;&#30340;&#20840;&#37096;&#26377;&#26465;&#32441;&#12290;</span></span><span class="verse v9" data-usfm="GEN.31.9"><span class="label">9</span><span class="content">&#36825;&#26679;&#65292; &#31070;&#25226;&#20320;&#20204;&#29238;&#20146;&#30340;&#29298;&#30044;&#22842;&#26469;&#65292;&#36176;&#32473;&#25105;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="GEN.31.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#32650;&#32676;&#20132;&#37197;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#26790;&#20013;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#29228;&#22312;&#27597;&#32650;&#36523;&#19978;&#30340;&#20844;&#23665;&#32650;&#65292;&#37117;&#26159;&#26377;&#26465;&#32441;&#12289;&#26377;&#26001;&#28857;&#21644;&#26377;&#33457;&#26001;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="GEN.31.11"><span class="label">11</span><span class="content"> &#31070;&#30340;&#20351;&#32773;&#22312;&#26790;&#20013;&#23545;&#25105;&#35828;&#65306;&#8216;&#38597;&#21508;&#12290;&#8217;&#25105;&#35828;&#65306;&#8216;&#25105;&#22312;&#36825;&#37324;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="GEN.31.12"><span class="label">12</span><span class="content">&#20182;&#35828;&#65306;&#8216;&#20320;&#20030;&#30446;&#35266;&#30475;&#65292;&#25152;&#26377;&#29228;&#22312;&#27597;&#32650;&#36523;&#19978;&#30340;&#20844;&#23665;&#32650;&#65292;&#37117;&#26159;&#26377;&#26465;&#32441;&#12289;&#26377;&#26001;&#28857;&#21644;&#26377;&#33457;&#26001;&#30340;&#65292;&#22240;&#20026;&#25289;&#29677;&#21521;&#20320;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#25105;&#37117;&#30475;&#35265;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="GEN.31.13"><span class="label">13</span><span class="content">&#25105;&#23601;&#26159;&#20271;&#29305;&#21033;&#30340; &#31070;&#65292;&#20320;&#26366;&#32463;&#22312;&#37027;&#37324;&#29992;&#27833;&#33167;&#36807;&#30707;&#26609;&#65292;&#21448;&#22312;&#37027;&#37324;&#21521;&#25105;&#35768;&#36807;&#24895;&#12290;&#29616;&#22312;&#20320;&#35201;&#36215;&#31243;&#65292;&#31163;&#24320;&#36825;&#22320;&#65292;&#22238;&#21040;&#20320;&#30340;&#20146;&#26063;&#37027;&#37324;&#21435;&#21543;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="GEN.31.14"><span class="label">14</span><span class="content">&#25289;&#32467;&#21644;&#21033;&#20122;&#22238;&#31572;&#38597;&#21508;&#65292;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#29238;&#20146;&#30340;&#23478;&#37324;&#65292;&#25105;&#20204;&#36824;&#26377;&#21487;&#24471;&#30340;&#20998;&#21644;&#20135;&#19994;&#21527;&#65311;</span></span><span class="verse v15" data-usfm="GEN.31.15"><span class="label">15</span><span class="content">&#20182;&#19981;&#26159;&#25226;&#25105;&#20204;&#30475;&#20316;&#22806;&#20154;&#21527;&#65311;&#22240;&#20026;&#20182;&#25226;&#25105;&#20204;&#21334;&#20102;&#65292;&#21534;&#27809;&#20102;&#25105;&#20204;&#30340;&#36523;&#20215;&#12290;</span></span><span class="verse v16" data-usfm="GEN.31.16"><span class="label">16</span><span class="content"> &#31070;&#20174;&#25105;&#20204;&#29238;&#20146;&#22842;&#22238;&#26469;&#30340;&#19968;&#20999;&#36130;&#29289;&#65292;&#37117;&#26159;&#23646;&#20110;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#20799;&#22899;&#30340;&#12290;&#29616;&#22312; &#31070;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#65292;&#20320;&#21482;&#31649;&#20316;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#19981;&#36766;&#32780;&#21035;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.31.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#38597;&#21508;&#36215;&#26469;&#65292;&#21483;&#20182;&#30340;&#20799;&#22899;&#21644;&#22971;&#23376;&#20204;&#37117;&#39569;&#19978;&#39558;&#39548;&#12290;</span></span><span class="verse v18" data-usfm="GEN.31.18"><span class="label">18</span><span class="content">&#21448;&#36214;&#30528;&#20182;&#25152;&#26377;&#30340;&#29298;&#30044;&#65292;&#24102;&#30528;&#20182;&#25152;&#24471;&#30340;&#19968;&#20999;&#36130;&#29289;&#65292;&#23601;&#26159;&#20182;&#22312;&#24052;&#26086;&#65294;&#20122;&#20848;&#25152;&#24471;&#30340;&#19968;&#20999;&#29298;&#30044;&#65292;&#35201;&#21040;&#36838;&#21335;&#22320;&#65292;&#20182;&#29238;&#20146;&#20197;&#25746;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="GEN.31.19"><span class="label">19</span><span class="content">&#24403;&#26102;&#25289;&#29677;&#21098;&#32650;&#27611;&#21435;&#20102;&#65292;&#25289;&#32467;&#23601;&#20599;&#20102;&#20182;&#29238;&#20146;&#30340;&#31070;&#20687;&#12290;</span></span><span class="verse v20" data-usfm="GEN.31.20"><span class="label">20</span><span class="content">&#38597;&#21508;&#30610;&#30528;&#20122;&#20848;&#20154;&#25289;&#29677;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30610;&#30528;&#20122;&#20848;&#20154;&#25289;&#29677;&#8221;&#30452;&#35793;&#26159;&#8220;&#20599;&#20102;&#20122;&#20848;&#20154;&#25289;&#29677;&#30340;&#24515;&#8221;</span></span></span><span class="content">&#65292;&#27809;&#26377;&#21578;&#35785;&#25289;&#29677;&#20182;&#23558;&#35201;&#36867;&#36208;&#12290;</span></span><span class="verse v21" data-usfm="GEN.31.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#65292;&#38597;&#21508;&#24102;&#30528;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#36867;&#36208;&#20102;&#12290;&#20182;&#36215;&#31243;&#28193;&#36807;&#20102;&#22823;&#27827;&#65292;&#38754;&#23545;&#30528;&#22522;&#21015;&#23665;&#36208;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#25289;&#29677;&#36861;&#36214;&#38597;&#21508;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.31.22"><span class="label">22</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#26377;&#20154;&#21578;&#35785;&#25289;&#29677;&#35828;&#38597;&#21508;&#36867;&#36208;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="GEN.31.23"><span class="label">23</span><span class="content">&#25289;&#29677;&#23601;&#24102;&#30528;&#33258;&#24049;&#30340;&#20247;&#20804;&#24351;&#36861;&#36214;&#20182;&#65292;&#36861;&#20102;&#19971;&#26085;&#30340;&#36335;&#31243;&#65292;&#25165;&#22312;&#22522;&#21015;&#23665;&#25226;&#20182;&#20204;&#36861;&#19978;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="GEN.31.24"><span class="label">24</span><span class="content">&#24403;&#22825;&#26202;&#19978;&#65292; &#31070;&#22312;&#26790;&#20013;&#26469;&#21040;&#20122;&#20848;&#20154;&#25289;&#29677;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#19982;&#38597;&#21508;&#35828;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.31.25"><span class="label">25</span><span class="content">&#25289;&#29677;&#36861;&#19978;&#20102;&#38597;&#21508;&#12290;&#24403;&#26102;&#38597;&#21508;&#24050;&#32463;&#22312;&#23665;&#19978;&#25903;&#25645;&#20102;&#24080;&#26842;&#65307;&#25289;&#29677;&#21644;&#20182;&#30340;&#20247;&#20804;&#24351;&#65292;&#20063;&#22312;&#22522;&#21015;&#23665;&#19978;&#25903;&#25645;&#20102;&#24080;&#26842;&#12290;</span></span><span class="verse v26" data-usfm="GEN.31.26"><span class="label">26</span><span class="content">&#25289;&#29677;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#65311;&#20320;&#30610;&#30528;&#25105;&#65292;&#25226;&#25105;&#30340;&#22899;&#20799;&#20204;&#24403;&#20316;&#25112;&#20440;&#19968;&#26679;&#24102;&#36208;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="GEN.31.27"><span class="label">27</span><span class="content">&#20320;&#20026;&#29978;&#20040;&#26263;&#20013;&#36867;&#36208;&#65292;&#30610;&#30528;&#25105;&#19981;&#35753;&#25105;&#30693;&#36947;&#65292;&#20351;&#25105;&#21487;&#20197;&#27426;&#27426;&#21916;&#21916;&#22320;&#21809;&#27468;&#12289;&#20987;&#40723;&#12289;&#24377;&#29748;&#32473;&#20320;&#36865;&#34892;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="GEN.31.28"><span class="label">28</span><span class="content">&#20320;&#21448;&#19981;&#35753;&#25105;&#19982;&#25105;&#30340;&#22806;&#23385;&#21644;&#22899;&#20799;&#20146;&#21563;&#12290;&#20320;&#25152;&#20316;&#30340;&#22826;&#31946;&#28034;&#20102;&#65281;</span></span><span class="verse v29" data-usfm="GEN.31.29"><span class="label">29</span><span class="content">&#25105;&#26412;&#26469;&#26377;&#33021;&#21147;&#21487;&#20197;&#20260;&#23475;&#20320;&#65292;&#20294;&#26152;&#22825;&#26202;&#19978;&#65292;&#20320;&#20204;&#29238;&#20146;&#30340; &#31070;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#19982;&#38597;&#21508;&#35828;&#29978;&#20040;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="GEN.31.30"><span class="label">30</span><span class="content">&#29616;&#22312;&#20320;&#26082;&#28982;&#28212;&#24819;&#20320;&#30340;&#29238;&#23478;&#65292;&#19968;&#23450;&#35201;&#22238;&#21435;&#65292;&#20026;&#29978;&#20040;&#21448;&#20599;&#25105;&#30340;&#31070;&#20687;&#21602;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="GEN.31.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#22238;&#31572;&#25289;&#29677;&#65292;&#35828;&#65306;&#8220;&#25105;&#36867;&#36208;&#65292;&#26159;&#22240;&#20026;&#25105;&#23475;&#24597;&#65292;&#25105;&#24515;&#37324;&#24819;&#65306;&#24656;&#24597;&#20320;&#20250;&#25226;&#20320;&#30340;&#22899;&#20799;&#20204;&#20174;&#25105;&#30340;&#25163;&#20013;&#25250;&#36208;&#12290;</span></span><span class="verse v32" data-usfm="GEN.31.32"><span class="label">32</span><span class="content">&#33267;&#20110;&#20320;&#30340;&#31070;&#20687;&#65292;&#20320;&#22312;&#35841;&#36523;&#19978;&#25628;&#20986;&#26469;&#65292;&#37027;&#20154;&#23601;&#19981;&#35813;&#27963;&#30528;&#65307;&#20320;&#24403;&#30528;&#25105;&#20204;&#20247;&#20804;&#24351;&#38754;&#21069;&#26597;&#19968;&#26597;&#65292;&#22914;&#26524;&#22312;&#25105;&#36825;&#37324;&#26377;&#29978;&#20040;&#19996;&#35199;&#26159;&#20320;&#30340;&#65292;&#20320;&#21482;&#31649;&#25343;&#21435;&#12290;&#8221;&#21407;&#26469;&#38597;&#21508;&#19981;&#30693;&#25289;&#32467;&#20599;&#20102;&#31070;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.31.33"><span class="label">33</span><span class="content">&#25289;&#29677;&#36827;&#20102;&#38597;&#21508;&#30340;&#24080;&#26842;&#12289;&#21033;&#20122;&#30340;&#24080;&#26842;&#21644;&#20004;&#20010;&#23138;&#22899;&#30340;&#24080;&#26842;&#65292;&#37117;&#27809;&#26377;&#25628;&#20986;&#29978;&#20040;&#65292;&#20110;&#26159;&#20174;&#21033;&#20122;&#30340;&#24080;&#26842;&#20986;&#26469;&#65292;&#36827;&#20102;&#25289;&#32467;&#30340;&#24080;&#26842;&#12290;</span></span><span class="verse v34" data-usfm="GEN.31.34"><span class="label">34</span><span class="content">&#25289;&#32467;&#24050;&#32463;&#25226;&#31070;&#20687;&#25918;&#22312;&#39558;&#39548;&#30340;&#38797;&#19979;&#65292;&#33258;&#24049;&#22352;&#22312;&#19978;&#38754;&#12290;&#25289;&#29677;&#25628;&#36941;&#20102;&#24080;&#26842;&#65292;&#20294;&#27809;&#26377;&#25628;&#20986;&#29978;&#20040;&#12290;</span></span><span class="verse v35" data-usfm="GEN.31.35"><span class="label">35</span><span class="content">&#25289;&#32467;&#23545;&#22905;&#29238;&#20146;&#35828;&#65306;&#8220;&#27714;&#25105;&#20027;&#19981;&#35201;&#29983;&#27668;&#65292;&#25105;&#19981;&#33021;&#22312;&#20320;&#38754;&#21069;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#27491;&#26377;&#22899;&#20154;&#30340;&#32463;&#26399;&#12290;&#8221;&#36825;&#26679;&#65292;&#25289;&#29677;&#24443;&#24213;&#25628;&#26597;&#20102;&#65292;&#20063;&#25628;&#19981;&#20986;&#37027;&#31070;&#20687;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.31.36"><span class="label">36</span><span class="content">&#38597;&#21508;&#23601;&#29983;&#27668;&#65292;&#19982;&#25289;&#29677;&#20105;&#21557;&#36215;&#26469;&#12290;&#38597;&#21508;&#36131;&#38382;&#25289;&#29677;&#35828;&#65306;&#8220;&#25105;&#21040;&#24213;&#26377;&#29978;&#20040;&#36807;&#29359;&#65292;&#26377;&#29978;&#20040;&#32618;&#24694;&#65292;&#20320;&#31455;&#36825;&#26679;&#24613;&#36895;&#22320;&#36861;&#36214;&#25105;&#21602;&#65311;</span></span><span class="verse v37" data-usfm="GEN.31.37"><span class="label">37</span><span class="content">&#20320;&#24050;&#32463;&#25628;&#36941;&#20102;&#25105;&#25152;&#26377;&#30340;&#23478;&#20855;&#65292;&#20320;&#26377;&#25214;&#21040;&#20320;&#23478;&#30340;&#19996;&#35199;&#27809;&#26377;&#65311;&#21487;&#20197;&#25226;&#23427;&#25918;&#22312;&#36825;&#37324;&#65292;&#22312;&#20320;&#25105;&#30340;&#20247;&#20804;&#24351;&#38754;&#21069;&#65292;&#35753;&#20182;&#20204;&#21487;&#20197;&#22312;&#20320;&#25105;&#20013;&#38388;&#21028;&#26029;&#19968;&#19979;&#12290;</span></span><span class="verse v38" data-usfm="GEN.31.38"><span class="label">38</span><span class="content">&#36825;&#20108;&#21313;&#24180;&#26469;&#65292;&#25105;&#19982;&#20320;&#22312;&#19968;&#36215;&#65307;&#20320;&#30340;&#27597;&#32501;&#32650;&#21644;&#27597;&#23665;&#32650;&#27809;&#25481;&#36807;&#32974;&#65292;&#20320;&#32650;&#32676;&#20013;&#30340;&#20844;&#32650;&#65292;&#25105;&#27809;&#26377;&#21507;&#36807;&#12290;</span></span><span class="verse v39" data-usfm="GEN.31.39"><span class="label">39</span><span class="content">&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#65292;&#25105;&#27809;&#26377;&#32473;&#20320;&#24102;&#22238;&#26469;&#65292;&#37117;&#26159;&#30001;&#25105;&#33258;&#24049;&#36180;&#20607;&#65307;&#26080;&#35770;&#30333;&#22825;&#20599;&#21435;&#30340;&#65292;&#25110;&#26159;&#40657;&#22812;&#20599;&#30340;&#65292;&#20320;&#37117;&#35201;&#25105;&#36127;&#36131;&#12290;</span></span><span class="verse v40" data-usfm="GEN.31.40"><span class="label">40</span><span class="content">&#25105;&#30333;&#22825;&#21463;&#23613;&#28814;&#28909;&#65292;&#40657;&#22812;&#21463;&#23613;&#23506;&#38684;&#65292;&#19981;&#33021;&#20837;&#30561;&#65307;&#25105;&#32463;&#24120;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v41" data-usfm="GEN.31.41"><span class="label">41</span><span class="content">&#25105;&#36825;&#20108;&#21313;&#24180;&#22312;&#20320;&#30340;&#23478;&#37324;&#65292;&#20026;&#20320;&#30340;&#20004;&#20010;&#22899;&#20799;&#26381;&#20107;&#20102;&#20320;&#21313;&#22235;&#24180;&#65307;&#20026;&#20320;&#30340;&#32650;&#32676;&#26381;&#20107;&#20102;&#20320;&#20845;&#24180;&#65307;&#20320;&#21448;&#21313;&#27425;&#25913;&#20102;&#25105;&#30340;&#24037;&#36164;&#12290;</span></span><span class="verse v42" data-usfm="GEN.31.42"><span class="label">42</span><span class="content">&#22914;&#26524;&#19981;&#26159;&#25105;&#29238;&#20146;&#30340; &#31070;&#65292;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#65292;&#20197;&#25746;&#25152;&#25964;&#30031;&#30340; &#31070;&#65292;&#19982;&#25105;&#21516;&#22312;&#65292;&#20320;&#29616;&#22312;&#24517;&#23450;&#25171;&#21457;&#25105;&#31354;&#25163;&#22238;&#21435;&#12290;&#20294; &#31070;&#30475;&#35265;&#20102;&#25105;&#30340;&#33510;&#24773;&#21644;&#25105;&#25163;&#20013;&#30340;&#36763;&#21171;&#65292;&#25152;&#20197;&#20182;&#26152;&#22825;&#26202;&#19978;&#36131;&#22791;&#20102;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#19982;&#25289;&#29677;&#31435;&#32422;</span></div><div class="p"><span class="verse v43" data-usfm="GEN.31.43"><span class="label">43</span><span class="content">&#25289;&#29677;&#22238;&#31572;&#38597;&#21508;&#65292;&#35828;&#65306;&#8220;&#36825;&#20123;&#22899;&#20799;&#26159;&#25105;&#30340;&#22899;&#20799;&#65307;&#36825;&#20123;&#23401;&#23376;&#26159;&#25105;&#30340;&#23401;&#23376;&#65307;&#36825;&#20123;&#32650;&#32676;&#20063;&#26159;&#25105;&#30340;&#32650;&#32676;&#12290;&#20854;&#23454;&#20320;&#30524;&#25152;&#35265;&#30340;&#19968;&#20999;&#37117;&#26159;&#25105;&#30340;&#12290;&#20294;&#25105;&#20170;&#26085;&#21521;&#25105;&#30340;&#22899;&#20799;&#21644;&#22905;&#20204;&#25152;&#29983;&#30340;&#23401;&#23376;&#65292;&#33021;&#20316;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v44" data-usfm="GEN.31.44"><span class="label">44</span><span class="content">&#26469;&#21543;&#65292;&#29616;&#22312;&#25105;&#21644;&#20320;&#21487;&#20197;&#31435;&#32422;&#65292;&#20316;&#20026;&#20320;&#25105;&#20043;&#38388;&#30340;&#35777;&#25454;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="GEN.31.45"><span class="label">45</span><span class="content">&#38597;&#21508;&#23601;&#25343;&#20102;&#19968;&#22359;&#30707;&#22836;&#65292;&#31435;&#20316;&#30707;&#26609;&#12290;</span></span><span class="verse v46" data-usfm="GEN.31.46"><span class="label">46</span><span class="content">&#38597;&#21508;&#21448;&#23545;&#33258;&#24049;&#30340;&#20247;&#20804;&#24351;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#30707;&#22836;&#22534;&#32858;&#36215;&#26469;&#12290;&#8221;&#20182;&#20204;&#23601;&#25226;&#30707;&#22836;&#25343;&#26469;&#65292;&#22534;&#25104;&#20102;&#19968;&#22534;&#12290;&#20182;&#20204;&#21448;&#22312;&#30707;&#22534;&#26049;&#36793;&#21507;&#21917;&#12290;</span></span><span class="verse v47" data-usfm="GEN.31.47"><span class="label">47</span><span class="content">&#25289;&#29677;&#31216;&#37027;&#30707;&#22534;&#20026;&#20234;&#36838;&#23572;&#65294;&#25746;&#21704;&#26460;&#20182;&#65292;&#38597;&#21508;&#21364;&#31216;&#37027;&#30707;&#22534;&#20026;&#36838;&#32047;&#24471;&#12290;</span></span><span class="verse v48" data-usfm="GEN.31.48"><span class="label">48</span><span class="content">&#25289;&#29677;&#35828;&#65306;&#8220;&#20170;&#22825;&#36825;&#22534;&#30707;&#22836;&#26159;&#20320;&#25105;&#20043;&#38388;&#30340;&#35777;&#25454;&#12290;&#8221;&#22240;&#27492;&#23427;&#21517;&#21483;&#36838;&#32047;&#24471;&#65292;</span></span><span class="verse v49" data-usfm="GEN.31.49"><span class="label">49</span><span class="content">&#21448;&#21517;&#21483;&#31859;&#26031;&#24052;&#65292;&#22240;&#20026;&#25289;&#29677;&#35828;&#65306;&#8220;&#25105;&#20204;&#24444;&#27492;&#20998;&#31163;&#20197;&#21518;&#65292;&#24895;&#32822;&#21644;&#21326;&#22312;&#20320;&#25105;&#20013;&#38388;&#37492;&#23519;&#12290;</span></span><span class="verse v50" data-usfm="GEN.31.50"><span class="label">50</span><span class="content">&#20320;&#33509;&#33510;&#24453;&#25105;&#30340;&#22899;&#20799;&#65292;&#25110;&#22312;&#25105;&#30340;&#22899;&#20799;&#20197;&#22806;&#65292;&#21478;&#23094;&#22971;&#23376;&#65292;&#34429;&#28982;&#27809;&#26377;&#20154;&#22312;&#25105;&#20204;&#20013;&#38388;&#20316;&#35777;&#65292;&#20294;&#20320;&#35201;&#27880;&#24847;&#65292; &#31070;&#23601;&#26159;&#20320;&#25105;&#20043;&#38388;&#30340;&#35265;&#35777;&#20154;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="GEN.31.51"><span class="label">51</span><span class="content">&#25289;&#29677;&#21448;&#23545;&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#30475;&#36825;&#22534;&#30707;&#22836;&#65292;&#30475;&#25105;&#22312;&#20320;&#25105;&#20043;&#38388;&#25152;&#31446;&#31435;&#30340;&#30707;&#26609;&#12290;</span></span><span class="verse v52" data-usfm="GEN.31.52"><span class="label">52</span><span class="content">&#36825;&#22534;&#30707;&#22836;&#23601;&#26159;&#35777;&#25454;&#65292;&#36825;&#30707;&#26609;&#20063;&#26159;&#35777;&#25454;&#65306;&#25105;&#20915;&#19981;&#36234;&#36807;&#36825;&#30707;&#22534;&#21040;&#20320;&#37027;&#37324;&#21435;&#65292;&#20320;&#20063;&#20915;&#19981;&#21487;&#36234;&#36807;&#36825;&#30707;&#22534;&#21644;&#30707;&#26609;&#65292;&#21040;&#25105;&#36825;&#37324;&#26469;&#23475;&#25105;&#12290;</span></span><span class="verse v53" data-usfm="GEN.31.53"><span class="label">53</span><span class="content">&#20294;&#24895;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#12289;&#25343;&#40548;&#30340; &#31070;&#65292;&#23601;&#26159;&#20182;&#20204;&#29238;&#20146;&#30340; &#31070;&#65292;&#22312;&#25105;&#20204;&#20013;&#38388;&#21028;&#26029;&#12290;&#8221;&#38597;&#21508;&#23601;&#25351;&#30528;&#20182;&#29238;&#20146;&#20197;&#25746;&#25152;&#25964;&#30031;&#30340; &#31070;&#36215;&#35475;&#12290;</span></span><span class="verse v54" data-usfm="GEN.31.54"><span class="label">54</span><span class="content">&#38597;&#21508;&#21448;&#22312;&#23665;&#19978;&#29486;&#31085;&#65292;&#21483;&#20102;&#33258;&#24049;&#30340;&#20247;&#20804;&#24351;&#26469;&#21507;&#39277;&#12290;&#20182;&#20204;&#21507;&#20102;&#39277;&#65292;&#23601;&#22312;&#23665;&#19978;&#36807;&#22812;&#12290;</span></span><span class="verse v55" data-usfm="GEN.31.55"><span class="label">55</span><span class="content">&#25289;&#29677;&#28165;&#26089;&#36215;&#26469;&#65292;&#19982;&#20182;&#30340;&#22806;&#23385;&#21644;&#22899;&#20799;&#20146;&#21563;&#65292;&#32473;&#20182;&#20204;&#31069;&#31119;&#12290;&#28982;&#21518;&#25289;&#29677;&#31163;&#24320;&#37027;&#37324;&#65292;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;32:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
