<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch34" data-usfm="GEN.34">
            <div class="label">34</div><div class="s"><span class="heading">&#31034;&#21073;&#27745;&#36785;&#24213;&#25343;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.34.1"><span class="label">1</span><span class="content">&#21033;&#20122;&#32473;&#38597;&#21508;&#25152;&#29983;&#30340;&#22899;&#20799;&#24213;&#25343;&#65292;&#20986;&#21435;&#35201;&#30475;&#30475;&#24403;&#22320;&#30340;&#22899;&#23376;&#12290;</span></span><span class="verse v2" data-usfm="GEN.34.2"><span class="label">2</span><span class="content">&#24403;&#22320;&#30340;&#39318;&#38271;&#65292;&#24076;&#26410;&#20154;&#21704;&#25273;&#30340;&#20799;&#23376;&#31034;&#21073;&#65292;&#30475;&#35265;&#22905;&#65292;&#23601;&#25289;&#20303;&#22905;&#65292;&#25226;&#22905;&#24378;&#22904;&#65292;&#27745;&#36785;&#20102;&#22905;&#12290;</span></span><span class="verse v3" data-usfm="GEN.34.3"><span class="label">3</span><span class="content">&#31034;&#21073;&#30340;&#24515;&#24651;&#24917;&#38597;&#21508;&#30340;&#22899;&#20799;&#24213;&#25343;&#65292;&#20182;&#28145;&#29233;&#36825;&#23569;&#22899;&#65292;&#23601;&#29992;&#29980;&#35328;&#34588;&#35821;&#23433;&#24944;&#22905;&#12290;</span></span><span class="verse v4" data-usfm="GEN.34.4"><span class="label">4</span><span class="content">&#31034;&#21073;&#23545;&#20182;&#29238;&#20146;&#21704;&#25273;&#35828;&#65306;&#8220;&#27714;&#20320;&#20026;&#25105;&#32856;&#36825;&#22899;&#23376;&#20026;&#22971;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.34.5"><span class="label">5</span><span class="content">&#38597;&#21508;&#21548;&#35265;&#31034;&#21073;&#22904;&#27745;&#20102;&#20182;&#30340;&#22899;&#20799;&#24213;&#25343;&#65307;&#20294;&#37027;&#26102;&#20182;&#30340;&#20799;&#23376;&#27491;&#22312;&#30000;&#38388;&#30475;&#23432;&#20182;&#30340;&#29298;&#30044;&#65292;&#25152;&#20197;&#20182;&#27809;&#26377;&#20316;&#22768;&#65292;&#21482;&#31561;&#20182;&#20204;&#22238;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#20799;&#23376;&#20026;&#24213;&#25343;&#38634;&#32827;</span></div><div class="p"><span class="verse v6" data-usfm="GEN.34.6"><span class="label">6</span><span class="content">&#31034;&#21073;&#30340;&#29238;&#20146;&#21704;&#25273;&#20986;&#26469;&#35265;&#38597;&#21508;&#65292;&#35201;&#19982;&#20182;&#21830;&#35758;&#12290;</span></span><span class="verse v7" data-usfm="GEN.34.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#30340;&#20799;&#23376;&#21548;&#35265;&#20102;&#36825;&#20107;&#65292;&#23601;&#20174;&#30000;&#38388;&#22238;&#26469;&#65307;&#21508;&#20154;&#37117;&#24863;&#21040;&#38750;&#24120;&#24754;&#30171;&#21644;&#24575;&#24594;&#65292;&#22240;&#20026;&#31034;&#21073;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20102;&#19985;&#20107;&#65292;&#23601;&#26159;&#25226;&#38597;&#21508;&#30340;&#22899;&#20799;&#22904;&#27745;&#20102;&#65292;&#36825;&#26159;&#19981;&#24212;&#35813;&#20316;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="GEN.34.8"><span class="label">8</span><span class="content">&#21704;&#25273;&#19982;&#20182;&#20204;&#21830;&#35758;&#35828;&#65306;&#8220;&#25105;&#20799;&#23376;&#31034;&#21073;&#30340;&#24515;&#20381;&#24651;&#20320;&#20204;&#23478;&#30340;&#22899;&#20799;&#65292;&#35831;&#20320;&#20204;&#25226;&#22905;&#32473;&#25105;&#30340;&#20799;&#23376;&#20026;&#22971;&#21543;&#12290;</span></span><span class="verse v9" data-usfm="GEN.34.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#19982;&#25105;&#20204;&#21487;&#20197;&#24444;&#27492;&#32467;&#20146;&#65307;&#20320;&#20204;&#21487;&#20197;&#25226;&#22899;&#20799;&#23233;&#32473;&#25105;&#20204;&#65292;&#20063;&#21487;&#20197;&#23094;&#25105;&#20204;&#30340;&#22899;&#20799;&#20026;&#22971;&#12290;</span></span><span class="verse v10" data-usfm="GEN.34.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#21487;&#20197;&#19982;&#25105;&#20204;&#21516;&#20303;&#65307;&#36825;&#22320;&#23601;&#25670;&#22312;&#20320;&#20204;&#38754;&#21069;&#65292;&#21482;&#31649;&#22312;&#20854;&#20013;&#23621;&#20303;&#65292;&#26469;&#24448;&#20316;&#20080;&#21334;&#65292;&#36141;&#32622;&#20135;&#19994;&#21543;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.34.11"><span class="label">11</span><span class="content">&#31034;&#21073;&#23545;&#24213;&#25343;&#30340;&#29238;&#20146;&#21644;&#22905;&#30340;&#20804;&#24351;&#35828;&#65306;&#8220;&#20294;&#24895;&#25105;&#24471;&#20320;&#20204;&#30340;&#21916;&#24742;&#65292;&#26080;&#35770;&#20320;&#20204;&#35201;&#29978;&#20040;&#65292;&#25105;&#24517;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="GEN.34.12"><span class="label">12</span><span class="content">&#20219;&#30001;&#20320;&#20204;&#21521;&#25105;&#35201;&#22810;&#37325;&#30340;&#32856;&#37329;&#21644;&#22810;&#22823;&#30340;&#31036;&#29289;&#65292;&#25105;&#24517;&#29031;&#20320;&#20204;&#25152;&#35828;&#30340;&#32473;&#20320;&#20204;&#65292;&#21482;&#35201;&#20320;&#20204;&#25226;&#36825;&#23569;&#22899;&#32473;&#25105;&#20026;&#22971;&#23601;&#26159;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.34.13"><span class="label">13</span><span class="content">&#38597;&#21508;&#30340;&#20247;&#23376;&#65292;&#22240;&#20026;&#31034;&#21073;&#22904;&#27745;&#20102;&#20182;&#20204;&#30340;&#22969;&#22969;&#24213;&#25343;&#65292;&#23601;&#29992;&#27450;&#35784;&#30340;&#35805;&#22238;&#31572;&#31034;&#21073;&#21644;&#20182;&#29238;&#20146;&#21704;&#25273;&#65292;</span></span><span class="verse v14" data-usfm="GEN.34.14"><span class="label">14</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#25226;&#22969;&#22969;&#32473;&#19968;&#20010;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#20026;&#22971;&#65292;&#22240;&#20026;&#37027;&#26159;&#25105;&#20204;&#30340;&#32827;&#36785;&#12290;</span></span><span class="verse v15" data-usfm="GEN.34.15"><span class="label">15</span><span class="content">&#21482;&#26377;&#19968;&#20010;&#26465;&#20214;&#65292;&#25105;&#20204;&#25165;&#21487;&#20197;&#31572;&#20801;&#20320;&#20204;&#65292;&#23601;&#26159;&#20320;&#20204;&#24403;&#20013;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#21463;&#21106;&#31036;&#65292;&#20687;&#25105;&#20204;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="GEN.34.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#23601;&#21487;&#20197;&#25226;&#22899;&#20799;&#23233;&#32473;&#20320;&#20204;&#65292;&#20063;&#21487;&#20197;&#23094;&#20320;&#20204;&#30340;&#22899;&#20799;&#20026;&#22971;&#65307;&#25105;&#20204;&#21487;&#20197;&#19982;&#20320;&#20204;&#21516;&#20303;&#65292;&#22823;&#23478;&#25104;&#20026;&#19968;&#26063;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="GEN.34.17"><span class="label">17</span><span class="content">&#20294;&#22914;&#26524;&#20320;&#20204;&#19981;&#32943;&#21548;&#20174;&#25105;&#20204;&#21463;&#21106;&#31036;&#65292;&#25105;&#23601;&#35201;&#25226;&#25105;&#20204;&#23478;&#30340;&#22899;&#20799;&#24102;&#36208;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.34.18"><span class="label">18</span><span class="content">&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#35273;&#24471;&#20182;&#20204;&#30340;&#25552;&#35758;&#24456;&#22909;&#12290;</span></span><span class="verse v19" data-usfm="GEN.34.19"><span class="label">19</span><span class="content">&#37027;&#23569;&#24180;&#23601;&#31435;&#21051;&#29031;&#30528;&#21435;&#20316;&#65292;&#22240;&#20026;&#20182;&#21916;&#29233;&#38597;&#21508;&#30340;&#22899;&#20799;&#65307;&#20182;&#22312;&#20182;&#29238;&#20146;&#30340;&#20840;&#23478;&#20013;&#21448;&#26159;&#26368;&#21463;&#23562;&#25964;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="GEN.34.20"><span class="label">20</span><span class="content">&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#26469;&#21040;&#33258;&#24049;&#30340;&#22478;&#30340;&#38376;&#21475;&#65292;&#23545;&#22478;&#37324;&#30340;&#20154;&#35828;&#65306;</span></span><span class="verse v21" data-usfm="GEN.34.21"><span class="label">21</span><span class="content">&#8220;&#36825;&#20123;&#20154;&#19982;&#25105;&#20204;&#21644;&#24179;&#30456;&#22788;&#65292;&#19981;&#22914;&#35753;&#20182;&#20204;&#22312;&#36825;&#22320;&#23621;&#20303;&#65292;&#26469;&#24448;&#20316;&#20080;&#21334;&#21543;&#12290;&#36825;&#22320;&#20004;&#36793;&#37117;&#24456;&#23485;&#38420;&#65292;&#21487;&#20197;&#23481;&#32435;&#20182;&#20204;&#65307;&#25105;&#20204;&#21487;&#20197;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#20026;&#22971;&#65292;&#20063;&#21487;&#20197;&#25226;&#25105;&#20204;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="GEN.34.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#21482;&#26377;&#19968;&#20010;&#26465;&#20214;&#65292;&#36825;&#20123;&#20154;&#25165;&#24212;&#20801;&#19982;&#25105;&#20204;&#21516;&#20303;&#65292;&#22823;&#23478;&#25104;&#20026;&#19968;&#26063;&#20154;&#65292;&#23601;&#26159;&#25105;&#20204;&#20013;&#38388;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#21463;&#21106;&#31036;&#65292;&#22909;&#35937;&#20182;&#20204;&#21463;&#20102;&#21106;&#31036;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="GEN.34.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#20182;&#20204;&#30340;&#29298;&#30044;&#12289;&#36130;&#20135;&#21644;&#25152;&#26377;&#30340;&#29298;&#21475;&#65292;&#19981;&#37117;&#35201;&#24402;&#25105;&#20204;&#25152;&#26377;&#21527;&#65311;&#21482;&#35201;&#25105;&#20204;&#24212;&#20801;&#20182;&#20204;&#30340;&#26465;&#20214;&#65292;&#20182;&#20204;&#23601;&#19982;&#25105;&#20204;&#21516;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="GEN.34.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#20174;&#22478;&#38376;&#20986;&#20837;&#30340;&#20154;&#65292;&#37117;&#21548;&#20174;&#20102;&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#30340;&#35805;&#12290;&#20110;&#26159;&#65292;&#25152;&#26377;&#20174;&#22478;&#38376;&#20986;&#20837;&#30340;&#30007;&#23376;&#65292;&#37117;&#21463;&#20102;&#21106;&#31036;&#12290;</span></span><span class="verse v25" data-usfm="GEN.34.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#20182;&#20204;&#27491;&#22312;&#30140;&#30171;&#30340;&#26102;&#20505;&#65292;&#38597;&#21508;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#23601;&#26159;&#24213;&#25343;&#30340;&#21733;&#21733;&#35199;&#32517;&#21644;&#21033;&#26410;&#25343;&#30528;&#20992;&#21073;&#65292;&#36225;&#30528;&#20182;&#20204;&#24819;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#36827;&#20102;&#37027;&#22478;&#65292;&#25226;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#26432;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.34.26"><span class="label">26</span><span class="content">&#21448;&#29992;&#20992;&#21073;&#26432;&#20102;&#21704;&#25273;&#21644;&#20182;&#20799;&#23376;&#31034;&#21073;&#65292;&#28982;&#21518;&#20174;&#31034;&#21073;&#30340;&#23478;&#37324;&#25226;&#24213;&#25343;&#24102;&#36208;&#12290;</span></span><span class="verse v27" data-usfm="GEN.34.27"><span class="label">27</span><span class="content">&#38597;&#21508;&#30340;&#20799;&#23376;&#22240;&#20026;&#20182;&#20204;&#30340;&#22969;&#22969;&#34987;&#20154;&#22904;&#27745;&#20102;&#65292;&#23601;&#26469;&#21040;&#34987;&#26432;&#30340;&#20154;&#37027;&#37324;&#65292;&#25250;&#25504;&#37027;&#22478;&#65292;</span></span><span class="verse v28" data-usfm="GEN.34.28"><span class="label">28</span><span class="content">&#22842;&#21435;&#20182;&#20204;&#30340;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#39540;&#65292;&#20197;&#21450;&#22478;&#37324;&#21644;&#30000;&#38388;&#25152;&#26377;&#30340;&#65292;</span></span><span class="verse v29" data-usfm="GEN.34.29"><span class="label">29</span><span class="content">&#21448;&#25226;&#20182;&#20204;&#25152;&#26377;&#30340;&#36130;&#29289;&#12289;&#23401;&#23376;&#21644;&#22919;&#22899;&#37117;&#25523;&#21435;&#12290;&#23627;&#37324;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#37117;&#25250;&#25504;&#19968;&#31354;&#12290;</span></span><span class="verse v30" data-usfm="GEN.34.30"><span class="label">30</span><span class="content">&#38597;&#21508;&#23545;&#35199;&#32517;&#21644;&#21033;&#26410;&#35828;&#65306;&#8220;&#20320;&#20204;&#36830;&#32047;&#20102;&#25105;&#65292;&#20351;&#25105;&#22312;&#36825;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#26159;&#22312;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#20013;&#38388;&#65292;&#25104;&#20102;&#21487;&#24974;&#30340;&#20154;&#12290;&#25105;&#20204;&#20154;&#25968;&#19981;&#22810;&#65292;&#22914;&#26524;&#20182;&#20204;&#32852;&#21512;&#36215;&#26469;&#23545;&#20184;&#25105;&#65292;&#25915;&#20987;&#25105;&#65292;&#25105;&#21644;&#25105;&#30340;&#23478;&#23601;&#24517;&#28781;&#32477;&#20102;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.34.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#35828;&#65306;&#8220;&#20182;&#24590;&#21487;&#20197;&#24453;&#25105;&#20204;&#30340;&#22969;&#22969;&#22909;&#35937;&#22931;&#22899;&#19968;&#26679;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
