<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch37" data-usfm="GEN.37">
            <div class="label">37</div><div class="s"><span class="heading">&#32422;&#29791;&#21644;&#20182;&#30340;&#20804;&#24351;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.37.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#20303;&#22312;&#20182;&#29238;&#20146;&#23492;&#23621;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#36838;&#21335;&#22320;&#12290;</span></span><span class="verse v2" data-usfm="GEN.37.2"><span class="label">2</span><span class="content">&#38597;&#21508;&#30340;&#21382;&#21490;&#35760;&#22312;&#19979;&#38754;&#65306;&#32422;&#29791;&#21313;&#19971;&#23681;&#30340;&#26102;&#20505;&#65292;&#19982;&#20182;&#30340;&#21733;&#21733;&#20204;&#19968;&#21516;&#29287;&#32650;&#12290;&#20182;&#26159;&#20010;&#23401;&#31461;&#65292;&#19982;&#20182;&#29238;&#20146;&#30340;&#22974;&#65292;&#36767;&#25289;&#21644;&#24713;&#24085;&#30340;&#20247;&#23376;&#65292;&#24120;&#22312;&#19968;&#36215;&#12290;&#32422;&#29791;&#25226;&#20182;&#20204;&#30340;&#24694;&#34892;&#25253;&#21578;&#32473;&#29238;&#20146;&#12290;</span></span><span class="verse v3" data-usfm="GEN.37.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#29233;&#32422;&#29791;&#36807;&#20110;&#29233;&#20854;&#20182;&#30340;&#20799;&#23376;&#65292;&#22240;&#20026;&#32422;&#29791;&#26159;&#20182;&#24180;&#32769;&#26102;&#29983;&#30340;&#12290;&#20182;&#32473;&#32422;&#29791;&#20570;&#20102;&#19968;&#20214;&#24425;&#33394;&#38271;&#34915;&#12290;</span></span><span class="verse v4" data-usfm="GEN.37.4"><span class="label">4</span><span class="content">&#32422;&#29791;&#30340;&#21733;&#21733;&#20204;&#35265;&#29238;&#20146;&#29233;&#32422;&#29791;&#36807;&#20110;&#29233;&#20182;&#20204;&#65292;&#23601;&#24680;&#32422;&#29791;&#65292;&#19981;&#33021;&#19982;&#20182;&#21644;&#21644;&#27668;&#27668;&#22320;&#35828;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#30340;&#26790;</span></div><div class="p"><span class="verse v5" data-usfm="GEN.37.5"><span class="label">5</span><span class="content">&#32422;&#29791;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#25226;&#26790;&#21578;&#35785;&#21733;&#21733;&#20204;&#65292;&#20182;&#20204;&#23601;&#36234;&#21457;&#24680;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="GEN.37.6"><span class="label">6</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#21548;&#25105;&#25152;&#20316;&#30340;&#36825;&#20010;&#26790;&#65306;</span></span><span class="verse v7" data-usfm="GEN.37.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#27491;&#22312;&#30000;&#38388;&#25414;&#40614;&#23376;&#65292;&#25105;&#30340;&#40614;&#25414;&#24573;&#28982;&#31449;&#31435;&#36215;&#26469;&#65292;&#20320;&#20204;&#30340;&#40614;&#25414;&#37117;&#26469;&#22260;&#30528;&#25105;&#30340;&#19979;&#25308;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.37.8"><span class="label">8</span><span class="content">&#20182;&#30340;&#21733;&#21733;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30495;&#30340;&#35201;&#20316;&#25105;&#20204;&#30340;&#29579;&#21527;&#65311;&#30495;&#30340;&#35201;&#31649;&#36758;&#25105;&#20204;&#21527;&#65311;&#8221;&#20182;&#20204;&#23601;&#20026;&#20102;&#32422;&#29791;&#30340;&#26790;&#21644;&#20182;&#30340;&#35805;&#65292;&#36234;&#21457;&#24680;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="GEN.37.9"><span class="label">9</span><span class="content">&#21518;&#26469;&#32422;&#29791;&#21448;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#20063;&#25226;&#26790;&#21521;&#21733;&#21733;&#20204;&#36848;&#35828;&#20102;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#21448;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#25105;&#26790;&#35265;&#22826;&#38451;&#12289;&#26376;&#20142;&#21644;&#21313;&#19968;&#39063;&#26143;&#21521;&#25105;&#19979;&#25308;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.37.10"><span class="label">10</span><span class="content">&#32422;&#29791;&#25226;&#26790;&#21521;&#20182;&#29238;&#20146;&#21644;&#21733;&#21733;&#20204;&#36848;&#35828;&#20102;&#65292;&#20182;&#29238;&#20146;&#23601;&#26021;&#36131;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#25152;&#20316;&#30340;&#36825;&#26790;&#26159;&#29978;&#20040;&#26790;&#21602;&#65311;&#25105;&#21644;&#20320;&#27597;&#20146;&#65292;&#20197;&#21450;&#20320;&#30340;&#20804;&#24351;&#65292;&#30495;&#30340;&#35201;&#26469;&#20463;&#20239;&#22312;&#22320;&#21521;&#20320;&#19979;&#25308;&#21527;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="GEN.37.11"><span class="label">11</span><span class="content">&#20182;&#21733;&#21733;&#20204;&#37117;&#23241;&#22930;&#20182;&#65292;&#20182;&#29238;&#20146;&#21364;&#25226;&#36825;&#20107;&#35760;&#22312;&#24515;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#34987;&#21334;&#21040;&#22467;&#21450;</span></div><div class="p"><span class="verse v12" data-usfm="GEN.37.12"><span class="label">12</span><span class="content">&#32422;&#29791;&#30340;&#21733;&#21733;&#20204;&#21435;&#20102;&#31034;&#21073;&#65292;&#29287;&#25918;&#20182;&#20204;&#29238;&#20146;&#30340;&#32650;&#32676;&#12290;</span></span><span class="verse v13" data-usfm="GEN.37.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20320;&#30340;&#21733;&#21733;&#20204;&#19981;&#26159;&#22312;&#31034;&#21073;&#29287;&#25918;&#32650;&#32676;&#21527;&#65311;&#26469;&#21543;&#65292;&#25105;&#35201;&#27966;&#20320;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#12290;&#8221;&#32422;&#29791;&#22238;&#31572;&#20182;&#65306;&#8220;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.37.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21435;&#30475;&#30475;&#20320;&#30340;&#21733;&#21733;&#20204;&#26159;&#19981;&#26159;&#24179;&#23433;&#65292;&#32650;&#32676;&#26159;&#19981;&#26159;&#24179;&#23433;&#65292;&#23601;&#22238;&#26469;&#21578;&#35785;&#25105;&#12290;&#8221;&#20110;&#26159;&#25171;&#21457;&#20182;&#31163;&#24320;&#24076;&#20271;&#20177;&#35895;&#65292;&#20182;&#23601;&#21040;&#31034;&#21073;&#21435;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="GEN.37.15"><span class="label">15</span><span class="content">&#26377;&#20154;&#36935;&#35265;&#32422;&#29791;&#22312;&#30000;&#38388;&#36855;&#20102;&#36335;&#65292;&#23601;&#38382;&#20182;&#35828;&#65306;&#8220;&#20320;&#25214;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.37.16"><span class="label">16</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#27491;&#22312;&#25214;&#25105;&#30340;&#21733;&#21733;&#20204;&#65292;&#35831;&#20320;&#21578;&#35785;&#25105;&#20182;&#20204;&#22312;&#21738;&#37324;&#29287;&#25918;&#32650;&#32676;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.37.17"><span class="label">17</span><span class="content">&#37027;&#20154;&#35828;&#65306;&#8220;&#20182;&#20204;&#24050;&#32463;&#31163;&#24320;&#20102;&#36825;&#37324;&#65307;&#25105;&#21548;&#35265;&#20182;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#35201;&#21040;&#22810;&#22349;&#21435;&#12290;&#8217;&#8221;&#20110;&#26159;&#32422;&#29791;&#21435;&#36861;&#23547;&#21733;&#21733;&#20204;&#65292;&#32467;&#26524;&#22312;&#22810;&#22349;&#25214;&#21040;&#20102;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.37.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#36828;&#36828;&#23601;&#30475;&#35265;&#20102;&#20182;&#65307;&#36225;&#20182;&#36824;&#27809;&#26377;&#36208;&#36817;&#65292;&#22823;&#23478;&#23601;&#35851;&#23475;&#20182;&#65292;&#35201;&#25226;&#20182;&#26432;&#27515;&#12290;</span></span><span class="verse v19" data-usfm="GEN.37.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#37027;&#20316;&#26790;&#30340;&#20154;&#26469;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="GEN.37.20"><span class="label">20</span><span class="content">&#26469;&#21543;&#65292;&#25105;&#20204;&#25226;&#20182;&#26432;&#20102;&#65292;&#20002;&#22312;&#19968;&#20010;&#26543;&#20117;&#37324;&#65292;&#23601;&#35828;&#26377;&#29467;&#20861;&#25226;&#20182;&#21507;&#20102;&#12290;&#25105;&#20204;&#35201;&#30475;&#30475;&#20182;&#30340;&#26790;&#23558;&#26469;&#35201;&#24590;&#20040;&#26679;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="GEN.37.21"><span class="label">21</span><span class="content">&#27969;&#26412;&#21548;&#35265;&#20102;&#65292;&#35201;&#25937;&#32422;&#29791;&#33073;&#31163;&#20182;&#20204;&#30340;&#25163;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#21487;&#21462;&#20182;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.37.22"><span class="label">22</span><span class="content">&#27969;&#26412;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#19981;&#21487;&#27969;&#20182;&#30340;&#34880;&#65292;&#21487;&#20197;&#25226;&#20182;&#20002;&#22312;&#36825;&#26103;&#37326;&#30340;&#26543;&#20117;&#37324;&#65292;&#19981;&#21487;&#19979;&#25163;&#23475;&#20182;&#12290;&#8221;&#27969;&#26412;&#30340;&#24847;&#24605;&#26159;&#35201;&#25937;&#20182;&#33073;&#31163;&#20182;&#20204;&#30340;&#25163;&#65292;&#25226;&#20182;&#24102;&#22238;&#21435;&#32473;&#20182;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v23" data-usfm="GEN.37.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#21040;&#20102;&#21733;&#21733;&#20204;&#37027;&#37324;&#65292;&#20182;&#20204;&#23601;&#33073;&#21435;&#20182;&#30340;&#22806;&#34915;&#65292;&#23601;&#26159;&#20182;&#31359;&#22312;&#36523;&#19978;&#30340;&#37027;&#20214;&#24425;&#34915;&#12290;</span></span><span class="verse v24" data-usfm="GEN.37.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#25343;&#20303;&#32422;&#29791;&#65292;&#25226;&#20182;&#20002;&#22312;&#26543;&#20117;&#37324;&#12290;&#37027;&#20117;&#26159;&#31354;&#30340;&#65292;&#37324;&#38754;&#27809;&#26377;&#27700;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.37.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#22352;&#19979;&#21507;&#39277;&#65292;&#20030;&#30446;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#32676;&#20197;&#23454;&#29595;&#21033;&#20154;&#20174;&#22522;&#21015;&#26469;&#12290;&#20182;&#20204;&#30340;&#39558;&#39548;&#36733;&#30528;&#39321;&#26009;&#12289;&#20083;&#39321;&#21644;&#27809;&#33647;&#65292;&#35201;&#24102;&#19979;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="GEN.37.26"><span class="label">26</span><span class="content">&#29369;&#22823;&#23545;&#20182;&#30340;&#20247;&#20804;&#24351;&#35828;&#65306;&#8220;&#25105;&#20204;&#26432;&#20102;&#25105;&#20204;&#30340;&#20804;&#24351;&#65292;&#25226;&#20182;&#30340;&#34880;&#38544;&#34255;&#36215;&#26469;&#65292;&#31350;&#31455;&#26377;&#29978;&#20040;&#30410;&#22788;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="GEN.37.27"><span class="label">27</span><span class="content">&#25105;&#20204;&#19981;&#22914;&#25226;&#20182;&#21334;&#32473;&#20197;&#23454;&#29595;&#21033;&#20154;&#65292;&#19981;&#35201;&#19979;&#25163;&#23475;&#20182;&#65292;&#22240;&#20026;&#20182;&#26159;&#25105;&#20204;&#30340;&#20804;&#24351;&#65292;&#25105;&#20204;&#30340;&#39592;&#32905;&#12290;&#8221;&#20247;&#20804;&#24351;&#23601;&#21548;&#20174;&#20102;&#20182;&#12290;</span></span><span class="verse v28" data-usfm="GEN.37.28"><span class="label">28</span><span class="content">&#26377;&#20123;&#31859;&#30008;&#30340;&#21830;&#20154;&#32463;&#36807;&#37027;&#37324;&#65292;&#32422;&#29791;&#30340;&#21733;&#21733;&#20204;&#23601;&#25226;&#32422;&#29791;&#20174;&#26543;&#20117;&#37324;&#25289;&#19978;&#26469;&#65292;&#20197;&#20108;&#21313;&#22359;&#38134;&#23376;&#25226;&#20182;&#21334;&#32473;&#20197;&#23454;&#29595;&#21033;&#20154;&#12290;&#20197;&#23454;&#29595;&#21033;&#20154;&#23601;&#25226;&#32422;&#29791;&#24102;&#21040;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.37.29"><span class="label">29</span><span class="content">&#27969;&#26412;&#22238;&#21040;&#26543;&#20117;&#37027;&#37324;&#65292;&#35265;&#32422;&#29791;&#19981;&#22312;&#20117;&#37324;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v30" data-usfm="GEN.37.30"><span class="label">30</span><span class="content">&#20182;&#22238;&#21040;&#20804;&#24351;&#20204;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#8220;&#23401;&#23376;&#19981;&#35265;&#20102;&#65292;&#25105;&#21487;&#21040;&#21738;&#37324;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="GEN.37.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#23472;&#20102;&#19968;&#21482;&#20844;&#23665;&#32650;&#65292;&#25226;&#32422;&#29791;&#30340;&#38271;&#34915;&#34360;&#22312;&#34880;&#37324;&#65307;</span></span><span class="verse v32" data-usfm="GEN.37.32"><span class="label">32</span><span class="content">&#28982;&#21518;&#25171;&#21457;&#20154;&#25226;&#24425;&#34915;&#36865;&#21040;&#20182;&#20204;&#29238;&#20146;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#25214;&#21040;&#30340;&#12290;&#35831;&#20320;&#35748;&#19968;&#35748;&#65292;&#26159;&#20320;&#20799;&#23376;&#30340;&#38271;&#34915;&#19981;&#26159;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="GEN.37.33"><span class="label">33</span><span class="content">&#20182;&#35748;&#20986;&#36825;&#20214;&#38271;&#34915;&#65292;&#23601;&#35828;&#65306;&#8220;&#26159;&#25105;&#20799;&#23376;&#30340;&#38271;&#34915;&#65292;&#26377;&#29467;&#20861;&#25226;&#20182;&#21507;&#20102;&#12290;&#32422;&#29791;&#30495;&#30340;&#34987;&#25749;&#30862;&#20102;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="GEN.37.34"><span class="label">34</span><span class="content">&#38597;&#21508;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#33136;&#26463;&#40635;&#24067;&#65292;&#20026;&#20182;&#20799;&#23376;&#21696;&#24764;&#20102;&#24456;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v35" data-usfm="GEN.37.35"><span class="label">35</span><span class="content">&#20182;&#25152;&#26377;&#30340;&#20799;&#22899;&#37117;&#36215;&#26469;&#23433;&#24944;&#20182;&#65292;&#20182;&#21364;&#19981;&#32943;&#25509;&#21463;&#20182;&#20204;&#30340;&#23433;&#24944;&#65292;&#35828;&#65306;&#8220;&#25105;&#35201;&#24754;&#24754;&#21696;&#21696;&#22320;&#19979;&#21040;&#38452;&#38388;&#65292;&#21040;&#25105;&#30340;&#20799;&#23376;&#37027;&#37324;&#21435;&#12290;&#8221;&#32422;&#29791;&#30340;&#29238;&#20146;&#23601;&#20026;&#20182;&#21696;&#21741;&#12290;</span></span><span class="verse v36" data-usfm="GEN.37.36"><span class="label">36</span><span class="content">&#31859;&#30008;&#20154;&#21518;&#26469;&#25226;&#32422;&#29791;&#21334;&#21040;&#22467;&#21450;&#21435;&#65292;&#21334;&#32473;&#27861;&#32769;&#30340;&#19968;&#20010;&#33251;&#23472;&#65292;&#20891;&#38271;&#27874;&#25552;&#20047;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
