<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch38" data-usfm="GEN.38">
            <div class="label">38</div><div class="s"><span class="heading">&#29369;&#22823;&#21644;&#20182;&#29595;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.38.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#31163;&#24320;&#20182;&#30340;&#20247;&#20804;&#24351;&#19979;&#21435;&#65292;&#21040;&#19968;&#20010;&#20122;&#26460;&#20848;&#20154;&#30340;&#23478;&#37324;&#23621;&#20303;&#65292;&#37027;&#20154;&#21517;&#21483;&#24076;&#25289;&#12290;</span></span><span class="verse v2" data-usfm="GEN.38.2"><span class="label">2</span><span class="content">&#29369;&#22823;&#22312;&#37027;&#37324;&#30475;&#35265;&#36838;&#21335;&#20154;&#20070;&#20122;&#30340;&#22899;&#20799;&#65292;&#23601;&#23094;&#20102;&#22905;&#65292;&#19982;&#22905;&#20146;&#36817;&#12290;</span></span><span class="verse v3" data-usfm="GEN.38.3"><span class="label">3</span><span class="content">&#22905;&#23601;&#24576;&#20102;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#29369;&#22823;&#32473;&#20182;&#36215;&#21517;&#21483;&#29669;&#12290;</span></span><span class="verse v4" data-usfm="GEN.38.4"><span class="label">4</span><span class="content">&#22905;&#21448;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#20420;&#21335;&#12290;</span></span><span class="verse v5" data-usfm="GEN.38.5"><span class="label">5</span><span class="content">&#22905;&#20877;&#24576;&#23381;&#65292;&#21448;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#31034;&#25289;&#12290;&#22905;&#29983;&#31034;&#25289;&#30340;&#26102;&#20505;&#65292;&#29369;&#22823;&#27491;&#22312;&#22522;&#24713;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.38.6"><span class="label">6</span><span class="content">&#29369;&#22823;&#20026;&#33258;&#24049;&#30340;&#38271;&#23376;&#29669;&#23094;&#22971;&#65292;&#21517;&#21483;&#20182;&#29595;&#12290;</span></span><span class="verse v7" data-usfm="GEN.38.7"><span class="label">7</span><span class="content">&#29369;&#22823;&#30340;&#38271;&#23376;&#29669;&#65292;&#22312;&#32822;&#21644;&#21326;&#30524;&#20013;&#26159;&#20010;&#24694;&#20154;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#21462;&#21435;&#20182;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v8" data-usfm="GEN.38.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#29369;&#22823;&#23545;&#20420;&#21335;&#35828;&#65306;&#8220;&#20320;&#21435;&#19982;&#20320;&#21733;&#21733;&#30340;&#22971;&#23376;&#20146;&#36817;&#65292;&#21521;&#22905;&#23613;&#20320;&#20316;&#24351;&#24351;&#30340;&#26412;&#20998;&#65292;&#26367;&#20320;&#30340;&#21733;&#21733;&#31435;&#21518;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.38.9"><span class="label">9</span><span class="content">&#20420;&#21335;&#30693;&#36947;&#29983;&#19979;&#26469;&#30340;&#23401;&#23376;&#19981;&#20250;&#24402;&#33258;&#24049;&#65292;&#25152;&#20197;&#27599;&#27425;&#19982;&#21733;&#21733;&#30340;&#22971;&#23376;&#20146;&#36817;&#30340;&#26102;&#20505;&#65292;&#37117;&#36951;&#31934;&#22312;&#22320;&#19978;&#65292;&#20813;&#24471;&#26367;&#33258;&#24049;&#30340;&#21733;&#21733;&#31435;&#21518;&#12290;</span></span><span class="verse v10" data-usfm="GEN.38.10"><span class="label">10</span><span class="content">&#20420;&#21335;&#25152;&#20316;&#30340;&#65292;&#22312;&#32822;&#21644;&#21326;&#30524;&#20013;&#26159;&#20214;&#24694;&#20107;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#20063;&#21462;&#21435;&#20182;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v11" data-usfm="GEN.38.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#65292;&#29369;&#22823;&#23545;&#20182;&#30340;&#23219;&#22919;&#20182;&#29595;&#35828;&#65306;&#8220;&#20320;&#22238;&#21040;&#20320;&#29238;&#20146;&#23478;&#37324;&#21435;&#23432;&#23521;&#65292;&#31561;&#25105;&#30340;&#20799;&#23376;&#31034;&#25289;&#38271;&#22823;&#12290;&#8221;&#22240;&#20026;&#20182;&#24515;&#37324;&#24819;&#65306;&#8220;&#24656;&#24597;&#31034;&#25289;&#20063;&#20687;&#20182;&#20004;&#20010;&#21733;&#21733;&#19968;&#26679;&#27515;&#21435;&#12290;&#8221;&#20182;&#29595;&#23601;&#22238;&#21435;&#65292;&#20303;&#22312;&#22905;&#29238;&#20146;&#30340;&#23478;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.38.12"><span class="label">12</span><span class="content">&#36807;&#20102;&#24456;&#22810;&#26085;&#23376;&#65292;&#29369;&#22823;&#30340;&#22971;&#23376;&#65292;&#20070;&#20122;&#30340;&#22899;&#20799;&#27515;&#20102;&#12290;&#23432;&#20007;&#30340;&#26102;&#38388;&#36807;&#20102;&#20197;&#21518;&#65292;&#29369;&#22823;&#23601;&#21644;&#20182;&#30340;&#26379;&#21451;&#20122;&#26460;&#20848;&#20154;&#24076;&#25289;&#19978;&#20141;&#25343;&#21435;&#65292;&#21040;&#26367;&#20182;&#32650;&#32676;&#21098;&#27611;&#30340;&#20154;&#37027;&#37324;&#12290;</span></span><span class="verse v13" data-usfm="GEN.38.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20182;&#29595;&#35828;&#65306;&#8220;&#20320;&#30340;&#20844;&#20844;&#29616;&#22312;&#19978;&#20141;&#25343;&#21435;&#21098;&#32650;&#27611;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.38.14"><span class="label">14</span><span class="content">&#20182;&#29595;&#35265;&#31034;&#25289;&#24050;&#32463;&#38271;&#22823;&#20102;&#65292;&#36824;&#27809;&#26377;&#23094;&#22905;&#20026;&#22971;&#65292;&#23601;&#33073;&#21435;&#23432;&#23521;&#30340;&#34915;&#26381;&#65292;&#29992;&#24085;&#23376;&#33945;&#33080;&#65292;&#36974;&#34109;&#33258;&#24049;&#65292;&#22352;&#22312;&#20141;&#25343;&#36335;&#19978;&#65292;&#20234;&#25343;&#21360;&#30340;&#22478;&#38376;&#21475;&#12290;</span></span><span class="verse v15" data-usfm="GEN.38.15"><span class="label">15</span><span class="content">&#29369;&#22823;&#30475;&#35265;&#22905;&#65292;&#20197;&#20026;&#22905;&#26159;&#20010;&#22931;&#22899;&#65292;&#22240;&#20026;&#22905;&#33945;&#30528;&#33080;&#12290;</span></span><span class="verse v16" data-usfm="GEN.38.16"><span class="label">16</span><span class="content">&#29369;&#22823;&#23601;&#36807;&#21040;&#22905;&#37027;&#36793;&#21435;&#65292;&#35828;&#65306;&#8220;&#26469;&#21543;&#65292;&#35753;&#25105;&#19982;&#20320;&#20146;&#36817;&#12290;&#8221;&#21407;&#26469;&#20182;&#19981;&#30693;&#36947;&#22905;&#23601;&#26159;&#33258;&#24049;&#30340;&#23219;&#22919;&#12290;&#20182;&#29595;&#35828;&#65306;&#8220;&#20320;&#19982;&#25105;&#20146;&#36817;&#35201;&#32473;&#25105;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="GEN.38.17"><span class="label">17</span><span class="content">&#29369;&#22823;&#35828;&#65306;&#8220;&#25105;&#20174;&#32650;&#32676;&#20013;&#25343;&#19968;&#21482;&#23567;&#23665;&#32650;&#36865;&#32473;&#20320;&#12290;&#8221;&#20182;&#29595;&#35828;&#65306;&#8220;&#22312;&#20320;&#27809;&#26377;&#36865;&#26469;&#20197;&#21069;&#65292;&#20320;&#21487;&#20197;&#30041;&#20123;&#19996;&#35199;&#20316;&#20026;&#20445;&#35777;&#21527;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="GEN.38.18"><span class="label">18</span><span class="content">&#29369;&#22823;&#38382;&#65306;&#8220;&#20320;&#35201;&#25105;&#32473;&#20320;&#29978;&#20040;&#20316;&#20445;&#35777;&#21602;&#65311;&#8221;&#20182;&#29595;&#22238;&#31572;&#65306;&#8220;&#20320;&#30340;&#21360;&#25106;&#65292;&#36830;&#21516;&#21360;&#30340;&#24102;&#23376;&#65292;&#20197;&#21450;&#20320;&#25163;&#37324;&#30340;&#26454;&#12290;&#8221;&#29369;&#22823;&#23601;&#32473;&#20102;&#22905;&#65292;&#19982;&#22905;&#20146;&#36817;&#65292;&#22905;&#23601;&#20174;&#29369;&#22823;&#24576;&#20102;&#23381;&#12290;</span></span><span class="verse v19" data-usfm="GEN.38.19"><span class="label">19</span><span class="content">&#20182;&#29595;&#36215;&#26469;&#36208;&#20102;&#65292;&#33073;&#21435;&#24085;&#23376;&#65292;&#20877;&#31359;&#19978;&#23432;&#23521;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.38.20"><span class="label">20</span><span class="content">&#29369;&#22823;&#25176;&#33258;&#24049;&#30340;&#26379;&#21451;&#20122;&#26460;&#20848;&#20154;&#65292;&#25226;&#19968;&#21482;&#23567;&#23665;&#32650;&#36865;&#21435;&#65292;&#35201;&#20174;&#37027;&#22899;&#20154;&#25163;&#20013;&#21462;&#22238;&#20445;&#35777;&#29289;&#65292;&#21364;&#25214;&#19981;&#30528;&#22905;&#12290;</span></span><span class="verse v21" data-usfm="GEN.38.21"><span class="label">21</span><span class="content">&#24076;&#25289;&#38382;&#37027;&#22320;&#26041;&#30340;&#20154;&#35828;&#65306;&#8220;&#20234;&#25343;&#21360;&#36335;&#26049;&#30340;&#22931;&#22899;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#36825;&#37324;&#26159;&#27809;&#26377;&#22931;&#22899;&#30340;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.38.22"><span class="label">22</span><span class="content">&#37027;&#20154;&#22238;&#21435;&#35265;&#29369;&#22823;&#65292;&#35828;&#65306;&#8220;&#25105;&#25214;&#19981;&#30528;&#22905;&#65292;&#24182;&#19988;&#37027;&#22320;&#30340;&#20154;&#37117;&#35828;&#65306;&#8216;&#36825;&#37324;&#26159;&#27809;&#26377;&#22931;&#22899;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="GEN.38.23"><span class="label">23</span><span class="content">&#29369;&#22823;&#35828;&#65306;&#8220;&#37027;&#20123;&#19996;&#35199;&#20219;&#22905;&#25343;&#21435;&#21543;&#65292;&#20813;&#24471;&#25105;&#20204;&#34987;&#20154;&#21988;&#31505;&#12290;&#25105;&#24050;&#32463;&#25226;&#36825;&#23567;&#23665;&#32650;&#36865;&#20102;&#21435;&#65292;&#21487;&#26159;&#20320;&#25214;&#19981;&#30528;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#29595;&#29983;&#21452;&#29983;&#23376;</span></div><div class="p"><span class="verse v24" data-usfm="GEN.38.24"><span class="label">24</span><span class="content">&#22823;&#32422;&#36807;&#20102;&#19977;&#20010;&#26376;&#65292;&#26377;&#20154;&#21578;&#35785;&#29369;&#22823;&#35828;&#65306;&#8220;&#20320;&#30340;&#23219;&#22919;&#20182;&#29595;&#20316;&#20102;&#22931;&#22899;&#65292;&#24182;&#19988;&#22240;&#27492;&#24576;&#20102;&#23381;&#12290;&#8221;&#29369;&#22823;&#35828;&#65306;&#8220;&#25226;&#22905;&#25289;&#20986;&#26469;&#65292;&#28903;&#27515;&#22905;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.38.25"><span class="label">25</span><span class="content">&#20182;&#29595;&#34987;&#25289;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#27966;&#20154;&#21435;&#35265;&#22905;&#30340;&#20844;&#20844;&#35828;&#65306;&#8220;&#36825;&#20123;&#19996;&#35199;&#26159;&#35841;&#30340;&#65292;&#25105;&#23601;&#26159;&#20174;&#35841;&#24576;&#20102;&#23381;&#12290;&#8221;&#22905;&#21448;&#35828;&#65306;&#8220;&#35831;&#20320;&#35748;&#19968;&#35748;&#65292;&#36825;&#21360;&#25106;&#12289;&#21360;&#30340;&#24102;&#23376;&#21644;&#25163;&#26454;&#26159;&#35841;&#30340;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.38.26"><span class="label">26</span><span class="content">&#29369;&#22823;&#35748;&#20986;&#37027;&#20123;&#19996;&#35199;&#65292;&#23601;&#35828;&#65306;&#8220;&#22905;&#27604;&#25105;&#26356;&#26377;&#29702;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#25226;&#22905;&#32473;&#25105;&#30340;&#20799;&#23376;&#31034;&#25289;&#20026;&#22971;&#12290;&#8221;&#20174;&#27492;&#29369;&#22823;&#23601;&#19981;&#20877;&#19982;&#22905;&#20146;&#36817;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.38.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#20182;&#29595;&#23558;&#35201;&#29983;&#20135;&#30340;&#26102;&#20505;&#65292;&#33145;&#20013;&#31455;&#26159;&#19968;&#23545;&#21452;&#32974;&#12290;</span></span><span class="verse v28" data-usfm="GEN.38.28"><span class="label">28</span><span class="content">&#22905;&#27491;&#22312;&#29983;&#20135;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#23401;&#23376;&#20280;&#20986;&#19968;&#21482;&#25163;&#26469;&#12290;&#25509;&#29983;&#23110;&#25343;&#20102;&#19968;&#26681;&#26417;&#32418;&#32447;&#65292;&#31995;&#22312;&#20182;&#30340;&#25163;&#19978;&#65292;&#35828;&#65306;&#8220;&#36825;&#19968;&#20010;&#26159;&#20808;&#20986;&#29983;&#30340;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.38.29"><span class="label">29</span><span class="content">&#20182;&#25226;&#25163;&#25910;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#21733;&#21733;&#23601;&#20986;&#26469;&#20102;&#12290;&#25509;&#29983;&#23110;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#25250;&#30528;&#20986;&#26469;&#21602;&#65311;&#8221;&#22240;&#27492;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#27861;&#21202;&#26031;&#12290;</span></span><span class="verse v30" data-usfm="GEN.38.30"><span class="label">30</span><span class="content">&#25509;&#30528;&#65292;&#25163;&#19978;&#31995;&#30528;&#19968;&#26681;&#26417;&#32418;&#32447;&#30340;&#24351;&#24351;&#20063;&#20986;&#26469;&#20102;&#12290;&#22240;&#27492;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#35874;&#25289;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
