<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch39" data-usfm="GEN.39">
            <div class="label">39</div><div class="s"><span class="heading">&#32422;&#29791;&#22312;&#27874;&#25552;&#20047;&#30340;&#23478;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.39.1"><span class="label">1</span><span class="content">&#32422;&#29791;&#34987;&#24102;&#19979;&#22467;&#21450;&#21435;&#20102;&#12290;&#26377;&#19968;&#20010;&#22467;&#21450;&#20154;&#65292;&#26159;&#27861;&#32769;&#30340;&#33251;&#23472;&#65292;&#20891;&#38271;&#27874;&#25552;&#20047;&#65292;&#20174;&#37027;&#20123;&#24102;&#32422;&#29791;&#19979;&#26469;&#30340;&#20197;&#23454;&#29595;&#21033;&#20154;&#25163;&#37324;&#20080;&#20102;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="GEN.39.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#19982;&#32422;&#29791;&#21516;&#22312;&#65292;&#32422;&#29791;&#23601;&#20107;&#20107;&#39034;&#21033;&#65292;&#20303;&#22312;&#20182;&#20027;&#20154;&#22467;&#21450;&#20154;&#30340;&#23478;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="GEN.39.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#35265;&#32822;&#21644;&#21326;&#19982;&#20182;&#21516;&#22312;&#65292;&#21448;&#35265;&#32822;&#21644;&#21326;&#20351;&#20182;&#25163;&#37324;&#25152;&#20316;&#30340;&#23613;&#37117;&#39034;&#21033;&#65292;</span></span><span class="verse v4" data-usfm="GEN.39.4"><span class="label">4</span><span class="content">&#32422;&#29791;&#23601;&#24471;&#20027;&#20154;&#30340;&#27426;&#24515;&#65292;&#26381;&#20107;&#20182;&#30340;&#20027;&#20154;&#12290;&#20182;&#20027;&#20154;&#25351;&#27966;&#20182;&#31649;&#29702;&#20182;&#30340;&#23478;&#65292;&#25226;&#33258;&#24049;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#20132;&#22312;&#20182;&#25163;&#37324;&#12290;</span></span><span class="verse v5" data-usfm="GEN.39.5"><span class="label">5</span><span class="content">&#33258;&#20174;&#20027;&#20154;&#25351;&#27966;&#32422;&#29791;&#31649;&#29702;&#20182;&#30340;&#23478;&#65292;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#32822;&#21644;&#21326;&#23601;&#22240;&#32422;&#29791;&#30340;&#32536;&#25925;&#65292;&#36176;&#31119;&#32473;&#37027;&#22467;&#21450;&#20154;&#30340;&#23478;&#12290;&#20182;&#23478;&#37324;&#21644;&#30000;&#38388;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#33945;&#32822;&#21644;&#21326;&#36176;&#31119;&#12290;</span></span><span class="verse v6" data-usfm="GEN.39.6"><span class="label">6</span><span class="content">&#27874;&#25552;&#20047;&#25226;&#33258;&#24049;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20132;&#22312;&#32422;&#29791;&#30340;&#25163;&#37324;&#12290;&#38500;&#20102;&#33258;&#24049;&#25152;&#21507;&#30340;&#39277;&#20197;&#22806;&#65292;&#20854;&#20182;&#30340;&#20107;&#20182;&#19968;&#27010;&#19981;&#31649;&#12290;&#32422;&#29791;&#29983;&#26469;&#20307;&#26684;&#22766;&#20581;&#65292;&#23481;&#35980;&#20426;&#32654;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#34987;&#20027;&#27597;&#24341;&#35825;&#38519;&#23475;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.39.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32422;&#29791;&#20027;&#20154;&#30340;&#22971;&#23376;&#20197;&#30446;&#20256;&#24773;&#32473;&#32422;&#29791;&#65292;&#35828;&#65306;&#8220;&#19982;&#25105;&#21516;&#30561;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.39.8"><span class="label">8</span><span class="content">&#32422;&#29791;&#19981;&#32943;&#65292;&#23545;&#20182;&#20027;&#20154;&#30340;&#22971;&#23376;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#23478;&#20013;&#30340;&#20107;&#25105;&#20027;&#20154;&#19968;&#27010;&#19981;&#31649;&#65307;&#20182;&#25226;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20132;&#22312;&#25105;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v9" data-usfm="GEN.39.9"><span class="label">9</span><span class="content">&#22312;&#36825;&#23478;&#37324;&#27809;&#26377;&#27604;&#25105;&#22823;&#30340;&#12290;&#38500;&#20320;&#20197;&#22806;&#65292;&#25105;&#20027;&#20154;&#27809;&#26377;&#30041;&#19979;&#19968;&#26679;&#19981;&#20132;&#32473;&#25105;&#65292;&#22240;&#20026;&#20320;&#26159;&#20182;&#30340;&#22971;&#23376;&#12290;&#25105;&#24590;&#21487;&#20197;&#20316;&#36825;&#26497;&#24694;&#30340;&#20107;&#65292;&#24471;&#32618; &#31070;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="GEN.39.10"><span class="label">10</span><span class="content">&#22905;&#34429;&#28982;&#22825;&#22825;&#23545;&#32422;&#29791;&#36825;&#26679;&#35828;&#65292;&#32422;&#29791;&#21364;&#19981;&#21548;&#20174;&#22905;&#65292;&#19981;&#32943;&#19982;&#22905;&#21516;&#30561;&#65292;&#20063;&#19981;&#19982;&#22905;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v11" data-usfm="GEN.39.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32422;&#29791;&#21040;&#23627;&#37324;&#21150;&#20107;&#65292;&#23478;&#37324;&#30340;&#20154;&#27809;&#26377;&#19968;&#20010;&#22312;&#23627;&#37324;&#12290;</span></span><span class="verse v12" data-usfm="GEN.39.12"><span class="label">12</span><span class="content">&#22919;&#20154;&#23601;&#25235;&#20303;&#32422;&#29791;&#30340;&#34915;&#26381;&#65292;&#35828;&#65306;&#8220;&#19982;&#25105;&#21516;&#30561;&#21543;&#12290;&#8221;&#32422;&#29791;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#30041;&#22312;&#22919;&#20154;&#30340;&#25163;&#37324;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="GEN.39.13"><span class="label">13</span><span class="content">&#22919;&#20154;&#35265;&#32422;&#29791;&#25226;&#34915;&#26381;&#30041;&#22312;&#22905;&#25163;&#37324;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#65292;</span></span><span class="verse v14" data-usfm="GEN.39.14"><span class="label">14</span><span class="content">&#23601;&#25226;&#23478;&#37324;&#30340;&#20154;&#37117;&#21483;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#65292;&#25105;&#19976;&#22827;&#24102;&#22238;&#23478;&#26469;&#30340;&#24076;&#20271;&#26469;&#20154;&#24819;&#35843;&#25103;&#25105;&#20204;&#12290;&#20182;&#36827;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#35201;&#19982;&#25105;&#21516;&#30561;&#65292;&#25105;&#23601;&#22823;&#22768;&#21628;&#21483;&#12290;</span></span><span class="verse v15" data-usfm="GEN.39.15"><span class="label">15</span><span class="content">&#20182;&#19968;&#21548;&#35265;&#25105;&#39640;&#22768;&#21628;&#21483;&#65292;&#23601;&#25226;&#34915;&#26381;&#30041;&#22312;&#25105;&#36523;&#36793;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.39.16"><span class="label">16</span><span class="content">&#22919;&#20154;&#25226;&#32422;&#29791;&#30340;&#34915;&#26381;&#25918;&#22312;&#22905;&#36523;&#36793;&#65292;&#31561;&#22905;&#30340;&#20027;&#20154;&#22238;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="GEN.39.17"><span class="label">17</span><span class="content">&#22905;&#21448;&#29992;&#21516;&#26679;&#30340;&#35805;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24102;&#22238;&#23478;&#26469;&#30340;&#24076;&#20271;&#26469;&#22900;&#38582;&#65292;&#31455;&#36827;&#21040;&#36825;&#37324;&#26469;&#65292;&#35201;&#35843;&#25103;&#25105;&#12290;</span></span><span class="verse v18" data-usfm="GEN.39.18"><span class="label">18</span><span class="content">&#25105;&#39640;&#22768;&#21628;&#21483;&#65292;&#20182;&#23601;&#25226;&#34915;&#26381;&#30041;&#22312;&#25105;&#36523;&#36793;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#34987;&#22234;&#29425;&#20013;</span></div><div class="p"><span class="verse v19" data-usfm="GEN.39.19"><span class="label">19</span><span class="content">&#32422;&#29791;&#30340;&#20027;&#20154;&#21548;&#20102;&#20182;&#22971;&#23376;&#23545;&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#35828;&#65306;&#8220;&#20320;&#30340;&#20166;&#20154;&#23601;&#26159;&#36825;&#26679;&#23545;&#24453;&#25105;&#12290;&#8221;&#20182;&#23601;&#38750;&#24120;&#29983;&#27668;&#12290;</span></span><span class="verse v20" data-usfm="GEN.39.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#30340;&#20027;&#20154;&#25343;&#20303;&#32422;&#29791;&#65292;&#25226;&#20182;&#20851;&#22312;&#30417;&#37324;&#65292;&#23601;&#26159;&#29579;&#30340;&#22234;&#29359;&#34987;&#30417;&#31105;&#30340;&#22320;&#26041;&#65307;&#32422;&#29791;&#23601;&#22312;&#37027;&#37324;&#22352;&#30417;&#12290;</span></span><span class="verse v21" data-usfm="GEN.39.21"><span class="label">21</span><span class="content">&#20294;&#26159;&#65292;&#32822;&#21644;&#21326;&#19982;&#32422;&#29791;&#21516;&#22312;&#65292;&#21521;&#20182;&#26045;&#24904;&#29233;&#65292;&#20351;&#20182;&#24471;&#21040;&#30417;&#29425;&#38271;&#30340;&#27426;&#24515;&#12290;</span></span><span class="verse v22" data-usfm="GEN.39.22"><span class="label">22</span><span class="content">&#22240;&#27492;&#65292;&#30417;&#29425;&#38271;&#25226;&#30417;&#37324;&#25152;&#26377;&#30340;&#22234;&#29359;&#37117;&#20132;&#22312;&#32422;&#29791;&#25163;&#37324;&#65307;&#20182;&#20204;&#22312;&#37027;&#37324;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#21153;&#65292;&#37117;&#30001;&#32422;&#29791;&#36127;&#36131;&#22788;&#29702;&#12290;</span></span><span class="verse v23" data-usfm="GEN.39.23"><span class="label">23</span><span class="content">&#20961;&#20132;&#22312;&#32422;&#29791;&#25163;&#37324;&#30340;&#20107;&#21153;&#65292;&#30417;&#29425;&#38271;&#19968;&#27010;&#19981;&#38395;&#19981;&#38382;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#19982;&#32422;&#29791;&#21516;&#22312;&#65292;&#20351;&#20182;&#25152;&#20316;&#30340;&#23613;&#37117;&#39034;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
