<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch4" data-usfm="GEN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#35813;&#38544;&#21644;&#20122;&#20271;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.4.1"><span class="label">1</span><span class="content">&#20122;&#24403;&#21644;&#20182;&#30340;&#22971;&#23376;&#22799;&#23043;&#21516;&#25151;&#65292;&#22799;&#23043;&#23601;&#24576;&#23381;&#65292;&#29983;&#20102;&#35813;&#38544;&#65292;&#23601;&#35828;&#65306;&#8220;&#20511;&#30528;&#32822;&#21644;&#21326;&#30340;&#24110;&#21161;&#65292;&#25105;&#24471;&#20102;&#19968;&#20010;&#30007;&#20799;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.4.2"><span class="label">2</span><span class="content">&#22905;&#21448;&#29983;&#20102;&#35813;&#38544;&#30340;&#24351;&#24351;&#20122;&#20271;&#12290;&#20122;&#20271;&#26159;&#29287;&#32650;&#30340;&#65292;&#35813;&#38544;&#26159;&#31181;&#22320;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="GEN.4.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#35813;&#38544;&#25226;&#22320;&#37324;&#30340;&#20986;&#20135;&#25343;&#26469;&#65292;&#24403;&#20316;&#31036;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v4" data-usfm="GEN.4.4"><span class="label">4</span><span class="content">&#20122;&#20271;&#20063;&#25226;&#33258;&#24049;&#32650;&#32676;&#20013;&#19968;&#20123;&#22836;&#29983;&#30340;&#65292;&#21644;&#32650;&#30340;&#33026;&#27833;&#25343;&#26469;&#29486;&#19978;&#12290;&#32822;&#21644;&#21326;&#30475;&#20013;&#20102;&#20122;&#20271;&#21644;&#20182;&#30340;&#31036;&#29289;&#65307;</span></span><span class="verse v5" data-usfm="GEN.4.5"><span class="label">5</span><span class="content">&#21482;&#26159;&#27809;&#26377;&#30475;&#20013;&#35813;&#38544;&#21644;&#20182;&#30340;&#31036;&#29289;&#12290;&#35813;&#38544;&#23601;&#38750;&#24120;&#24575;&#24594;&#65292;&#22402;&#22836;&#20007;&#27668;&#12290;</span></span><span class="verse v6" data-usfm="GEN.4.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#35813;&#38544;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#24575;&#24594;&#21602;&#65311;&#20320;&#20026;&#29978;&#20040;&#22402;&#22836;&#20007;&#27668;&#21602;&#65311;</span></span><span class="verse v7" data-usfm="GEN.4.7"><span class="label">7</span><span class="content">&#20320;&#33509;&#34892;&#24471;&#22909;&#65292;&#23682;&#19981;&#21487;&#20197;&#25260;&#36215;&#22836;&#26469;&#21527;&#65311;&#20320;&#33509;&#34892;&#24471;&#19981;&#22909;&#65292;&#32618;&#23601;&#20239;&#22312;&#38376;&#21475;&#20102;&#65307;&#23427;&#35201;&#32544;&#20303;&#20320;&#65292;&#20320;&#21364;&#35201;&#21046;&#20239;&#23427;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.4.8"><span class="label">8</span><span class="content">&#35813;&#38544;&#23545;&#20182;&#30340;&#24351;&#24351;&#20122;&#20271;&#35828;&#65306;&#8220;&#25105;&#20204;&#21040;&#30000;&#38388;&#21435;&#21543;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#32570;&#8220;&#25105;&#20204;&#21040;&#30000;&#38388;&#21435;&#21543;&#8221;&#19968;&#21477;&#65292;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#34917;&#19978;&#12290;</span></span></span><span class="content">&#65292;&#35813;&#38544;&#23601;&#36215;&#26469;&#34989;&#20987;&#20182;&#30340;&#24351;&#24351;&#20122;&#20271;&#65292;&#25226;&#20182;&#26432;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.4.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#35813;&#38544;&#65306;&#8220;&#20320;&#30340;&#24351;&#24351;&#20122;&#20271;&#22312;&#21738;&#37324;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#65307;&#38590;&#36947;&#25105;&#26159;&#30475;&#23432;&#25105;&#24351;&#24351;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="GEN.4.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#21602;&#65311;&#20320;&#24351;&#24351;&#30340;&#34880;&#26377;&#22768;&#38899;&#20174;&#22320;&#37324;&#21521;&#25105;&#21628;&#21483;&#12290;</span></span><span class="verse v11" data-usfm="GEN.4.11"><span class="label">11</span><span class="content">&#22320;&#24320;&#20102;&#21475;&#65292;&#20174;&#20320;&#25163;&#37324;&#25509;&#21463;&#20102;&#20320;&#24351;&#24351;&#30340;&#34880;&#65292;&#29616;&#22312;&#20320;&#35201;&#20174;&#36825;&#22320;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v12" data-usfm="GEN.4.12"><span class="label">12</span><span class="content">&#20320;&#31181;&#22320;&#65292;&#22320;&#20063;&#19981;&#20877;&#32473;&#20320;&#25928;&#21147;&#65307;&#20320;&#24517;&#22312;&#22320;&#19978;&#27969;&#31163;&#22833;&#25152;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.4.13"><span class="label">13</span><span class="content">&#35813;&#38544;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#30340;&#21009;&#32602;&#22826;&#37325;&#65292;&#36807;&#20110;&#25105;&#25152;&#33021;&#25285;&#24403;&#12290;</span></span><span class="verse v14" data-usfm="GEN.4.14"><span class="label">14</span><span class="content">&#30475;&#21738;&#65292;&#20170;&#26085;&#20320;&#36214;&#36880;&#25105;&#31163;&#24320;&#36825;&#22320;&#65292;&#20197;&#33268;&#25105;&#35201;&#36530;&#36991;&#20320;&#30340;&#38754;&#65307;&#25105;&#24517;&#22312;&#22320;&#19978;&#27969;&#31163;&#22833;&#25152;&#65292;&#36935;&#35265;&#25105;&#30340;&#65292;&#37117;&#35201;&#26432;&#25105;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.4.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#35813;&#38544;&#35828;&#65306;&#8220;&#32477;&#19981;&#20250;&#36825;&#26679;&#65292;&#26432;&#35813;&#38544;&#30340;&#65292;&#24517;&#36973;&#25253;&#19971;&#20493;&#12290;&#8221;&#32822;&#21644;&#21326;&#23601;&#32473;&#35813;&#38544;&#31435;&#20102;&#19968;&#20010;&#35760;&#21495;&#65292;&#20813;&#24471;&#36935;&#35265;&#20182;&#30340;&#20154;&#20987;&#26432;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.4.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#35813;&#38544;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#20986;&#21435;&#65292;&#20303;&#22312;&#20234;&#30008;&#19996;&#36793;&#30340;&#25386;&#24471;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#35813;&#38544;&#30340;&#21518;&#20195;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.4.17"><span class="label">17</span><span class="content">&#35813;&#38544;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#22905;&#23601;&#24576;&#23381;&#65292;&#29983;&#20102;&#20197;&#35834;&#12290;&#35813;&#38544;&#24314;&#36896;&#20102;&#19968;&#24231;&#22478;&#65292;&#23601;&#25353;&#30528;&#20182;&#20799;&#23376;&#30340;&#21517;&#65292;&#32473;&#37027;&#22478;&#21483;&#20316;&#20197;&#35834;&#12290;</span></span><span class="verse v18" data-usfm="GEN.4.18"><span class="label">18</span><span class="content">&#20197;&#35834;&#29983;&#20197;&#25343;&#65292;&#20197;&#25343;&#29983;&#31859;&#25143;&#38597;&#21033;&#65292;&#31859;&#25143;&#38597;&#21033;&#29983;&#29595;&#22303;&#25746;&#21033;&#65292;&#29595;&#22303;&#25746;&#21033;&#29983;&#25289;&#40614;&#12290;</span></span><span class="verse v19" data-usfm="GEN.4.19"><span class="label">19</span><span class="content">&#25289;&#40614;&#23094;&#20102;&#20004;&#20010;&#22971;&#23376;&#65292;&#19968;&#20010;&#21517;&#21483;&#20122;&#22823;&#65292;&#21478;&#19968;&#20010;&#21517;&#21483;&#27927;&#25289;&#12290;</span></span><span class="verse v20" data-usfm="GEN.4.20"><span class="label">20</span><span class="content">&#20122;&#22823;&#29983;&#38597;&#20843;&#65292;&#38597;&#20843;&#23601;&#26159;&#23621;&#20303;&#24080;&#26842;&#12289;&#29287;&#20859;&#29298;&#30044;&#30340;&#20154;&#30340;&#40763;&#31062;&#12290;</span></span><span class="verse v21" data-usfm="GEN.4.21"><span class="label">21</span><span class="content">&#38597;&#20843;&#30340;&#20804;&#24351;&#21517;&#21483;&#29369;&#20843;&#65307;&#29369;&#20843;&#26159;&#25152;&#26377;&#24377;&#29748;&#21561;&#31659;&#30340;&#20154;&#30340;&#40763;&#31062;&#12290;</span></span><span class="verse v22" data-usfm="GEN.4.22"><span class="label">22</span><span class="content">&#27927;&#25289;&#20063;&#29983;&#20102;&#22303;&#20843;&#65294;&#35813;&#38544;&#65292;&#23601;&#26159;&#25171;&#36896;&#21508;&#31181;&#38108;&#38081;&#22120;&#20855;&#30340;&#21280;&#20154;&#65307;&#22303;&#20843;&#65294;&#35813;&#38544;&#30340;&#22969;&#22969;&#26159;&#25343;&#29595;&#12290;</span></span><span class="verse v23" data-usfm="GEN.4.23"><span class="label">23</span><span class="content">&#25289;&#40614;&#23545;&#20182;&#30340;&#20004;&#20010;&#22971;&#23376;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#8220;&#20122;&#22823;&#21644;&#27927;&#25289;&#65292;&#35201;&#21548;&#25105;&#30340;&#22768;&#38899;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#25289;&#40614;&#30340;&#22971;&#23376;&#65292;&#32838;&#21548;&#25105;&#30340;&#35805;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#22766;&#24180;&#20154;&#20260;&#25105;&#65292;&#25105;&#24517;&#26432;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#38738;&#24180;&#20154;&#25439;&#25105;&#65292;&#25105;&#24517;&#23475;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.4.24"><span class="label">24</span><span class="content">&#20154;&#33509;&#26432;&#35813;&#38544;&#65292;&#35201;&#36973;&#25253;&#19971;&#20493;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.4.24"><span class="content">&#20154;&#33509;&#26432;&#25289;&#40614;&#65292;&#24517;&#36973;&#25253;&#19971;&#21313;&#19971;&#20493;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22622;&#29305;&#21644;&#20197;&#25386;&#22763;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.4.25"><span class="label">25</span><span class="content">&#20122;&#24403;&#21448;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#22905;&#23601;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#22622;&#29305;&#65292;&#22240;&#20026;&#22905;&#35828;&#65306;&#8220; &#31070;&#32473;&#25105;&#31435;&#20102;&#21478;&#19968;&#20010;&#21518;&#35028;&#20195;&#26367;&#20122;&#20271;&#65292;&#22240;&#20026;&#35813;&#38544;&#26432;&#20102;&#20182;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.4.26"><span class="label">26</span><span class="content">&#22622;&#29305;&#20063;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#20197;&#25386;&#22763;&#12290;&#37027;&#26102;&#20154;&#25165;&#24320;&#22987;&#21628;&#27714;&#32822;&#21644;&#21326;&#30340;&#21517;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
