<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch40" data-usfm="GEN.40">
            <div class="label">40</div><div class="s"><span class="heading">&#37202;&#25919;&#21644;&#33203;&#38271;&#21508;&#24471;&#19968;&#26790;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.40.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#22467;&#21450;&#29579;&#30340;&#37202;&#25919;&#21644;&#33203;&#38271;&#65292;&#24471;&#32618;&#20102;&#20182;&#20204;&#30340;&#20027;&#20154;&#22467;&#21450;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="GEN.40.2"><span class="label">2</span><span class="content">&#27861;&#32769;&#23601;&#24700;&#24594;&#37202;&#25919;&#21644;&#33203;&#38271;&#36825;&#20004;&#20010;&#33251;&#23472;&#65292;</span></span><span class="verse v3" data-usfm="GEN.40.3"><span class="label">3</span><span class="content">&#25226;&#20182;&#20204;&#20851;&#22312;&#20891;&#38271;&#24220;&#20869;&#30340;&#30417;&#25151;&#37324;&#65292;&#23601;&#26159;&#32422;&#29791;&#34987;&#22234;&#31105;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="GEN.40.4"><span class="label">4</span><span class="content">&#20891;&#38271;&#25226;&#20182;&#20204;&#20132;&#32473;&#32422;&#29791;&#65292;&#32422;&#29791;&#23601;&#20365;&#20505;&#20182;&#20204;&#12290;&#20182;&#20204;&#22312;&#30417;&#25151;&#37324;&#36807;&#20102;&#22909;&#20123;&#26085;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="GEN.40.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#20108;&#20154;&#65292;&#23601;&#26159;&#34987;&#20851;&#22312;&#30417;&#37324;&#30340;&#22467;&#21450;&#29579;&#30340;&#37202;&#25919;&#21644;&#33203;&#38271;&#65292;&#21516;&#19968;&#22812;&#21508;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#20108;&#20154;&#30340;&#26790;&#21508;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;</span></span><span class="verse v6" data-usfm="GEN.40.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#32422;&#29791;&#36827;&#21435;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#35265;&#20182;&#20204;&#31070;&#33394;&#19981;&#23433;&#65292;</span></span><span class="verse v7" data-usfm="GEN.40.7"><span class="label">7</span><span class="content">&#23601;&#38382;&#27861;&#32769;&#30340;&#20004;&#20010;&#33251;&#23472;&#65292;&#23601;&#26159;&#19982;&#20182;&#19968;&#21516;&#20851;&#22312;&#20182;&#20027;&#20154;&#24220;&#20869;&#30340;&#30417;&#25151;&#37324;&#30340;&#65292;&#35828;&#65306;&#8220;&#20170;&#22825;&#20320;&#20204;&#30340;&#33080;&#33394;&#20026;&#29978;&#20040;&#36825;&#26679;&#38590;&#30475;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="GEN.40.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#20182;&#65306;&#8220;&#25105;&#20204;&#21508;&#20154;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#20294;&#27809;&#26377;&#20154;&#33021;&#22815;&#35299;&#37322;&#12290;&#8221;&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35299;&#26790;&#19981;&#26159;&#20986;&#20110; &#31070;&#21527;&#65311;&#35831;&#25226;&#26790;&#21578;&#35785;&#25105;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#20026;&#37202;&#25919;&#35299;&#26790;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.40.9"><span class="label">9</span><span class="content">&#37202;&#25919;&#23601;&#25226;&#33258;&#24049;&#30340;&#26790;&#21578;&#35785;&#32422;&#29791;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#22312;&#26790;&#37324;&#25105;&#30475;&#35265;&#25105;&#38754;&#21069;&#26377;&#19968;&#26869;&#33889;&#33796;&#26641;&#12290;</span></span><span class="verse v10" data-usfm="GEN.40.10"><span class="label">10</span><span class="content">&#33889;&#33796;&#26641;&#19978;&#26377;&#19977;&#26681;&#26525;&#23376;&#65307;&#26641;&#19968;&#21457;&#33469;&#65292;&#23601;&#24320;&#20102;&#33457;&#65292;&#19978;&#22836;&#30340;&#33889;&#33796;&#37117;&#25104;&#29087;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.40.11"><span class="label">11</span><span class="content">&#27861;&#32769;&#30340;&#26479;&#22312;&#25105;&#25163;&#37324;&#65292;&#25105;&#25343;&#20102;&#33889;&#33796;&#25380;&#22312;&#27861;&#32769;&#30340;&#26479;&#20013;&#65292;&#25226;&#26479;&#36882;&#22312;&#27861;&#32769;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.40.12"><span class="label">12</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26790;&#30340;&#35299;&#37322;&#26159;&#36825;&#26679;&#65306;&#19977;&#26681;&#26525;&#23376;&#23601;&#26159;&#19977;&#22825;&#12290;</span></span><span class="verse v13" data-usfm="GEN.40.13"><span class="label">13</span><span class="content">&#19977;&#22825;&#20043;&#20869;&#65292;&#27861;&#32769;&#24517;&#20351;&#20320;&#25260;&#36215;&#22836;&#26469;&#65292;&#24674;&#22797;&#20320;&#21407;&#26469;&#30340;&#32844;&#20301;&#65307;&#20320;&#20173;&#35201;&#25226;&#26479;&#36882;&#22312;&#27861;&#32769;&#30340;&#25163;&#37324;&#65292;&#22909;&#35937;&#20808;&#21069;&#20316;&#20182;&#30340;&#37202;&#25919;&#26102;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="GEN.40.14"><span class="label">14</span><span class="content">&#19981;&#36807;&#65292;&#20320;&#19968;&#20999;&#39034;&#21033;&#30340;&#26102;&#20505;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#65292;&#26045;&#24681;&#32473;&#25105;&#65292;&#22312;&#27861;&#32769;&#38754;&#21069;&#25552;&#25300;&#25105;&#65292;&#25937;&#25105;&#33073;&#31163;&#36825;&#30417;&#29425;&#12290;</span></span><span class="verse v15" data-usfm="GEN.40.15"><span class="label">15</span><span class="content">&#25105;&#23454;&#22312;&#26159;&#20174;&#24076;&#20271;&#26469;&#20154;&#20043;&#22320;&#34987;&#25296;&#26469;&#65307;&#23601;&#26159;&#22312;&#36825;&#37324;&#65292;&#25105;&#20063;&#27809;&#26377;&#20316;&#36807;&#29978;&#20040;&#20107;&#35813;&#34987;&#20851;&#22312;&#30417;&#29282;&#37324;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#20026;&#33203;&#38271;&#35299;&#26790;</span></div><div class="p"><span class="verse v16" data-usfm="GEN.40.16"><span class="label">16</span><span class="content">&#33203;&#38271;&#35265;&#26790;&#35299;&#24471;&#22909;&#65292;&#23601;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#20063;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#22312;&#26790;&#37324;&#25105;&#30475;&#35265;&#33258;&#24049;&#22836;&#19978;&#26377;&#19977;&#31726;&#30333;&#39292;&#12290;</span></span><span class="verse v17" data-usfm="GEN.40.17"><span class="label">17</span><span class="content">&#26368;&#19978;&#38754;&#30340;&#31726;&#23376;&#37324;&#65292;&#26377;&#20026;&#27861;&#32769;&#28900;&#30340;&#21508;&#31181;&#39135;&#29289;&#65292;&#20294;&#39134;&#40479;&#26469;&#21507;&#25105;&#22836;&#19978;&#31726;&#23376;&#37324;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.40.18"><span class="label">18</span><span class="content">&#32422;&#29791;&#22238;&#31572;&#65306;&#8220;&#36825;&#26790;&#30340;&#35299;&#37322;&#26159;&#36825;&#26679;&#65306;&#19977;&#20010;&#31726;&#23376;&#23601;&#26159;&#19977;&#22825;&#12290;</span></span><span class="verse v19" data-usfm="GEN.40.19"><span class="label">19</span><span class="content">&#19977;&#22825;&#20043;&#20869;&#65292;&#27861;&#32769;&#24517;&#30733;&#19979;&#20320;&#30340;&#22836;&#26469;&#65292;&#25226;&#20320;&#25346;&#22312;&#26408;&#22836;&#19978;&#65292;&#24517;&#26377;&#39134;&#40479;&#26469;&#21507;&#20320;&#36523;&#19978;&#30340;&#32905;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.40.20"><span class="label">20</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#26085;&#65292;&#23601;&#26159;&#27861;&#32769;&#30340;&#29983;&#26085;&#65292;&#20182;&#20026;&#33251;&#20166;&#25670;&#35774;&#31605;&#24109;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#25226;&#37202;&#25919;&#21644;&#33203;&#38271;&#25552;&#20986;&#30417;&#26469;&#65292;</span></span><span class="verse v21" data-usfm="GEN.40.21"><span class="label">21</span><span class="content">&#24674;&#22797;&#20102;&#37202;&#25919;&#21407;&#26469;&#30340;&#32844;&#20301;&#65292;&#21483;&#20182;&#21487;&#20197;&#25226;&#26479;&#36882;&#22312;&#27861;&#32769;&#30340;&#25163;&#20013;&#65307;</span></span><span class="verse v22" data-usfm="GEN.40.22"><span class="label">22</span><span class="content">&#27861;&#32769;&#21364;&#25226;&#33203;&#38271;&#25346;&#36215;&#26469;&#65292;&#27491;&#22914;&#32422;&#29791;&#32473;&#20182;&#20204;&#30340;&#35299;&#37322;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="GEN.40.23"><span class="label">23</span><span class="content">&#20294;&#26159;&#37202;&#25919;&#24182;&#19981;&#35760;&#24565;&#32422;&#29791;&#65292;&#31455;&#25226;&#20182;&#24536;&#35760;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
