<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch41" data-usfm="GEN.41">
            <div class="label">41</div><div class="s"><span class="heading">&#27861;&#32769;&#36830;&#20316;&#20004;&#20010;&#26790;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.41.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20004;&#24180;&#65292;&#27861;&#32769;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#35265;&#33258;&#24049;&#31449;&#22312;&#27827;&#36793;&#12290;</span></span><span class="verse v2" data-usfm="GEN.41.2"><span class="label">2</span><span class="content">&#26377;&#19971;&#22836;&#27597;&#29275;&#20174;&#27827;&#37324;&#19978;&#26469;&#65292;&#21448;&#20581;&#32654;&#21448;&#32933;&#22766;&#65292;&#22312;&#33446;&#33479;&#20013;&#21507;&#33609;&#12290;</span></span><span class="verse v3" data-usfm="GEN.41.3"><span class="label">3</span><span class="content">&#25509;&#30528;&#65292;&#21448;&#26377;&#21478;&#22806;&#19971;&#22836;&#27597;&#29275;&#20174;&#27827;&#37324;&#19978;&#26469;&#65292;&#21448;&#19985;&#38475;&#21448;&#30246;&#24369;&#65292;&#31449;&#22312;&#23736;&#19978;&#20854;&#20182;&#27597;&#29275;&#26049;&#36793;&#12290;</span></span><span class="verse v4" data-usfm="GEN.41.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#19985;&#38475;&#30246;&#24369;&#30340;&#27597;&#29275;&#65292;&#31455;&#25226;&#37027;&#19971;&#21482;&#20581;&#32654;&#32933;&#22766;&#30340;&#27597;&#29275;&#21507;&#25481;&#65292;&#27861;&#32769;&#23601;&#37266;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.41.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#30561;&#30528;&#65292;&#20316;&#20102;&#31532;&#20108;&#20010;&#26790;&#65292;&#26790;&#35265;&#19968;&#26681;&#40614;&#33550;&#65292;&#38271;&#20986;&#19971;&#20010;&#40614;&#31319;&#65292;&#21448;&#32933;&#22766;&#21448;&#32654;&#22909;&#12290;</span></span><span class="verse v6" data-usfm="GEN.41.6"><span class="label">6</span><span class="content">&#25509;&#30528;&#65292;&#21448;&#38271;&#20986;&#19971;&#20010;&#40614;&#31319;&#65292;&#21448;&#24178;&#30246;&#21448;&#34987;&#19996;&#39118;&#21561;&#28966;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.41.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#24178;&#30246;&#30340;&#40614;&#31319;&#65292;&#31455;&#25226;&#37027;&#19971;&#20010;&#21448;&#32933;&#22766;&#21448;&#39281;&#28385;&#30340;&#40614;&#31319;&#21534;&#19979;&#21435;&#65292;&#27861;&#32769;&#23601;&#37266;&#20102;&#65292;&#21407;&#26469;&#26159;&#19968;&#20010;&#26790;&#12290;</span></span><span class="verse v8" data-usfm="GEN.41.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#27861;&#32769;&#24515;&#37324;&#28902;&#20081;&#65292;&#23601;&#27966;&#20154;&#21435;&#25226;&#22467;&#21450;&#25152;&#26377;&#30340;&#26415;&#22763;&#21644;&#26234;&#24935;&#20154;&#37117;&#21484;&#20102;&#26469;&#65307;&#27861;&#32769;&#25226;&#33258;&#24049;&#30340;&#26790;&#21578;&#35785;&#20182;&#20204;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#33021;&#26367;&#27861;&#32769;&#35299;&#26790;&#12290;</span></span></div><div class="s"><span class="heading">&#37202;&#25919;&#25512;&#33616;&#32422;&#29791;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.41.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#37202;&#25919;&#21578;&#35785;&#27861;&#32769;&#35828;&#65306;&#8220;&#25105;&#20170;&#26085;&#24819;&#36215;&#20102;&#25105;&#30340;&#36807;&#38169;&#12290;</span></span><span class="verse v10" data-usfm="GEN.41.10"><span class="label">10</span><span class="content">&#20174;&#21069;&#27861;&#32769;&#24700;&#24594;&#33251;&#20166;&#65292;&#25226;&#25105;&#21644;&#33203;&#38271;&#20851;&#22312;&#20891;&#38271;&#24220;&#30340;&#30417;&#25151;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="GEN.41.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#20108;&#20154;&#22312;&#21516;&#19968;&#22812;&#37117;&#20316;&#20102;&#26790;&#65307;&#25105;&#20204;&#30340;&#26790;&#21508;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;</span></span><span class="verse v12" data-usfm="GEN.41.12"><span class="label">12</span><span class="content">&#22312;&#37027;&#37324;&#26377;&#19968;&#20010;&#24076;&#20271;&#26469;&#30340;&#23569;&#24180;&#20154;&#19982;&#25105;&#20204;&#22312;&#19968;&#36215;&#65292;&#20182;&#26159;&#20891;&#38271;&#30340;&#20166;&#20154;&#65292;&#25105;&#20204;&#25226;&#26790;&#21578;&#35785;&#20102;&#20182;&#65292;&#20182;&#23601;&#26367;&#25105;&#20204;&#35299;&#26790;&#65292;&#21508;&#20154;&#30340;&#26790;&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;</span></span><span class="verse v13" data-usfm="GEN.41.13"><span class="label">13</span><span class="content">&#32467;&#26524;&#65292;&#20107;&#24773;&#37117;&#29031;&#30528;&#20182;&#32473;&#25105;&#20204;&#30340;&#35299;&#37322;&#23454;&#29616;&#20102;&#65306;&#25105;&#24674;&#22797;&#20102;&#21407;&#32844;&#65292;&#33203;&#38271;&#21364;&#34987;&#25346;&#36215;&#26469;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.41.14"><span class="label">14</span><span class="content">&#27861;&#32769;&#20110;&#26159;&#27966;&#20154;&#21435;&#21484;&#32422;&#29791;&#12290;&#20182;&#20204;&#23601;&#24613;&#24537;&#25226;&#32422;&#29791;&#20174;&#30417;&#37324;&#24102;&#20986;&#26469;&#12290;&#20182;&#21059;&#20102;&#22836;&#12289;&#21038;&#20102;&#33080;&#12289;&#25442;&#20102;&#34915;&#26381;&#65292;&#23601;&#36827;&#21435;&#35265;&#27861;&#32769;&#12290;</span></span><span class="verse v15" data-usfm="GEN.41.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#35299;&#37322;&#12290;&#25105;&#21548;&#35265;&#20154;&#35828;&#65292;&#20320;&#21548;&#20102;&#26790;&#65292;&#23601;&#33021;&#35299;&#37322;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.41.16"><span class="label">16</span><span class="content">&#32422;&#29791;&#22238;&#31572;&#27861;&#32769;&#65292;&#35828;&#65306;&#8220;&#35299;&#26790;&#19981;&#22312;&#20110;&#25105;&#65292;&#20294; &#31070;&#24517;&#32473;&#27861;&#32769;&#19968;&#20010;&#21513;&#31077;&#30340;&#35299;&#31572;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.41.17"><span class="label">17</span><span class="content">&#27861;&#32769;&#21578;&#35785;&#32422;&#29791;&#65306;&#8220;&#22312;&#26790;&#37324;&#25105;&#30475;&#35265;&#25105;&#31449;&#22312;&#27827;&#36793;&#12290;</span></span><span class="verse v18" data-usfm="GEN.41.18"><span class="label">18</span><span class="content">&#26377;&#19971;&#22836;&#27597;&#29275;&#20174;&#27827;&#37324;&#19978;&#26469;&#65292;&#21448;&#32933;&#22766;&#21448;&#20581;&#32654;&#65292;&#22312;&#33446;&#33479;&#20013;&#21507;&#33609;&#12290;</span></span><span class="verse v19" data-usfm="GEN.41.19"><span class="label">19</span><span class="content">&#25509;&#30528;&#65292;&#21448;&#26377;&#21478;&#22806;&#19971;&#22836;&#27597;&#29275;&#19978;&#26469;&#65292;&#21448;&#36719;&#24369;&#21448;&#28040;&#30246;&#21448;&#21313;&#20998;&#19985;&#38475;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#25105;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#19985;&#38475;&#30340;&#29275;&#12290;</span></span><span class="verse v20" data-usfm="GEN.41.20"><span class="label">20</span><span class="content">&#36825;&#21448;&#28040;&#30246;&#21448;&#19985;&#38475;&#30340;&#27597;&#29275;&#65292;&#31455;&#25226;&#20808;&#21069;&#19971;&#22836;&#32933;&#22766;&#30340;&#27597;&#29275;&#21507;&#25481;&#12290;</span></span><span class="verse v21" data-usfm="GEN.41.21"><span class="label">21</span><span class="content">&#29280;&#20204;&#21507;&#20102;&#20197;&#21518;&#65292;&#21364;&#30475;&#19981;&#20986;&#29280;&#20204;&#26159;&#21507;&#25481;&#20102;&#32933;&#29275;&#65292;&#22240;&#20026;&#29280;&#20204;&#19985;&#38475;&#30340;&#26679;&#23376;&#20173;&#26159;&#19982;&#20808;&#21069;&#19968;&#26679;&#12290;&#25105;&#23601;&#37266;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="GEN.41.22"><span class="label">22</span><span class="content">&#22312;&#26790;&#37324;&#25105;&#21448;&#30475;&#35265;&#19968;&#26681;&#40614;&#33550;&#65292;&#38271;&#20986;&#19971;&#20010;&#40614;&#31319;&#65292;&#21448;&#39281;&#28385;&#21448;&#32654;&#22909;&#12290;</span></span><span class="verse v23" data-usfm="GEN.41.23"><span class="label">23</span><span class="content">&#25509;&#30528;&#65292;&#21448;&#38271;&#20986;&#20102;&#19971;&#20010;&#40614;&#31319;&#65292;&#21448;&#26543;&#24178;&#21448;&#24178;&#30246;&#21448;&#34987;&#19996;&#39118;&#21561;&#28966;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="GEN.41.24"><span class="label">24</span><span class="content">&#36825;&#20123;&#24178;&#30246;&#30340;&#40614;&#31319;&#65292;&#31455;&#25226;&#37027;&#19971;&#20010;&#32654;&#22909;&#30340;&#40614;&#31319;&#21534;&#19979;&#21435;&#12290;&#25105;&#25226;&#26790;&#21578;&#35785;&#20102;&#26415;&#22763;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#33021;&#26367;&#25105;&#35299;&#31572;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#20026;&#27861;&#32769;&#35299;&#26790;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.41.25"><span class="label">25</span><span class="content">&#32422;&#29791;&#23545;&#27861;&#32769;&#35828;&#65306;&#8220;&#27861;&#32769;&#30340;&#26790;&#37117;&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#65292; &#31070;&#24050;&#32463;&#25226;&#25152;&#35201;&#20316;&#30340;&#20107;&#21578;&#35785;&#27861;&#32769;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.41.26"><span class="label">26</span><span class="content">&#19971;&#22836;&#32654;&#22909;&#30340;&#27597;&#29275;&#26159;&#19971;&#24180;&#65292;&#19971;&#20010;&#32654;&#22909;&#30340;&#40614;&#31319;&#20063;&#26159;&#19971;&#24180;&#65307;&#20004;&#20010;&#26790;&#37117;&#26159;&#21516;&#19968;&#20010;&#24847;&#24605;&#12290;</span></span><span class="verse v27" data-usfm="GEN.41.27"><span class="label">27</span><span class="content">&#37027;&#25509;&#30528;&#19978;&#26469;&#30340;&#19971;&#22836;&#21448;&#28040;&#30246;&#21448;&#19985;&#38475;&#30340;&#27597;&#29275;&#26159;&#19971;&#24180;&#65292;&#37027;&#19971;&#20010;&#19981;&#32467;&#23454;&#12289;&#34987;&#19996;&#39118;&#21561;&#28966;&#20102;&#30340;&#40614;&#31319;&#20063;&#26159;&#19971;&#24180;&#65292;&#37117;&#26159;&#19971;&#24180;&#39269;&#33618;&#12290;</span></span><span class="verse v28" data-usfm="GEN.41.28"><span class="label">28</span><span class="content">&#36825;&#23601;&#26159;&#25105;&#23545;&#27861;&#32769;&#25152;&#35828;&#65306; &#31070;&#35201;&#20316;&#30340;&#20107;&#65292;&#20182;&#24050;&#32463;&#21521;&#27861;&#32769;&#26174;&#26126;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="GEN.41.29"><span class="label">29</span><span class="content">&#30475;&#21738;&#65292;&#22467;&#21450;&#20840;&#22320;&#24517;&#26377;&#19971;&#24180;&#22823;&#20016;&#25910;&#12290;</span></span><span class="verse v30" data-usfm="GEN.41.30"><span class="label">30</span><span class="content">&#25509;&#30528;&#21448;&#24517;&#26377;&#19971;&#24180;&#39269;&#33618;&#65307;&#29978;&#33267;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#20016;&#25910;&#37117;&#34987;&#20154;&#24536;&#35760;&#20102;&#65292;&#39269;&#33618;&#24517;&#25226;&#36825;&#22320;&#27585;&#28781;&#12290;</span></span><span class="verse v31" data-usfm="GEN.41.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#25509;&#30528;&#32780;&#26469;&#30340;&#39269;&#33618;&#22826;&#20005;&#37325;&#20102;&#65292;&#20351;&#20154;&#19981;&#35273;&#24471;&#36825;&#22320;&#26377;&#36807;&#20016;&#25910;&#12290;</span></span><span class="verse v32" data-usfm="GEN.41.32"><span class="label">32</span><span class="content">&#33267;&#20110;&#27861;&#32769;&#20004;&#27425;&#20316;&#26790;&#65292;&#26159;&#22240;&#20026; &#31070;&#24050;&#32463;&#21629;&#23450;&#36825;&#20107;&#65292;&#24182;&#19988;&#35201;&#24555;&#24555;&#22320;&#23454;&#34892;&#12290;</span></span><span class="verse v33" data-usfm="GEN.41.33"><span class="label">33</span><span class="content">&#22240;&#27492;&#65292;&#27861;&#32769;&#35201;&#25214;&#19968;&#20010;&#26377;&#35265;&#35782;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#27966;&#20182;&#31649;&#29702;&#22467;&#21450;&#22320;&#12290;</span></span><span class="verse v34" data-usfm="GEN.41.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#35201;&#36825;&#26679;&#34892;&#65292;&#22312;&#22269;&#20013;&#25351;&#27966;&#23448;&#21592;&#65292;&#24403;&#19971;&#24180;&#20016;&#25910;&#30340;&#26102;&#20505;&#65292;&#24449;&#25910;&#22467;&#21450;&#22320;&#20986;&#20135;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v35" data-usfm="GEN.41.35"><span class="label">35</span><span class="content">&#21448;&#21483;&#20182;&#20204;&#25226;&#23558;&#35201;&#26469;&#30340;&#19971;&#20010;&#20016;&#24180;&#30340;&#31918;&#39135;&#25910;&#38598;&#36215;&#26469;&#65292;&#31215;&#33988;&#20116;&#35895;&#24402;&#22312;&#27861;&#32769;&#30340;&#25163;&#19979;&#65292;&#25910;&#22312;&#21508;&#22478;&#37324;&#20316;&#31918;&#39135;&#12290;</span></span><span class="verse v36" data-usfm="GEN.41.36"><span class="label">36</span><span class="content">&#36825;&#20123;&#31918;&#39135;&#35201;&#20648;&#23384;&#36215;&#26469;&#65292;&#21487;&#20197;&#24212;&#20184;&#23558;&#26469;&#22467;&#21450;&#22320;&#30340;&#19971;&#24180;&#39269;&#33618;&#65292;&#20813;&#24471;&#36825;&#22320;&#34987;&#39269;&#33618;&#25152;&#28781;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#22312;&#22467;&#21450;&#23621;&#39640;&#20301;</span></div><div class="p"><span class="verse v37" data-usfm="GEN.41.37"><span class="label">37</span><span class="content">&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20166;&#65292;&#37117;&#36190;&#21516;&#36825;&#20214;&#20107;&#12290;</span></span><span class="verse v38" data-usfm="GEN.41.38"><span class="label">38</span><span class="content">&#20110;&#26159;&#27861;&#32769;&#23545;&#33251;&#20166;&#35828;&#65306;&#8220;&#20687;&#36825;&#26679;&#30340;&#20154;&#65292;&#26377; &#31070;&#30340;&#28789;&#22312;&#20182;&#37324;&#38754;&#65292;&#25105;&#20204;&#24590;&#33021;&#25214;&#24471;&#30528;&#21602;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="GEN.41.39"><span class="label">39</span><span class="content">&#27861;&#32769;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220; &#31070;&#26082;&#28982;&#25226;&#36825;&#20107;&#25351;&#31034;&#20102;&#20320;&#65292;&#23601;&#20877;&#27809;&#26377;&#20154;&#20687;&#20320;&#36825;&#26679;&#26377;&#35265;&#35782;&#26377;&#26234;&#24935;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="GEN.41.40"><span class="label">40</span><span class="content">&#20320;&#21487;&#20197;&#25484;&#31649;&#25105;&#30340;&#23478;&#65292;&#25105;&#30340;&#20154;&#27665;&#37117;&#35201;&#21548;&#20174;&#20320;&#30340;&#35805;&#65307;&#21482;&#26377;&#22312;&#29579;&#20301;&#19978;&#25105;&#27604;&#20320;&#22823;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="GEN.41.41"><span class="label">41</span><span class="content">&#27861;&#32769;&#21448;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20219;&#21629;&#20320;&#27835;&#29702;&#22467;&#21450;&#20840;&#22320;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="GEN.41.42"><span class="label">42</span><span class="content">&#20110;&#26159;&#65292;&#27861;&#32769;&#33073;&#19979;&#20182;&#25163;&#19978;&#25171;&#21360;&#30340;&#25106;&#25351;&#65292;&#25140;&#22312;&#32422;&#29791;&#30340;&#25163;&#19978;&#65307;&#32473;&#20182;&#31359;&#19978;&#32454;&#40635;&#30340;&#34915;&#26381;&#65292;&#25226;&#37329;&#39048;&#28860;&#25346;&#22312;&#20182;&#30340;&#39048;&#39033;&#19978;&#65307;</span></span><span class="verse v43" data-usfm="GEN.41.43"><span class="label">43</span><span class="content">&#21448;&#21483;&#32422;&#29791;&#22352;&#22312;&#20182;&#30340;&#21103;&#36710;&#37324;&#65292;&#26377;&#20154;&#22312;&#20182;&#21069;&#38754;&#21898;&#30528;&#65306;&#8220;&#36330;&#19979;&#12290;&#8221;&#36825;&#26679;&#65292;&#27861;&#32769;&#20219;&#21629;&#20102;&#32422;&#29791;&#27835;&#29702;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span><span class="verse v44" data-usfm="GEN.41.44"><span class="label">44</span><span class="content">&#27861;&#32769;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#26159;&#27861;&#32769;&#65292;&#20294;&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#22914;&#26524;&#27809;&#26377;&#20320;&#30340;&#35768;&#21487;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#38543;&#24847;&#20316;&#20107;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="GEN.41.45"><span class="label">45</span><span class="content">&#27861;&#32769;&#32473;&#32422;&#29791;&#36215;&#21517;&#21483;&#25746;&#21457;&#37027;&#24530;&#65294;&#24052;&#20869;&#20122;&#65292;&#21448;&#25226;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20799;&#20122;&#35199;&#32435;&#65292;&#32473;&#32422;&#29791;&#20026;&#22971;&#12290;&#32422;&#29791;&#20986;&#21435;&#24033;&#34892;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.41.46"><span class="label">46</span><span class="content">&#32422;&#29791;&#20365;&#31435;&#22312;&#22467;&#21450;&#29579;&#27861;&#32769;&#38754;&#21069;&#30340;&#26102;&#20505;&#65292;&#24180;&#19977;&#21313;&#23681;&#12290;&#32422;&#29791;&#20174;&#27861;&#32769;&#38754;&#21069;&#20986;&#26469;&#65292;&#36941;&#34892;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span><span class="verse v47" data-usfm="GEN.41.47"><span class="label">47</span><span class="content">&#22312;&#19971;&#20010;&#20016;&#24180;&#30340;&#26102;&#20505;&#65292;&#22320;&#37324;&#30340;&#20986;&#20135;&#38750;&#24120;&#20016;&#30427;&#12290;</span></span><span class="verse v48" data-usfm="GEN.41.48"><span class="label">48</span><span class="content">&#32422;&#29791;&#25226;&#22467;&#21450;&#19971;&#20010;&#20016;&#24180;&#30340;&#19968;&#20999;&#31918;&#39135;&#37117;&#25910;&#38598;&#36215;&#26469;&#65292;&#25226;&#31918;&#39135;&#23384;&#25918;&#22312;&#22478;&#20013;&#65307;&#21508;&#22478;&#21608;&#22260;&#30000;&#22320;&#25152;&#20986;&#30340;&#31918;&#39135;&#65292;&#20063;&#23384;&#25918;&#22312;&#21508;&#22478;&#20013;&#12290;</span></span><span class="verse v49" data-usfm="GEN.41.49"><span class="label">49</span><span class="content">&#32422;&#29791;&#31215;&#33988;&#20102;&#26497;&#22810;&#30340;&#20116;&#35895;&#65292;&#22909;&#35937;&#28023;&#27801;&#37027;&#26679;&#22810;&#65292;&#29978;&#33267;&#20182;&#19981;&#20877;&#35760;&#19979;&#25968;&#37327;&#65292;&#22240;&#20026;&#23454;&#22312;&#26080;&#27861;&#35745;&#31639;&#12290;</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.41.50"><span class="label">50</span><span class="content">&#22312;&#33618;&#24180;&#36824;&#27809;&#26377;&#26469;&#21040;&#20197;&#21069;&#65292;&#32422;&#29791;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#65292;&#26159;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20799;&#20122;&#35199;&#32435;&#32473;&#32422;&#29791;&#29983;&#30340;&#12290;</span></span><span class="verse v51" data-usfm="GEN.41.51"><span class="label">51</span><span class="content">&#32422;&#29791;&#32473;&#38271;&#23376;&#36215;&#21517;&#21483;&#29595;&#25343;&#35199;&#65292;&#22240;&#20026;&#20182;&#35828;&#65306;&#8220; &#31070;&#20351;&#25105;&#24536;&#35760;&#25105;&#25152;&#26377;&#30340;&#22256;&#33510;&#65292;&#20197;&#21450;&#25105;&#29238;&#30340;&#20840;&#23478;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="GEN.41.52"><span class="label">52</span><span class="content">&#20182;&#32473;&#27425;&#23376;&#36215;&#21517;&#21483;&#20197;&#27861;&#33714;&#65292;&#22240;&#20026;&#20182;&#35828;&#65306;&#8220; &#31070;&#20351;&#25105;&#22312;&#21463;&#33510;&#20043;&#22320;&#32321;&#30427;&#36215;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20016;&#24180;&#19982;&#33618;&#24180;</span></div><div class="p"><span class="verse v53" data-usfm="GEN.41.53"><span class="label">53</span><span class="content">&#22467;&#21450;&#22320;&#30340;&#19971;&#24180;&#20016;&#25910;&#19968;&#32467;&#26463;&#65292;</span></span><span class="verse v54" data-usfm="GEN.41.54"><span class="label">54</span><span class="content">&#19971;&#24180;&#39269;&#33618;&#23601;&#38543;&#30528;&#26469;&#20102;&#65292;&#27491;&#20687;&#32422;&#29791;&#25152;&#35828;&#30340;&#19968;&#26679;&#12290;&#21508;&#22320;&#37117;&#26377;&#39269;&#33618;&#65292;&#21482;&#26377;&#22467;&#21450;&#20840;&#22320;&#20173;&#26377;&#31918;&#39135;&#65292;</span></span><span class="verse v55" data-usfm="GEN.41.55"><span class="label">55</span><span class="content">&#31561;&#21040;&#22467;&#21450;&#20840;&#22320;&#20063;&#35201;&#25384;&#39295;&#30340;&#26102;&#20505;&#65292;&#20154;&#27665;&#23601;&#21521;&#27861;&#32769;&#27714;&#31918;&#12290;&#27861;&#32769;&#23545;&#25152;&#26377;&#30340;&#22467;&#21450;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#21040;&#32422;&#29791;&#37027;&#37324;&#21435;&#65292;&#20182;&#21545;&#21648;&#20320;&#20204;&#29978;&#20040;&#65292;&#20320;&#20204;&#23601;&#20316;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v56" data-usfm="GEN.41.56"><span class="label">56</span><span class="content">&#24403;&#26102;&#39269;&#33618;&#36941;&#21450;&#20840;&#22269;&#65292;&#32422;&#29791;&#23601;&#24320;&#20102;&#25152;&#26377;&#30340;&#31918;&#20179;&#65292;&#25226;&#31918;&#39135;&#21334;&#32473;&#22467;&#21450;&#20154;&#65292;&#22240;&#20026;&#22467;&#21450;&#22320;&#30340;&#39269;&#33618;&#38750;&#24120;&#20005;&#37325;&#12290;</span></span><span class="verse v57" data-usfm="GEN.41.57"><span class="label">57</span><span class="content">&#21508;&#22320;&#30340;&#20154;&#37117;&#21040;&#22467;&#21450;&#21435;&#65292;&#21521;&#32422;&#29791;&#20080;&#31918;&#65292;&#22240;&#20026;&#21508;&#22320;&#30340;&#39269;&#33618;&#37117;&#38750;&#24120;&#20005;&#37325;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
