<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch42" data-usfm="GEN.42">
            <div class="label">42</div><div class="s"><span class="heading">&#38597;&#21508;&#24046;&#36963;&#20247;&#23376;&#24448;&#22467;&#21450;&#20080;&#31918;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.42.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#35265;&#22467;&#21450;&#26377;&#31918;&#39135;&#65292;&#23601;&#23545;&#20799;&#23376;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#24444;&#27492;&#23545;&#26395;&#21602;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="GEN.42.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#35828;&#65306;&#8220;&#25105;&#21548;&#35828;&#22467;&#21450;&#26377;&#31918;&#39135;&#65292;&#20320;&#20204;&#19979;&#21040;&#37027;&#37324;&#21435;&#65292;&#32473;&#25105;&#20204;&#20080;&#20123;&#31918;&#39135;&#65292;&#20351;&#25105;&#20204;&#21487;&#20197;&#27963;&#19979;&#21435;&#65292;&#19981;&#33267;&#39295;&#27515;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.42.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#30340;&#21313;&#20010;&#21733;&#21733;&#23601;&#19979;&#21435;&#20102;&#65292;&#35201;&#20174;&#22467;&#21450;&#20080;&#20116;&#35895;&#12290;</span></span><span class="verse v4" data-usfm="GEN.42.4"><span class="label">4</span><span class="content">&#20294;&#38597;&#21508;&#24182;&#27809;&#26377;&#25171;&#21457;&#32422;&#29791;&#30340;&#24351;&#24351;&#20415;&#38597;&#24751;&#19982;&#21733;&#21733;&#20204;&#21516;&#21435;&#65292;&#22240;&#20026;&#38597;&#21508;&#35828;&#65306;&#8220;&#24656;&#24597;&#20182;&#20250;&#36935;&#21040;&#28798;&#23475;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.42.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20247;&#23376;&#20063;&#22312;&#21069;&#26469;&#20080;&#31918;&#30340;&#20154;&#32676;&#20013;&#65292;&#22240;&#20026;&#36838;&#21335;&#22320;&#20063;&#26377;&#39269;&#33618;&#12290;</span></span><span class="verse v6" data-usfm="GEN.42.6"><span class="label">6</span><span class="content">&#24403;&#26102;&#27835;&#29702;&#22467;&#21450;&#22320;&#30340;&#23448;&#38271;&#26159;&#32422;&#29791;&#65292;&#21334;&#31918;&#32473;&#37027;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#30340;&#23601;&#26159;&#20182;&#12290;&#25152;&#20197;&#65292;&#32422;&#29791;&#30340;&#21733;&#21733;&#20204;&#26469;&#20463;&#20239;&#22312;&#22320;&#21521;&#20182;&#19979;&#25308;&#12290;</span></span><span class="verse v7" data-usfm="GEN.42.7"><span class="label">7</span><span class="content">&#32422;&#29791;&#30475;&#35265;&#20182;&#30340;&#21733;&#21733;&#20204;&#65292;&#23601;&#35748;&#24471;&#20182;&#20204;&#65292;&#21487;&#26159;&#20182;&#35013;&#20316;&#38476;&#29983;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#20005;&#21385;&#30340;&#35805;&#65292;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#26159;&#21738;&#37324;&#26469;&#30340;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#26159;&#36838;&#21335;&#22320;&#26469;&#20080;&#31918;&#39135;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.42.8"><span class="label">8</span><span class="content">&#32422;&#29791;&#35748;&#24471;&#20182;&#30340;&#21733;&#21733;&#20204;&#65292;&#20182;&#20204;&#21364;&#19981;&#35748;&#24471;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="GEN.42.9"><span class="label">9</span><span class="content">&#32422;&#29791;&#24819;&#36215;&#20174;&#21069;&#25152;&#20316;&#20851;&#20110;&#20182;&#20204;&#30340;&#20004;&#20010;&#26790;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26159;&#38388;&#35853;&#65292;&#26159;&#26469;&#20390;&#23519;&#26412;&#22320;&#30340;&#34394;&#23454;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.42.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#20166;&#20154;&#20204;&#23454;&#22312;&#26159;&#26469;&#20080;&#31918;&#39135;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="GEN.42.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#37117;&#26159;&#19968;&#20010;&#20154;&#30340;&#20799;&#23376;&#65292;&#26159;&#35802;&#23454;&#20154;&#65307;&#20166;&#20154;&#20204;&#24182;&#19981;&#26159;&#38388;&#35853;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.42.12"><span class="label">12</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#19981;&#26159;&#30340;&#65292;&#20320;&#20204;&#23454;&#22312;&#26159;&#26469;&#20390;&#23519;&#26412;&#22320;&#30340;&#34394;&#23454;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.42.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20166;&#20154;&#20204;&#26412;&#26159;&#20804;&#24351;&#21313;&#20108;&#20154;&#65292;&#25105;&#20204;&#37117;&#26159;&#36838;&#21335;&#22320;&#19968;&#20010;&#20154;&#30340;&#20799;&#23376;&#12290;&#26368;&#23567;&#30340;&#29616;&#22312;&#19982;&#25105;&#20204;&#30340;&#29238;&#20146;&#22312;&#19968;&#36215;&#65292;&#36824;&#26377;&#19968;&#20010;&#19981;&#22312;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.42.14"><span class="label">14</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#21018;&#25165;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#26159;&#38388;&#35853;&#12290;&#8217;&#36825;&#35805;&#23454;&#22312;&#19981;&#38169;&#12290;</span></span><span class="verse v15" data-usfm="GEN.42.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#36825;&#26679;&#35797;&#35797;&#20320;&#20204;&#65306;&#25105;&#25351;&#30528;&#27861;&#32769;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#19981;&#21040;&#36825;&#37324;&#26469;&#65292;&#20320;&#20204;&#23601;&#20915;&#19981;&#24471;&#31163;&#24320;&#36825;&#37324;&#12290;</span></span><span class="verse v16" data-usfm="GEN.42.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#21487;&#20197;&#27966;&#20320;&#20204;&#20013;&#38388;&#19968;&#20010;&#20154;&#22238;&#21435;&#65292;&#25226;&#20320;&#20204;&#30340;&#24351;&#24351;&#24102;&#26469;&#65307;&#20854;&#20313;&#30340;&#20154;&#37117;&#35201;&#22234;&#31105;&#36215;&#26469;&#65292;&#22909;&#35777;&#26126;&#20320;&#20204;&#30340;&#35805;&#30495;&#23454;&#19981;&#30495;&#23454;&#12290;&#22914;&#26524;&#19981;&#30495;&#23454;&#65292;&#25105;&#25351;&#30528;&#27861;&#32769;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#20320;&#20204;&#23601;&#26159;&#38388;&#35853;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.42.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#25226;&#20182;&#20204;&#25910;&#22312;&#30417;&#25151;&#37324;&#19977;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.42.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#26159;&#25964;&#30031; &#31070;&#30340;&#65292;&#20320;&#20204;&#35201;&#36825;&#26679;&#20316;&#65292;&#23601;&#21487;&#20197;&#27963;&#30528;&#65307;</span></span><span class="verse v19" data-usfm="GEN.42.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#26159;&#35802;&#23454;&#20154;&#65292;&#23601;&#21483;&#20320;&#20204;&#20804;&#24351;&#20013;&#19968;&#20010;&#20154;&#22234;&#31105;&#22312;&#30417;&#37324;&#65292;&#20320;&#20204;&#20854;&#20313;&#30340;&#20154;&#21487;&#20197;&#24102;&#30528;&#31918;&#39135;&#22238;&#21435;&#65292;&#35299;&#25937;&#20320;&#20204;&#23478;&#20154;&#30340;&#39269;&#33618;&#12290;</span></span><span class="verse v20" data-usfm="GEN.42.20"><span class="label">20</span><span class="content">&#28982;&#21518;&#25226;&#20320;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#36825;&#26679;&#65292;&#23601;&#21487;&#20197;&#35777;&#26126;&#20320;&#20204;&#30340;&#35805;&#26159;&#30495;&#23454;&#30340;&#65292;&#20320;&#20204;&#23601;&#19981;&#24517;&#27515;&#20102;&#12290;&#8221;&#20182;&#20204;&#23601;&#29031;&#26679;&#20316;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="GEN.42.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312;&#23545;&#24453;&#24351;&#24351;&#30340;&#20107;&#19978;&#23454;&#22312;&#26377;&#32618;&#12290;&#20182;&#21521;&#25105;&#20204;&#27714;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30475;&#35265;&#20182;&#24515;&#37324;&#30340;&#30171;&#33510;&#65292;&#21364;&#19981;&#32943;&#21548;&#20182;&#65292;&#25152;&#20197;&#36825;&#27425;&#33510;&#38590;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.42.22"><span class="label">22</span><span class="content">&#27969;&#26412;&#22238;&#31572;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#23545;&#20320;&#20204;&#35828;&#36807;&#65306;&#8216;&#19981;&#35201;&#20260;&#23475;&#37027;&#23401;&#23376;&#8217;&#21527;&#65311;&#21487;&#26159;&#20320;&#20204;&#19981;&#32943;&#21548;&#65292;&#29616;&#22312;&#27969;&#20182;&#34880;&#30340;&#32618;&#35201;&#21521;&#25105;&#20204;&#36861;&#35752;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="GEN.42.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#19981;&#30693;&#36947;&#32422;&#29791;&#21548;&#24471;&#26126;&#30333;&#65292;&#22240;&#20026;&#20182;&#20204;&#20013;&#38388;&#26377;&#20154;&#24403;&#20256;&#35793;&#12290;</span></span><span class="verse v24" data-usfm="GEN.42.24"><span class="label">24</span><span class="content">&#32422;&#29791;&#36716;&#36523;&#31163;&#24320;&#20182;&#20204;&#65292;&#21741;&#20102;&#19968;&#38453;&#65292;&#21448;&#22238;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#19982;&#20182;&#20204;&#35828;&#35805;&#12290;&#28982;&#21518;&#20174;&#20182;&#20204;&#20013;&#38388;&#25289;&#20986;&#35199;&#32517;&#26469;&#65292;&#22312;&#20182;&#20204;&#30524;&#21069;&#25226;&#20182;&#25414;&#32465;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#20247;&#23376;&#36820;&#22238;&#36838;&#21335;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.42.25"><span class="label">25</span><span class="content">&#32422;&#29791;&#21545;&#21648;&#20154;&#25226;&#20116;&#35895;&#35013;&#28385;&#20182;&#20204;&#30340;&#34955;&#65292;&#25226;&#20182;&#20204;&#30340;&#38134;&#23376;&#25918;&#22238;&#21508;&#20154;&#30340;&#24067;&#34955;&#37324;&#65307;&#21448;&#32473;&#20182;&#20204;&#36335;&#19978;&#29992;&#30340;&#39135;&#29289;&#12290;&#19968;&#20999;&#23601;&#29031;&#26679;&#21150;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.42.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#25226;&#31918;&#39135;&#39534;&#22312;&#20182;&#20204;&#30340;&#39540;&#19978;&#65292;&#31163;&#24320;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="GEN.42.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#20303;&#23487;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#20854;&#20013;&#30340;&#19968;&#20010;&#20154;&#25171;&#24320;&#20102;&#24067;&#34955;&#65292;&#35201;&#25343;&#39282;&#26009;&#21890;&#39540;&#30340;&#26102;&#20505;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#38134;&#23376;&#36824;&#22312;&#34955;&#21475;&#37027;&#37324;&#12290;</span></span><span class="verse v28" data-usfm="GEN.42.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#23545;&#20804;&#24351;&#20204;&#35828;&#65306;&#8220;&#25105;&#30340;&#38134;&#23376;&#37117;&#24402;&#36824;&#20102;&#12290;&#20320;&#20204;&#30475;&#65292;&#23601;&#22312;&#25105;&#30340;&#24067;&#34955;&#37324;&#12290;&#8221;&#20182;&#20204;&#23601;&#24515;&#37324;&#24778;&#24908;&#65292;&#24444;&#27492;&#25112;&#25112;&#20834;&#20834;&#22320;&#35828;&#65306;&#8220; &#31070;&#21521;&#25105;&#20204;&#20316;&#30340;&#26159;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.42.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#22238;&#21040;&#36838;&#21335;&#22320;&#20182;&#20204;&#30340;&#29238;&#20146;&#38597;&#21508;&#37027;&#37324;&#65292;&#25226;&#20182;&#20204;&#36973;&#36935;&#30340;&#19968;&#20999;&#20107;&#37117;&#21578;&#35785;&#20102;&#20182;&#65292;&#35828;&#65306;</span></span><span class="verse v30" data-usfm="GEN.42.30"><span class="label">30</span><span class="content">&#8220;&#37027;&#22320;&#30340;&#20027;&#20154;&#23545;&#25105;&#20204;&#35828;&#20102;&#19968;&#20123;&#20005;&#21385;&#30340;&#35805;&#65292;&#25226;&#25105;&#20204;&#24403;&#20316;&#20390;&#23519;&#37027;&#22320;&#30340;&#38388;&#35853;&#12290;</span></span><span class="verse v31" data-usfm="GEN.42.31"><span class="label">31</span><span class="content">&#25105;&#20204;&#23545;&#20182;&#35828;&#65306;&#8216;&#25105;&#20204;&#26159;&#35802;&#23454;&#20154;&#65292;&#24182;&#19981;&#26159;&#38388;&#35853;&#12290;</span></span><span class="verse v32" data-usfm="GEN.42.32"><span class="label">32</span><span class="content">&#25105;&#20204;&#26412;&#26159;&#20804;&#24351;&#21313;&#20108;&#20154;&#65292;&#37117;&#26159;&#19968;&#20010;&#29238;&#20146;&#30340;&#20799;&#23376;&#65307;&#26377;&#19968;&#20010;&#19981;&#22312;&#20102;&#65292;&#26368;&#23567;&#30340;&#29616;&#22312;&#19982;&#25105;&#20204;&#30340;&#29238;&#20146;&#19968;&#36215;&#22312;&#36838;&#21335;&#22320;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="GEN.42.33"><span class="label">33</span><span class="content">&#37027;&#22320;&#30340;&#20027;&#20154;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#25105;&#29992;&#36825;&#20010;&#21150;&#27861;&#23601;&#21487;&#20197;&#30693;&#36947;&#20320;&#20204;&#26159;&#19981;&#26159;&#35802;&#23454;&#20154;&#65306;&#20320;&#20204;&#20804;&#24351;&#20013;&#35201;&#30041;&#19979;&#19968;&#20154;&#22312;&#25105;&#36825;&#37324;&#65292;&#20854;&#20313;&#30340;&#20154;&#21487;&#20197;&#24102;&#30528;&#31918;&#39135;&#22238;&#21435;&#65292;&#35299;&#25937;&#20320;&#20204;&#23478;&#20154;&#30340;&#39269;&#33618;&#12290;</span></span><span class="verse v34" data-usfm="GEN.42.34"><span class="label">34</span><span class="content">&#28982;&#21518;&#25226;&#20320;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#23601;&#30693;&#36947;&#20320;&#20204;&#19981;&#26159;&#38388;&#35853;&#65292;&#32780;&#26159;&#35802;&#23454;&#20154;&#20102;&#12290;&#36825;&#26679;&#65292;&#25105;&#23601;&#25226;&#20320;&#20204;&#30340;&#20804;&#24351;&#20132;&#36824;&#32473;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#22312;&#36825;&#22320;&#33258;&#30001;&#26469;&#24448;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.42.35"><span class="label">35</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#20498;&#24067;&#34955;&#30340;&#26102;&#20505;&#65292;&#19981;&#26009;&#21508;&#20154;&#30340;&#38134;&#21253;&#20173;&#28982;&#22312;&#21508;&#20154;&#30340;&#24067;&#34955;&#37324;&#12290;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#29238;&#20146;&#30475;&#35265;&#20102;&#38134;&#21253;&#65292;&#23601;&#37117;&#24807;&#24597;&#36215;&#26469;&#12290;</span></span><span class="verse v36" data-usfm="GEN.42.36"><span class="label">36</span><span class="content">&#20182;&#20204;&#30340;&#29238;&#20146;&#38597;&#21508;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24635;&#26159;&#20351;&#25105;&#20007;&#22833;&#20799;&#23376;&#65306;&#32422;&#29791;&#27809;&#26377;&#20102;&#65292;&#35199;&#32517;&#20063;&#27809;&#26377;&#20102;&#65292;&#20320;&#20204;&#36824;&#35201;&#25226;&#20415;&#38597;&#24751;&#24102;&#36208;&#65307;&#27599;&#19968;&#20214;&#20107;&#37117;&#26159;&#38024;&#23545;&#25105;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="GEN.42.37"><span class="label">37</span><span class="content">&#27969;&#26412;&#23545;&#20182;&#29238;&#20146;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#19981;&#25226;&#20182;&#24102;&#22238;&#26469;&#32473;&#20320;&#65292;&#20320;&#21487;&#20197;&#26432;&#27515;&#25105;&#30340;&#20004;&#20010;&#20799;&#23376;&#65307;&#21482;&#31649;&#25226;&#20182;&#20132;&#32473;&#25105;&#21543;&#65292;&#25105;&#24517;&#25226;&#20182;&#24102;&#22238;&#26469;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="GEN.42.38"><span class="label">38</span><span class="content">&#38597;&#21508;&#35828;&#65306;&#8220;&#25105;&#30340;&#20799;&#23376;&#19981;&#21487;&#19982;&#20320;&#20204;&#19968;&#21516;&#19979;&#21435;&#65292;&#22240;&#20026;&#20182;&#30340;&#21733;&#21733;&#27515;&#20102;&#65292;&#21482;&#21097;&#19979;&#20182;&#19968;&#20010;&#65307;&#22914;&#26524;&#20182;&#22312;&#20320;&#20204;&#25152;&#36208;&#30340;&#36335;&#19978;&#36935;&#21040;&#19981;&#24184;&#65292;&#20320;&#20204;&#23601;&#20351;&#25105;&#36825;&#30333;&#21457;&#32769;&#20154;&#24833;&#24833;&#33510;&#33510;&#22320;&#19979;&#38452;&#38388;&#21435;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
