<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch43" data-usfm="GEN.43">
            <div class="label">43</div><div class="s"><span class="heading">&#38597;&#21508;&#20877;&#24046;&#36963;&#20247;&#23376;&#24448;&#22467;&#21450;&#20080;&#31918;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.43.1"><span class="label">1</span><span class="content">&#37027;&#22320;&#30340;&#39269;&#33618;&#21313;&#20998;&#20005;&#37325;&#12290;</span></span><span class="verse v2" data-usfm="GEN.43.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#25226;&#20174;&#22467;&#21450;&#24102;&#22238;&#26469;&#30340;&#31918;&#39135;&#37117;&#21507;&#23436;&#20102;&#12290;&#20182;&#20204;&#30340;&#29238;&#20146;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20877;&#21435;&#26367;&#25105;&#20204;&#20080;&#20123;&#31918;&#39135;&#22238;&#26469;&#21543;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.43.3"><span class="label">3</span><span class="content">&#29369;&#22823;&#23545;&#20182;&#35828;&#65306;&#8220;&#37027;&#20154;&#35748;&#30495;&#22320;&#35686;&#21578;&#25105;&#20204;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#20204;&#30340;&#24351;&#24351;&#19981;&#19982;&#20320;&#20204;&#19968;&#36215;&#26469;&#65292;&#20320;&#20204;&#23601;&#19981;&#24471;&#35265;&#25105;&#30340;&#38754;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="GEN.43.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#20320;&#35753;&#25105;&#20204;&#30340;&#24351;&#24351;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#25105;&#20204;&#23601;&#19979;&#21435;&#26367;&#20320;&#20080;&#31918;&#39135;&#12290;</span></span><span class="verse v5" data-usfm="GEN.43.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20320;&#19981;&#35753;&#20182;&#21435;&#65292;&#25105;&#20204;&#20063;&#19981;&#19979;&#21435;&#65292;&#22240;&#20026;&#37027;&#20154;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#20204;&#30340;&#24351;&#24351;&#19981;&#19982;&#20320;&#20204;&#19968;&#36215;&#26469;&#65292;&#20320;&#20204;&#23601;&#19981;&#24471;&#35265;&#25105;&#30340;&#38754;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="GEN.43.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#36825;&#26679;&#23475;&#25105;&#65292;&#21578;&#35785;&#37027;&#20154;&#20320;&#20204;&#36824;&#26377;&#20010;&#24351;&#24351;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="GEN.43.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#37027;&#20154;&#30830;&#23454;&#26597;&#38382;&#26377;&#20851;&#25105;&#20204;&#21644;&#25105;&#20204;&#20146;&#23646;&#30340;&#20107;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#30340;&#29238;&#20146;&#36824;&#27963;&#30528;&#21527;&#65311;&#20320;&#20204;&#36824;&#26377;&#20854;&#20182;&#30340;&#20804;&#24351;&#21527;&#65311;&#8217;&#25105;&#20204;&#23601;&#29031;&#30528;&#36825;&#20123;&#35805;&#22238;&#31572;&#20182;&#12290;&#25105;&#20204;&#24590;&#20040;&#30693;&#36947;&#20182;&#20250;&#35828;&#65306;&#8216;&#20320;&#20204;&#24517;&#35201;&#25226;&#20320;&#20204;&#30340;&#24351;&#24351;&#24102;&#19979;&#26469;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="GEN.43.8"><span class="label">8</span><span class="content">&#29369;&#22823;&#23545;&#20182;&#29238;&#20146;&#20197;&#33394;&#21015;&#35828;&#65306;&#8220;&#20320;&#33509;&#25171;&#21457;&#37027;&#23401;&#23376;&#19982;&#25105;&#21516;&#21435;&#65292;&#25105;&#20204;&#23601;&#31435;&#21051;&#36215;&#31243;&#65292;&#22909;&#21483;&#25105;&#20204;&#21644;&#20320;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#23401;&#23376;&#37117;&#21487;&#20197;&#23384;&#27963;&#65292;&#19981;&#33267;&#39295;&#27515;&#12290;</span></span><span class="verse v9" data-usfm="GEN.43.9"><span class="label">9</span><span class="content">&#25105;&#24895;&#24847;&#20146;&#33258;&#25285;&#20445;&#20182;&#30340;&#23433;&#20840;&#65292;&#20320;&#21487;&#20197;&#20174;&#25105;&#25163;&#37324;&#36861;&#22238;&#20182;&#12290;&#22914;&#26524;&#25105;&#19981;&#25226;&#20182;&#24102;&#22238;&#26469;&#32473;&#20320;&#65292;&#20132;&#22312;&#20320;&#38754;&#21069;&#65292;&#25105;&#24895;&#32456;&#29983;&#25215;&#25285;&#36825;&#32618;&#12290;</span></span><span class="verse v10" data-usfm="GEN.43.10"><span class="label">10</span><span class="content">&#35201;&#19981;&#26159;&#25105;&#20204;&#32829;&#24310;&#65292;&#29616;&#22312;&#31532;&#20108;&#27425;&#20063;&#22238;&#26469;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.43.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#30340;&#29238;&#20146;&#20197;&#33394;&#21015;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#24517;&#39035;&#22914;&#27492;&#65292;&#20320;&#20204;&#23601;&#36825;&#26679;&#20316;&#65306;&#20320;&#20204;&#25226;&#26412;&#22320;&#26368;&#22909;&#30340;&#20986;&#20135;&#25918;&#22312;&#34955;&#37324;&#65292;&#24102;&#19979;&#21435;&#32473;&#37027;&#20154;&#20316;&#31036;&#29289;&#65292;&#23601;&#26159;&#19968;&#28857;&#20083;&#39321;&#12289;&#19968;&#28857;&#34562;&#34588;&#12289;&#39321;&#26009;&#12289;&#27809;&#33647;&#12289;&#31903;&#23376;&#21644;&#26447;&#20161;&#12290;</span></span><span class="verse v12" data-usfm="GEN.43.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#25163;&#37324;&#35201;&#22810;&#24102;&#19968;&#20493;&#38134;&#23376;&#65292;&#22240;&#20026;&#20320;&#20204;&#35201;&#25226;&#37027;&#25918;&#22238;&#22312;&#20320;&#20204;&#34955;&#21475;&#37324;&#30340;&#38134;&#23376;&#24102;&#22238;&#21435;&#65292;&#37027;&#21487;&#33021;&#26159;&#24324;&#38169;&#20102;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="GEN.43.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#24102;&#30528;&#20320;&#20204;&#30340;&#24351;&#24351;&#65292;&#36215;&#31243;&#20877;&#21040;&#37027;&#20154;&#37027;&#37324;&#21435;&#21543;&#12290;</span></span><span class="verse v14" data-usfm="GEN.43.14"><span class="label">14</span><span class="content">&#24895;&#20840;&#33021;&#30340; &#31070;&#20351;&#37027;&#20154;&#24604;&#24751;&#20320;&#20204;&#65292;&#32473;&#20320;&#20204;&#37322;&#25918;&#20320;&#20204;&#37027;&#20010;&#20804;&#24351;&#21644;&#20415;&#38597;&#24751;&#12290;&#33267;&#20110;&#25105;&#65292;&#22914;&#26524;&#35201;&#20007;&#22833;&#20799;&#23376;&#65292;&#23601;&#20007;&#22833;&#20102;&#21543;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.43.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#24102;&#30528;&#36825;&#20123;&#31036;&#29289;&#65292;&#25163;&#37324;&#25343;&#30528;&#22810;&#19968;&#20493;&#30340;&#38134;&#23376;&#65292;&#24182;&#19988;&#24102;&#30528;&#20415;&#38597;&#24751;&#65292;&#36215;&#31243;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#31449;&#22312;&#32422;&#29791;&#38754;&#21069;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#20026;&#20804;&#24351;&#25670;&#35774;&#31605;&#24109;</span></div><div class="p"><span class="verse v16" data-usfm="GEN.43.16"><span class="label">16</span><span class="content">&#32422;&#29791;&#35265;&#20415;&#38597;&#24751;&#19982;&#20182;&#20204;&#21516;&#26469;&#65292;&#23601;&#23545;&#31649;&#23478;&#35828;&#65306;&#8220;&#25226;&#36825;&#20123;&#20154;&#24102;&#21040;&#25105;&#23478;&#37324;&#65292;&#35201;&#23472;&#26432;&#29298;&#30044;&#65292;&#39044;&#22791;&#31605;&#24109;&#65292;&#22240;&#20026;&#22312;&#27491;&#21320;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#20154;&#35201;&#19982;&#25105;&#19968;&#36215;&#21507;&#39277;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.43.17"><span class="label">17</span><span class="content">&#31649;&#23478;&#23601;&#29031;&#30528;&#32422;&#29791;&#25152;&#21545;&#21648;&#30340;&#21435;&#20316;&#65292;&#25226;&#36825;&#20123;&#20154;&#24102;&#21040;&#32422;&#29791;&#30340;&#23478;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="GEN.43.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#22240;&#20026;&#34987;&#39046;&#21040;&#32422;&#29791;&#30340;&#23478;&#37324;&#65292;&#23601;&#23475;&#24597;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#34987;&#39046;&#21040;&#36825;&#37324;&#26469;&#65292;&#24517;&#23450;&#26159;&#20026;&#20102;&#22836;&#19968;&#27425;&#25918;&#22238;&#22312;&#25105;&#20204;&#34955;&#37324;&#30340;&#38134;&#23376;&#65292;&#29616;&#22312;&#20182;&#20204;&#24819;&#25915;&#20987;&#25105;&#20204;&#65292;&#21046;&#20239;&#25105;&#20204;&#65292;&#36924;&#25105;&#20204;&#20316;&#22900;&#20166;&#65292;&#21448;&#22842;&#21435;&#25105;&#20204;&#30340;&#39540;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.43.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#20110;&#26159;&#36208;&#36817;&#32422;&#29791;&#30340;&#31649;&#23478;&#65292;&#22312;&#23627;&#38376;&#21475;&#19982;&#20182;&#35828;&#35805;&#12290;</span></span><span class="verse v20" data-usfm="GEN.43.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20808;&#29983;&#21834;&#65292;&#25105;&#20204;&#22836;&#19968;&#27425;&#19979;&#26469;&#65292;&#23454;&#22312;&#26159;&#35201;&#20080;&#31918;&#39135;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="GEN.43.21"><span class="label">21</span><span class="content">&#21518;&#26469;&#25105;&#20204;&#26469;&#21040;&#20303;&#23487;&#30340;&#22320;&#26041;&#65292;&#25171;&#24320;&#24067;&#34955;&#30340;&#26102;&#20505;&#65292;&#19981;&#26009;&#21508;&#20154;&#30340;&#38134;&#23376;&#20173;&#28982;&#22312;&#21508;&#20154;&#30340;&#34955;&#21475;&#37324;&#65292;&#20998;&#25991;&#19981;&#23569;&#65307;&#29616;&#22312;&#25105;&#20204;&#25163;&#37324;&#21448;&#24102;&#22238;&#26469;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="GEN.43.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#25163;&#37324;&#21448;&#21478;&#22806;&#24102;&#26469;&#38134;&#23376;&#65292;&#26159;&#20080;&#31918;&#39135;&#29992;&#30340;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#22836;&#19968;&#27425;&#35841;&#25226;&#25105;&#20204;&#30340;&#38134;&#23376;&#25918;&#22312;&#25105;&#20204;&#30340;&#24067;&#34955;&#37324;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="GEN.43.23"><span class="label">23</span><span class="content">&#31649;&#23478;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#25918;&#24515;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#26159;&#20320;&#20204;&#30340; &#31070;&#65292;&#20320;&#20204;&#29238;&#20146;&#30340; &#31070;&#65292;&#25226;&#36130;&#23453;&#36176;&#32473;&#20320;&#20204;&#65292;&#25918;&#22312;&#20320;&#20204;&#30340;&#24067;&#34955;&#37324;&#12290;&#20320;&#20204;&#30340;&#38134;&#23376;&#25105;&#26089;&#24050;&#25910;&#21040;&#20102;&#12290;&#8221;&#25509;&#30528;&#20182;&#25226;&#35199;&#32517;&#24102;&#20986;&#26469;&#20132;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="GEN.43.24"><span class="label">24</span><span class="content">&#31649;&#23478;&#25226;&#20182;&#20204;&#39046;&#21040;&#32422;&#29791;&#30340;&#23478;&#37324;&#65292;&#32473;&#20182;&#20204;&#27700;&#27927;&#33050;&#65292;&#21448;&#32473;&#20182;&#20204;&#39282;&#26009;&#21890;&#39540;&#12290;</span></span><span class="verse v25" data-usfm="GEN.43.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#39044;&#22791;&#22909;&#20102;&#31036;&#29289;&#65292;&#31561;&#20505;&#32422;&#29791;&#20013;&#21320;&#21040;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#21548;&#35828;&#20182;&#20204;&#35201;&#22312;&#37027;&#37324;&#21507;&#39277;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.43.26"><span class="label">26</span><span class="content">&#32422;&#29791;&#22238;&#21040;&#23478;&#37324;&#65292;&#20182;&#20204;&#23601;&#25226;&#25163;&#20013;&#30340;&#31036;&#29289;&#24102;&#36827;&#23627;&#37324;&#36865;&#32473;&#20182;&#65292;&#21448;&#20463;&#20239;&#22312;&#22320;&#21521;&#20182;&#19979;&#25308;&#12290;</span></span><span class="verse v27" data-usfm="GEN.43.27"><span class="label">27</span><span class="content">&#32422;&#29791;&#20808;&#21521;&#20182;&#20204;&#38382;&#23433;&#65292;&#28982;&#21518;&#21448;&#38382;&#65306;&#8220;&#20320;&#20204;&#30340;&#29238;&#20146;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#35828;&#30340;&#37027;&#32769;&#20154;&#23478;&#24179;&#23433;&#21527;&#65311;&#20182;&#36824;&#22312;&#21527;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="GEN.43.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20320;&#20166;&#20154;&#25105;&#20204;&#30340;&#29238;&#20146;&#24179;&#23433;&#65292;&#20182;&#36824;&#22312;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#20302;&#22836;&#19979;&#25308;&#12290;</span></span><span class="verse v29" data-usfm="GEN.43.29"><span class="label">29</span><span class="content">&#32422;&#29791;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#33258;&#24049;&#21516;&#27597;&#25152;&#29983;&#30340;&#24351;&#24351;&#20415;&#38597;&#24751;&#65292;&#23601;&#38382;&#65306;&#8220;&#36825;&#23601;&#26159;&#20320;&#20204;&#21521;&#25105;&#25552;&#36807;&#37027;&#26368;&#23567;&#30340;&#24351;&#24351;&#21527;&#65311;&#8221;&#21448;&#35828;&#65306;&#8220;&#25105;&#20799;&#21834;&#65292;&#24895; &#31070;&#36176;&#24681;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="GEN.43.30"><span class="label">30</span><span class="content">&#32422;&#29791;&#29233;&#24351;&#24351;&#20043;&#24773;&#28608;&#21160;&#36215;&#26469;&#65292;&#23601;&#24613;&#24537;&#21435;&#25214;&#20010;&#21487;&#21741;&#30340;&#22320;&#26041;&#12290;&#20110;&#26159;&#20182;&#36827;&#20102;&#33258;&#24049;&#30340;&#20869;&#23460;&#65292;&#22312;&#37027;&#37324;&#21741;&#20102;&#19968;&#38453;&#12290;</span></span><span class="verse v31" data-usfm="GEN.43.31"><span class="label">31</span><span class="content">&#20182;&#27927;&#20102;&#38754;&#65292;&#28982;&#21518;&#20986;&#26469;&#65292;&#25233;&#21046;&#30528;&#33258;&#24049;&#30340;&#24863;&#24773;&#65292;&#21545;&#21648;&#20154;&#35828;&#65306;&#8220;&#24320;&#39277;&#21543;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.43.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#23601;&#32473;&#32422;&#29791;&#21333;&#29420;&#25670;&#20102;&#19968;&#24109;&#65292;&#32473;&#37027;&#20123;&#20154;&#21478;&#22806;&#25670;&#20102;&#19968;&#24109;&#65292;&#21448;&#32473;&#37027;&#20123;&#19982;&#32422;&#29791;&#19968;&#21516;&#21507;&#39277;&#30340;&#22467;&#21450;&#20154;&#25670;&#20102;&#19968;&#24109;&#65292;&#22240;&#20026;&#22467;&#21450;&#20154;&#19981;&#33021;&#19982;&#24076;&#20271;&#26469;&#20154;&#19968;&#21516;&#21507;&#39277;&#65292;&#36825;&#26159;&#22467;&#21450;&#20154;&#25152;&#21388;&#24694;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="GEN.43.33"><span class="label">33</span><span class="content">&#32422;&#29791;&#20351;&#20247;&#20804;&#24351;&#22312;&#20182;&#38754;&#21069;&#25490;&#21015;&#22352;&#19979;&#65292;&#37117;&#26159;&#29031;&#30528;&#20182;&#20204;&#38271;&#24188;&#30340;&#27425;&#24207;&#12290;&#20247;&#20804;&#24351;&#23601;&#24444;&#27492;&#23545;&#26395;&#65292;&#24778;&#22855;&#19981;&#24050;&#12290;</span></span><span class="verse v34" data-usfm="GEN.43.34"><span class="label">34</span><span class="content">&#32422;&#29791;&#25343;&#36215;&#33258;&#24049;&#38754;&#21069;&#30340;&#39135;&#29289;&#65292;&#20998;&#32473;&#20182;&#20204;&#65292;&#20294;&#26159;&#20415;&#38597;&#24751;&#20998;&#24471;&#30340;&#39135;&#29289;&#65292;&#27604;&#21035;&#20154;&#22810;&#20116;&#20493;&#12290;&#20182;&#20204;&#23601;&#19982;&#32422;&#29791;&#19968;&#21516;&#21917;&#37202;&#23476;&#20048;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
