<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="s"><span class="heading">&#38134;&#26479;&#34255;&#22312;&#20415;&#38597;&#24751;&#30340;&#24067;&#34955;&#37324;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">&#32422;&#29791;&#21545;&#21648;&#31649;&#23478;&#35828;&#65306;&#8220;&#25226;&#31918;&#39135;&#35013;&#28385;&#36825;&#20123;&#20154;&#30340;&#24067;&#34955;&#65292;&#35201;&#23613;&#20182;&#20204;&#25152;&#33021;&#25658;&#24102;&#30340;&#65292;&#21448;&#25226;&#21508;&#20154;&#30340;&#38134;&#23376;&#25918;&#22312;&#20182;&#20204;&#30340;&#34955;&#21475;&#65307;</span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#25226;&#25105;&#30340;&#38134;&#26479;&#65292;&#25918;&#22312;&#26368;&#23567;&#30340;&#34955;&#21475;&#65292;&#36830;&#21516;&#20182;&#20080;&#31918;&#39135;&#30340;&#38134;&#23376;&#25918;&#36827;&#21435;&#12290;&#8221;&#31649;&#23478;&#23601;&#29031;&#30528;&#32422;&#29791;&#21545;&#21648;&#30340;&#35805;&#21435;&#20316;&#12290;</span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#26089;&#26216;&#22825;&#19968;&#20142;&#65292;&#37027;&#20123;&#20154;&#21644;&#20182;&#20204;&#30340;&#39540;&#23376;&#37117;&#34987;&#25171;&#21457;&#36208;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#20986;&#20102;&#22478;&#65292;&#36208;&#20102;&#19981;&#36828;&#65292;&#32422;&#29791;&#23601;&#23545;&#31649;&#23478;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#36861;&#36214;&#37027;&#20123;&#20154;&#65307;&#36861;&#19978;&#20102;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20026;&#29978;&#20040;&#20197;&#24694;&#25253;&#21892;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#36825;&#19981;&#26159;&#25105;&#20027;&#20154;&#21917;&#37202;&#21644;&#21344;&#21340;&#29992;&#30340;&#26479;&#21527;&#65311;&#20320;&#20204;&#25152;&#20316;&#30340;&#65292;&#23454;&#22312;&#19981;&#23545;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#31649;&#23478;&#36861;&#19978;&#20102;&#20182;&#20204;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#20102;&#36825;&#20123;&#35805;&#12290;</span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#23545;&#31649;&#23478;&#35828;&#65306;&#8220;&#25105;&#20027;&#20026;&#29978;&#20040;&#35828;&#36825;&#26679;&#30340;&#35805;&#21602;&#65311;&#20320;&#30340;&#20166;&#20154;&#32477;&#19981;&#20250;&#20316;&#36825;&#26679;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#20320;&#30475;&#65292;&#25105;&#20204;&#20174;&#21069;&#22312;&#34955;&#21475;&#21457;&#29616;&#30340;&#38134;&#23376;&#65292;&#23578;&#19988;&#20174;&#36838;&#21335;&#22320;&#24102;&#26469;&#36824;&#32473;&#20320;&#65292;&#25105;&#20204;&#21448;&#24590;&#20250;&#20174;&#20320;&#20027;&#20154;&#30340;&#23478;&#37324;&#20599;&#21462;&#37329;&#38134;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#20166;&#20154;&#24403;&#20013;&#65292;&#26080;&#35770;&#22312;&#35841;&#37027;&#37324;&#25628;&#20986;&#26469;&#65292;&#35841;&#23601;&#35201;&#27515;&#65292;&#25105;&#20204;&#20063;&#35201;&#20316;&#25105;&#20027;&#30340;&#22900;&#20166;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#31649;&#23478;&#35828;&#65306;&#8220;&#29616;&#22312;&#23601;&#29031;&#20320;&#20204;&#30340;&#35805;&#20316;&#21543;&#65292;&#21482;&#26159;&#22312;&#35841;&#37027;&#37324;&#25628;&#20986;&#26469;&#65292;&#35841;&#23601;&#35201;&#20316;&#25105;&#30340;&#22900;&#20166;&#65292;&#20854;&#20313;&#30340;&#20154;&#37117;&#27809;&#26377;&#32618;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#24613;&#24537;&#25226;&#33258;&#24049;&#30340;&#24067;&#34955;&#21368;&#22312;&#22320;&#19978;&#65292;&#21508;&#20154;&#25171;&#24320;&#33258;&#24049;&#30340;&#24067;&#34955;&#12290;</span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#31649;&#23478;&#23601;&#25628;&#26597;&#65292;&#20174;&#26368;&#22823;&#30340;&#24320;&#22987;&#65292;&#26597;&#21040;&#26368;&#23567;&#30340;&#12290;&#37027;&#26479;&#31455;&#22312;&#20415;&#38597;&#24751;&#30340;&#24067;&#34955;&#37324;&#25628;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21508;&#20154;&#21448;&#25226;&#25285;&#23376;&#39534;&#22312;&#39540;&#19978;&#65292;&#22238;&#22478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">&#29369;&#22823;&#21644;&#20182;&#30340;&#20804;&#24351;&#26469;&#21040;&#32422;&#29791;&#30340;&#23478;&#37324;&#65292;&#37027;&#26102;&#32422;&#29791;&#36824;&#22312;&#37027;&#37324;&#65307;&#20182;&#20204;&#23601;&#22312;&#20182;&#38754;&#21069;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#25152;&#20316;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#65311;&#20320;&#20204;&#19981;&#30693;&#36947;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#24517;&#33021;&#21344;&#21340;&#21527;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="content">&#29369;&#22823;&#35828;&#65306;&#8220;&#25105;&#20204;&#23545;&#25105;&#20027;&#21487;&#20197;&#35828;&#29978;&#20040;&#21602;&#65311;&#25105;&#20204;&#36824;&#26377;&#29978;&#20040;&#21487;&#35828;&#30340;&#21602;&#65311;&#25105;&#20204;&#24590;&#33021;&#35777;&#26126;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#21602;&#65311; &#31070;&#24050;&#32463;&#26597;&#20986;&#20320;&#20166;&#20154;&#20204;&#30340;&#32618;&#23421;&#20102;&#12290;&#30475;&#21738;&#65292;&#25105;&#20204;&#21644;&#37027;&#22312;&#20182;&#25163;&#37324;&#25628;&#20986;&#26479;&#26469;&#30340;&#65292;&#37117;&#26159;&#25105;&#20027;&#30340;&#22900;&#20166;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="content">&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#32477;&#19981;&#33021;&#36825;&#26679;&#20316;&#12290;&#22312;&#35841;&#30340;&#25163;&#37324;&#25628;&#20986;&#26479;&#26469;&#65292;&#35841;&#23601;&#35201;&#20316;&#25105;&#30340;&#22900;&#20166;&#65307;&#20320;&#20204;&#20854;&#20313;&#30340;&#20154;&#65292;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22320;&#19978;&#20320;&#20204;&#29238;&#20146;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#26367;&#20415;&#38597;&#24751;&#27714;&#24773;</span></div><div class="p"><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">&#29369;&#22823;&#36208;&#36817;&#32422;&#29791;&#36523;&#36793;&#65292;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#27714;&#20320;&#23481;&#35768;&#20166;&#20154;&#35828;&#19968;&#21477;&#35805;&#32473;&#25105;&#20027;&#21548;&#65292;&#35831;&#19981;&#35201;&#21521;&#20166;&#20154;&#21457;&#28872;&#24594;&#65292;&#22240;&#20026;&#20320;&#22909;&#35937;&#27861;&#32769;&#19968;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#25105;&#20027;&#26366;&#32463;&#38382;&#20166;&#20154;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#36824;&#26377;&#29238;&#20146;&#25110;&#20854;&#20182;&#20804;&#24351;&#27809;&#26377;&#65311;&#8217;</span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#26366;&#32463;&#22238;&#31572;&#25105;&#20027;&#65306;&#8216;&#25105;&#20204;&#36824;&#26377;&#24180;&#32769;&#30340;&#29238;&#20146;&#21644;&#26368;&#23567;&#30340;&#24351;&#24351;&#65292;&#26159;&#20182;&#24180;&#32769;&#26102;&#25152;&#29983;&#30340;&#12290;&#20182;&#30340;&#21733;&#21733;&#27515;&#20102;&#65292;&#20182;&#27597;&#20146;&#21482;&#21097;&#19979;&#20182;&#19968;&#20010;&#23401;&#23376;&#65292;&#20182;&#29238;&#20146;&#38750;&#24120;&#29233;&#20182;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#20320;&#23601;&#23545;&#20166;&#20154;&#20204;&#35828;&#65306;&#8216;&#25226;&#20182;&#24102;&#19979;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#25105;&#35201;&#20146;&#30524;&#30475;&#30475;&#20182;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#25105;&#20204;&#23545;&#25105;&#20027;&#35828;&#65306;&#8216;&#37027;&#23401;&#23376;&#26159;&#19981;&#33021;&#31163;&#24320;&#20182;&#29238;&#20146;&#30340;&#65307;&#22914;&#26524;&#31163;&#24320;&#20102;&#65292;&#20182;&#29238;&#20146;&#24517;&#23450;&#27515;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#20320;&#23545;&#20166;&#20154;&#20204;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#19981;&#19982;&#20320;&#20204;&#19968;&#21516;&#19979;&#26469;&#65292;&#20320;&#20204;&#23601;&#19981;&#24471;&#35265;&#25105;&#30340;&#38754;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#65292;&#25105;&#20204;&#19978;&#21040;&#20320;&#20166;&#20154;&#25105;&#20204;&#30340;&#29238;&#20146;&#37027;&#37324;&#65292;&#23601;&#25226;&#25105;&#20027;&#30340;&#35805;&#21578;&#35785;&#20102;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#21518;&#26469;&#25105;&#20204;&#30340;&#29238;&#20146;&#35828;&#65306;&#8216;&#20320;&#20204;&#20877;&#21435;&#26367;&#25105;&#20204;&#20080;&#20123;&#31918;&#39135;&#22238;&#26469;&#21543;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#25105;&#20204;&#23601;&#35828;&#65306;&#8216;&#25105;&#20204;&#19981;&#33021;&#19979;&#21435;&#65292;&#22914;&#26524;&#26377;&#25105;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#25105;&#20204;&#23601;&#19979;&#21435;&#65307;&#22240;&#20026;&#25105;&#20204;&#26368;&#23567;&#30340;&#24351;&#24351;&#19981;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#35265;&#37027;&#20154;&#30340;&#38754;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#20320;&#20166;&#20154;&#25105;&#30340;&#29238;&#20146;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#30693;&#36947;&#25105;&#30340;&#22971;&#23376;&#21482;&#32473;&#25105;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#19968;&#20010;&#24050;&#32463;&#31163;&#24320;&#25105;&#21435;&#20102;&#65292;&#25105;&#24819;&#20182;&#24517;&#23450;&#26159;&#34987;&#37326;&#20861;&#25749;&#30862;&#20102;&#65307;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#20063;&#27809;&#26377;&#35265;&#36807;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21448;&#35201;&#25226;&#36825;&#20010;&#20174;&#25105;&#38754;&#21069;&#24102;&#21435;&#65292;&#22914;&#26524;&#20182;&#36935;&#21040;&#19981;&#24184;&#65292;&#20320;&#20204;&#23601;&#20351;&#25105;&#36825;&#20010;&#30333;&#21457;&#32769;&#20154;&#65292;&#24754;&#24754;&#24808;&#24808;&#22320;&#19979;&#38452;&#38388;&#21435;&#20102;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#25105;&#29238;&#20146;&#30340;&#21629;&#19982;&#36825;&#23401;&#23376;&#30340;&#21629;&#65292;&#26159;&#30456;&#36830;&#22312;&#19968;&#36215;&#30340;&#12290;&#29616;&#22312;&#25105;&#22238;&#21040;&#20320;&#20166;&#20154;&#25105;&#30340;&#29238;&#20146;&#37027;&#37324;&#65292;&#22914;&#26524;&#27809;&#26377;&#23401;&#23376;&#19982;&#25105;&#20204;&#22312;&#19968;&#36215;&#65292;</span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#20182;&#19968;&#35265;&#27809;&#26377;&#23401;&#23376;&#65292;&#23601;&#24517;&#23450;&#27515;&#65307;&#36825;&#26679;&#65292;&#20320;&#20166;&#20154;&#20204;&#23601;&#20351;&#20320;&#20166;&#20154;&#25105;&#20204;&#30340;&#29238;&#20146;&#65292;&#36825;&#20010;&#30333;&#21457;&#32769;&#20154;&#65292;&#24833;&#24833;&#33510;&#33510;&#22320;&#19979;&#38452;&#38388;&#21435;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#22240;&#20026;&#20166;&#20154;&#26366;&#32463;&#21521;&#29238;&#20146;&#25285;&#20445;&#36825;&#23401;&#23376;&#30340;&#23433;&#20840;&#65292;&#35828;&#65306;&#8216;&#22914;&#26524;&#25105;&#19981;&#25226;&#20182;&#24102;&#22238;&#26469;&#20132;&#36824;&#32473;&#20320;&#65292;&#25105;&#23601;&#22312;&#29238;&#20146;&#38754;&#21069;&#32456;&#29983;&#25215;&#25285;&#36825;&#32618;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#23481;&#35768;&#20166;&#20154;&#30041;&#19979;&#65292;&#20195;&#26367;&#36825;&#23401;&#23376;&#20316;&#25105;&#20027;&#30340;&#22900;&#20166;&#65292;&#35753;&#36825;&#23401;&#23376;&#19982;&#20182;&#30340;&#21733;&#21733;&#20204;&#19968;&#21516;&#19978;&#21435;&#12290;</span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#22240;&#20026;&#22914;&#26524;&#23401;&#23376;&#27809;&#26377;&#19982;&#25105;&#21516;&#21435;&#65292;&#25105;&#24590;&#33021;&#19978;&#21435;&#35265;&#25105;&#30340;&#29238;&#20146;&#21602;&#65311;&#24656;&#24597;&#25105;&#20250;&#30475;&#35265;&#28798;&#31096;&#20020;&#21040;&#25105;&#29238;&#20146;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
