<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch45" data-usfm="GEN.45">
            <div class="label">45</div><div class="s"><span class="heading">&#32422;&#29791;&#21521;&#20182;&#30340;&#20804;&#24351;&#34920;&#26126;&#36523;&#20998;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.45.1"><span class="label">1</span><span class="content">&#32422;&#29791;&#22312;&#25152;&#26377;&#20365;&#31435;&#22312;&#20182;&#24038;&#21491;&#30340;&#20154;&#38754;&#21069;&#65292;&#19981;&#33021;&#33258;&#21046;&#65292;&#23601;&#21898;&#21483;&#35828;&#65306;&#8220;&#21483;&#21508;&#20154;&#37117;&#31163;&#24320;&#25105;&#20986;&#21435;&#12290;&#8221;&#36825;&#26679;&#65292;&#32422;&#29791;&#21521;&#20182;&#30340;&#20804;&#24351;&#20204;&#34920;&#30333;&#33258;&#24049;&#36523;&#20998;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#21035;&#20154;&#22312;&#22330;&#12290;</span></span><span class="verse v2" data-usfm="GEN.45.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#20182;&#25918;&#22768;&#22823;&#21741;&#65292;&#22467;&#21450;&#20154;&#21548;&#21040;&#20102;&#65307;&#27861;&#32769;&#19968;&#23478;&#20063;&#21548;&#38395;&#36825;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="GEN.45.3"><span class="label">3</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#30340;&#20804;&#24351;&#20204;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#32422;&#29791;&#65292;&#25105;&#30340;&#29238;&#20146;&#36824;&#22312;&#21527;&#65311;&#8221;&#20182;&#30340;&#20804;&#24351;&#20204;&#19981;&#33021;&#22238;&#31572;&#20182;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#32422;&#29791;&#38754;&#21069;&#37117;&#38750;&#24120;&#24778;&#24822;&#12290;</span></span><span class="verse v4" data-usfm="GEN.45.4"><span class="label">4</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#30340;&#20804;&#24351;&#20204;&#35828;&#65306;&#8220;&#35831;&#20320;&#20204;&#19978;&#21069;&#26469;&#12290;&#8221;&#20182;&#20204;&#23601;&#19978;&#21069;&#21435;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#23601;&#26159;&#34987;&#20320;&#20204;&#21334;&#21040;&#22467;&#21450;&#30340;&#24351;&#24351;&#32422;&#29791;&#12290;</span></span><span class="verse v5" data-usfm="GEN.45.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#19981;&#35201;&#22240;&#20026;&#25226;&#25105;&#21334;&#21040;&#36825;&#37324;&#26469;&#65292;&#32780;&#33258;&#24551;&#33258;&#36131;&#12290;&#36825;&#21407;&#26159; &#31070;&#24046;&#27966;&#25105;&#22312;&#20320;&#20204;&#20197;&#20808;&#26469;&#36825;&#37324;&#65292;&#20026;&#35201;&#20445;&#20840;&#24615;&#21629;&#12290;</span></span><span class="verse v6" data-usfm="GEN.45.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#36825;&#22320;&#30340;&#39269;&#33618;&#24050;&#32463;&#26377;&#20004;&#24180;&#20102;&#65292;&#36824;&#26377;&#20116;&#24180;&#19981;&#33021;&#32789;&#31181;&#65292;&#20063;&#27809;&#26377;&#25910;&#25104;&#12290;</span></span><span class="verse v7" data-usfm="GEN.45.7"><span class="label">7</span><span class="content"> &#31070;&#24046;&#27966;&#25105;&#22312;&#20320;&#20204;&#20197;&#20808;&#26469;&#36825;&#37324;&#65292;&#20026;&#35201;&#32473;&#20320;&#20204;&#22312;&#22320;&#19978;&#30041;&#19979;&#20313;&#31181;&#65292;&#22823;&#22823;&#26045;&#34892;&#25327;&#25937;&#65292;&#20445;&#20840;&#20320;&#20204;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v8" data-usfm="GEN.45.8"><span class="label">8</span><span class="content">&#36825;&#26679;&#30475;&#26469;&#65292;&#24046;&#27966;&#25105;&#21040;&#36825;&#37324;&#26469;&#30340;&#65292;&#19981;&#26159;&#20320;&#20204;&#65292;&#32780;&#26159; &#31070;&#12290;&#20182;&#31435;&#25105;&#20316;&#27861;&#32769;&#20043;&#29238;&#65292;&#20316;&#20182;&#20840;&#23478;&#20043;&#20027;&#65292;&#21448;&#20316;&#20840;&#22467;&#21450;&#22320;&#30340;&#39318;&#30456;&#12290;</span></span><span class="verse v9" data-usfm="GEN.45.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#36214;&#24555;&#19978;&#21040;&#25105;&#29238;&#20146;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#20320;&#30340;&#20799;&#23376;&#32422;&#29791;&#36825;&#26679;&#35828;&#65306; &#31070;&#31435;&#25105;&#20316;&#20102;&#20840;&#22467;&#21450;&#30340;&#20027;&#65307;&#35831;&#20320;&#19979;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#19981;&#35201;&#32829;&#24310;&#12290;</span></span><span class="verse v10" data-usfm="GEN.45.10"><span class="label">10</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20247;&#20799;&#23385;&#12289;&#29275;&#32650;&#65292;&#20197;&#21450;&#20320;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#21487;&#20197;&#20303;&#22312;&#27468;&#29642;&#22320;&#65292;&#19982;&#25105;&#30456;&#36817;&#12290;</span></span><span class="verse v11" data-usfm="GEN.45.11"><span class="label">11</span><span class="content">&#25105;&#35201;&#22312;&#37027;&#37324;&#20379;&#20859;&#20320;&#65292;&#22240;&#20026;&#36824;&#26377;&#20116;&#24180;&#30340;&#39269;&#33618;&#65292;&#20813;&#24471;&#20320;&#21644;&#20320;&#30340;&#23478;&#20154;&#65292;&#20197;&#21450;&#20320;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#38519;&#20837;&#31351;&#22256;&#37324;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="GEN.45.12"><span class="label">12</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#20204;&#21644;&#25105;&#24351;&#24351;&#20415;&#38597;&#24751;&#37117;&#20146;&#30524;&#30475;&#35265;&#65292;&#26159;&#25105;&#20146;&#21475;&#23545;&#20320;&#20204;&#35828;&#35805;&#12290;</span></span><span class="verse v13" data-usfm="GEN.45.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20063;&#35201;&#25226;&#25105;&#22312;&#22467;&#21450;&#30340;&#19968;&#20999;&#23562;&#33635;&#65292;&#21644;&#20320;&#20204;&#25152;&#30475;&#35265;&#30340;&#19968;&#20999;&#65292;&#37117;&#21578;&#35785;&#25105;&#30340;&#29238;&#20146;&#65292;&#21448;&#35201;&#36214;&#24555;&#25226;&#25105;&#30340;&#29238;&#20146;&#25509;&#21040;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.45.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#20239;&#22312;&#20182;&#24351;&#24351;&#20415;&#38597;&#24751;&#30340;&#39048;&#39033;&#19978;&#65292;&#21741;&#36215;&#26469;&#20102;&#65307;&#20415;&#38597;&#24751;&#20063;&#20239;&#22312;&#32422;&#29791;&#30340;&#39048;&#39033;&#19978;&#21741;&#12290;</span></span><span class="verse v15" data-usfm="GEN.45.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#19982;&#20247;&#20804;&#24351;&#20146;&#21563;&#65292;&#25317;&#25265;&#30528;&#20182;&#20204;&#21741;&#12290;&#28982;&#21518;&#65292;&#20182;&#30340;&#20804;&#24351;&#20204;&#23601;&#36319;&#20182;&#35828;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#27861;&#32769;&#21629;&#32422;&#29791;&#36814;&#25509;&#29238;&#20146;</span></div><div class="p"><span class="verse v16" data-usfm="GEN.45.16"><span class="label">16</span><span class="content">&#28040;&#24687;&#20256;&#21040;&#27861;&#32769;&#30340;&#23478;&#37324;&#65292;&#35828;&#65306;&#8220;&#32422;&#29791;&#30340;&#20804;&#24351;&#20204;&#26469;&#20102;&#12290;&#8221;&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20166;&#37117;&#24456;&#39640;&#20852;&#12290;</span></span><span class="verse v17" data-usfm="GEN.45.17"><span class="label">17</span><span class="content">&#27861;&#32769;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#20320;&#30340;&#20804;&#24351;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#36825;&#26679;&#20316;&#65306;&#20351;&#20320;&#20204;&#30340;&#29298;&#21475;&#36733;&#28385;&#36135;&#29289;&#65292;&#36215;&#31243;&#21040;&#36838;&#21335;&#22320;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="GEN.45.18"><span class="label">18</span><span class="content">&#25226;&#20320;&#20204;&#30340;&#29238;&#20146;&#21644;&#23478;&#20154;&#37117;&#25509;&#21040;&#25105;&#36825;&#37324;&#26469;&#65307;&#25105;&#35201;&#25226;&#22467;&#21450;&#22320;&#32654;&#22909;&#30340;&#20135;&#29289;&#36176;&#32473;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#21507;&#36825;&#22320;&#32933;&#32654;&#30340;&#39135;&#29289;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="GEN.45.19"><span class="label">19</span><span class="content">&#29616;&#22312;&#25105;&#20877;&#21545;&#21648;&#20320;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#36825;&#26679;&#20316;&#65306;&#20174;&#22467;&#21450;&#22320;&#24102;&#20123;&#36710;&#36742;&#22238;&#21435;&#65292;&#29992;&#26469;&#25509;&#20320;&#20204;&#30340;&#23401;&#23376;&#21644;&#22971;&#23376;&#65292;&#24182;&#19988;&#25226;&#20320;&#20204;&#30340;&#29238;&#20146;&#25509;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="GEN.45.20"><span class="label">20</span><span class="content">&#19981;&#35201;&#39038;&#24796;&#20320;&#20204;&#30340;&#23478;&#20855;&#65292;&#22240;&#20026;&#22467;&#21450;&#20840;&#22320;&#32654;&#22909;&#30340;&#20135;&#29289;&#37117;&#26159;&#20320;&#20204;&#30340;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.45.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20799;&#23376;&#20204;&#23601;&#29031;&#26679;&#20316;&#20102;&#12290;&#32422;&#29791;&#29031;&#30528;&#27861;&#32769;&#25152;&#21545;&#21648;&#30340;&#65292;&#32473;&#20102;&#20182;&#20204;&#19968;&#20123;&#36710;&#36742;&#21644;&#36335;&#19978;&#29992;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v22" data-usfm="GEN.45.22"><span class="label">22</span><span class="content">&#21448;&#32473;&#20102;&#20182;&#20204;&#21508;&#20154;&#19968;&#22871;&#26032;&#34915;&#26381;&#65292;&#20294;&#26159;&#32473;&#20415;&#38597;&#24751;&#19977;&#21315;&#22235;&#30334;&#20108;&#21313;&#20811;&#38134;&#23376;&#21644;&#20116;&#22871;&#34915;&#26381;&#12290;</span></span><span class="verse v23" data-usfm="GEN.45.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#36865;&#21435;&#32473;&#20182;&#29238;&#20146;&#30340;&#65292;&#26377;&#20844;&#39540;&#21313;&#22836;&#65292;&#36733;&#30528;&#22467;&#21450;&#32654;&#22909;&#30340;&#20135;&#29289;&#65292;&#20197;&#21450;&#27597;&#39540;&#21313;&#22836;&#65292;&#36733;&#30528;&#20116;&#35895;&#12289;&#39292;&#21644;&#32473;&#20182;&#29238;&#20146;&#22312;&#36335;&#19978;&#29992;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v24" data-usfm="GEN.45.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#25171;&#21457;&#20182;&#30340;&#20804;&#24351;&#20204;&#22238;&#21435;&#65292;&#20182;&#20204;&#36208;&#30340;&#26102;&#20505;&#65292;&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#22312;&#36335;&#19978;&#19981;&#35201;&#20105;&#21557;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20804;&#24351;&#22238;&#23478;&#36814;&#25509;&#29238;&#20146;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.45.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#31163;&#24320;&#22467;&#21450;&#65292;&#19978;&#21040;&#36838;&#21335;&#22320;&#20182;&#20204;&#29238;&#20146;&#38597;&#21508;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v26" data-usfm="GEN.45.26"><span class="label">26</span><span class="content">&#21578;&#35785;&#20182;&#65292;&#35828;&#65306;&#8220;&#32422;&#29791;&#36824;&#22312;&#65292;&#24182;&#19988;&#20316;&#20102;&#22467;&#21450;&#20840;&#22320;&#30340;&#39318;&#30456;&#12290;&#8221;&#38597;&#21508;&#30340;&#24515;&#20919;&#28129;&#40635;&#26408;&#65292;&#22240;&#20026;&#20182;&#19981;&#30456;&#20449;&#20182;&#20204;&#12290;</span></span><span class="verse v27" data-usfm="GEN.45.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#23601;&#25226;&#32422;&#29791;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#21578;&#35785;&#20102;&#20182;&#12290;&#20182;&#20204;&#30340;&#29238;&#20146;&#38597;&#21508;&#30475;&#35265;&#20102;&#32422;&#29791;&#27966;&#26469;&#25509;&#20182;&#30340;&#36710;&#36742;&#65292;&#24515;&#25165;&#33487;&#37266;&#36807;&#26469;&#12290;</span></span><span class="verse v28" data-usfm="GEN.45.28"><span class="label">28</span><span class="content">&#20197;&#33394;&#21015;&#35828;&#65306;&#8220;&#22815;&#20102;&#65281;&#32422;&#29791;&#25105;&#30340;&#20799;&#23376;&#36824;&#22312;&#65307;&#22312;&#25105;&#36824;&#27809;&#26377;&#27515;&#20197;&#21069;&#65292;&#25105;&#35201;&#21435;&#30475;&#30475;&#20182;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
