<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch46" data-usfm="GEN.46">
            <div class="label">46</div><div class="s"><span class="heading">&#38597;&#21508;&#19979;&#22467;&#21450;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.46.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#24102;&#30528;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#36215;&#31243;&#65292;&#21040;&#20102;&#21035;&#26159;&#24052;&#65292;&#23601;&#21521;&#20182;&#29238;&#20146;&#20197;&#25746;&#30340; &#31070;&#29486;&#31085;&#12290;</span></span><span class="verse v2" data-usfm="GEN.46.2"><span class="label">2</span><span class="content"> &#31070;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#23545;&#20197;&#33394;&#21015;&#35828;&#65306;&#8220;&#38597;&#21508;&#65292;&#38597;&#21508;&#12290;&#8221;&#38597;&#21508;&#35828;&#65306;&#8220;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.46.3"><span class="label">3</span><span class="content"> &#31070;&#35828;&#65306;&#8220;&#25105;&#26159; &#31070;&#65292;&#23601;&#26159;&#20320;&#29238;&#20146;&#30340; &#31070;&#65307;&#20320;&#19981;&#35201;&#24597;&#19979;&#22467;&#21450;&#21435;&#65292;&#22240;&#20026;&#25105;&#24517;&#20351;&#20320;&#22312;&#37027;&#37324;&#25104;&#20026;&#22823;&#22269;&#12290;</span></span><span class="verse v4" data-usfm="GEN.46.4"><span class="label">4</span><span class="content">&#25105;&#35201;&#20146;&#33258;&#19982;&#20320;&#19968;&#21516;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#20063;&#24517;&#25226;&#20320;&#24102;&#19978;&#26469;&#12290;&#32422;&#29791;&#35201;&#20146;&#25163;&#21512;&#19978;&#20320;&#30340;&#30524;&#32473;&#20320;&#36865;&#32456;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.46.5"><span class="label">5</span><span class="content">&#38597;&#21508;&#23601;&#20174;&#21035;&#26159;&#24052;&#36215;&#31243;&#12290;&#20197;&#33394;&#21015;&#30340;&#20247;&#23376;&#65292;&#29992;&#27861;&#32769;&#20026;&#38597;&#21508;&#36865;&#26469;&#30340;&#36710;&#36742;&#65292;&#25509;&#36733;&#20182;&#20204;&#30340;&#29238;&#20146;&#38597;&#21508;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#23401;&#23376;&#21644;&#22971;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="GEN.46.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#21448;&#24102;&#30528;&#29298;&#30044;&#65292;&#21644;&#20182;&#20204;&#22312;&#36838;&#21335;&#22320;&#25152;&#24471;&#30340;&#36130;&#29289;&#65292;&#26469;&#21040;&#22467;&#21450;&#12290;&#36825;&#26679;&#65292;&#38597;&#21508;&#21644;&#20182;&#25152;&#26377;&#30340;&#23376;&#23385;&#65292;&#37117;&#19968;&#21516;&#26469;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.46.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#25226;&#20182;&#30340;&#20247;&#20799;&#23376;&#12289;&#23385;&#23376;&#12289;&#22899;&#20799;&#12289;&#23385;&#22899;&#21644;&#20182;&#25152;&#26377;&#30340;&#21518;&#35028;&#65292;&#37117;&#19968;&#21516;&#24102;&#21040;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.46.8"><span class="label">8</span><span class="content">&#26469;&#21040;&#22467;&#21450;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#38597;&#21508;&#21644;&#20182;&#30340;&#23376;&#23385;&#65292;&#21517;&#21333;&#35760;&#22312;&#19979;&#38754;&#65306;&#38597;&#21508;&#30340;&#38271;&#23376;&#26159;&#27969;&#26412;&#12290;</span></span><span class="verse v9" data-usfm="GEN.46.9"><span class="label">9</span><span class="content">&#27969;&#26412;&#30340;&#20799;&#23376;&#26159;&#21704;&#35834;&#12289;&#27861;&#36335;&#12289;&#24076;&#26031;&#20177;&#21644;&#36838;&#31859;&#12290;</span></span><span class="verse v10" data-usfm="GEN.46.10"><span class="label">10</span><span class="content">&#35199;&#32517;&#30340;&#20799;&#23376;&#26159;&#32822;&#27597;&#21033;&#12289;&#38597;&#24751;&#12289;&#38463;&#36758;&#12289;&#38597;&#26020;&#12289;&#29712;&#36758;&#21644;&#36838;&#21335;&#22899;&#23376;&#25152;&#29983;&#30340;&#25195;&#32599;&#12290;</span></span><span class="verse v11" data-usfm="GEN.46.11"><span class="label">11</span><span class="content">&#21033;&#26410;&#30340;&#20799;&#23376;&#26159;&#38761;&#39034;&#12289;&#21733;&#36758;&#21644;&#31859;&#25289;&#21033;&#12290;</span></span><span class="verse v12" data-usfm="GEN.46.12"><span class="label">12</span><span class="content">&#29369;&#22823;&#30340;&#20799;&#23376;&#26159;&#29669;&#12289;&#20420;&#21335;&#12289;&#31034;&#25289;&#12289;&#27861;&#21202;&#26031;&#21644;&#35874;&#25289;&#65292;&#20294;&#26159;&#29669;&#21644;&#20420;&#21335;&#37117;&#22312;&#36838;&#21335;&#22320;&#27515;&#20102;&#12290;&#27861;&#21202;&#26031;&#30340;&#20799;&#23376;&#26159;&#24076;&#26031;&#20262;&#21644;&#21704;&#27597;&#21202;&#12290;</span></span><span class="verse v13" data-usfm="GEN.46.13"><span class="label">13</span><span class="content">&#20197;&#33832;&#36838;&#30340;&#20799;&#23376;&#26159;&#38464;&#25289;&#12289;&#26222;&#29926;&#12289;&#38597;&#36848;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#25353;&#29031;&#39532;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#38597;&#36848;&#8221;&#20316;&#8220;&#21727;&#20271;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#25746;&#29595;&#21033;&#20122;&#20116;&#32463;&#12299;&#21644;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;&#65307;&#21442;&#27665;26:24&#21450;&#20195;&#19978;7:1</span></span></span><span class="content">&#21644;&#20280;&#20177;&#12290;</span></span><span class="verse v14" data-usfm="GEN.46.14"><span class="label">14</span><span class="content">&#35199;&#24067;&#20262;&#30340;&#20799;&#23376;&#26159;&#35199;&#28872;&#12289;&#20197;&#20262;&#21644;&#38597;&#21033;&#12290;</span></span><span class="verse v15" data-usfm="GEN.46.15"><span class="label">15</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#21033;&#20122;&#22312;&#24052;&#26086;&#65294;&#20122;&#20848;&#32473;&#38597;&#21508;&#29983;&#30340;&#20799;&#23376;&#65292;&#21478;&#22806;&#36824;&#26377;&#22899;&#20799;&#24213;&#25343;&#12290;&#36825;&#20123;&#23376;&#23385;&#19968;&#20849;&#19977;&#21313;&#19977;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="GEN.46.16"><span class="label">16</span><span class="content">&#36838;&#24471;&#30340;&#20799;&#23376;&#26159;&#27927;&#38750;&#33464;&#12289;&#21704;&#22522;&#12289;&#20070;&#23612;&#12289;&#20197;&#26031;&#26412;&#12289;&#20197;&#21033;&#12289;&#20122;&#32599;&#24213;&#21644;&#20122;&#21015;&#21033;&#12290;</span></span><span class="verse v17" data-usfm="GEN.46.17"><span class="label">17</span><span class="content">&#20122;&#35774;&#30340;&#20799;&#23376;&#26159;&#38899;&#25343;&#12289;&#20134;&#26045;&#29926;&#12289;&#20134;&#26045;&#38886;&#21644;&#27604;&#21033;&#20122;&#65292;&#36824;&#26377;&#20182;&#20204;&#30340;&#22986;&#22969;&#35199;&#25289;&#12290;&#27604;&#21033;&#20122;&#30340;&#20799;&#23376;&#26159;&#24076;&#21035;&#21644;&#29595;&#32467;&#12290;</span></span><span class="verse v18" data-usfm="GEN.46.18"><span class="label">18</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#25289;&#29677;&#32473;&#22899;&#20799;&#21033;&#20122;&#20316;&#23138;&#22899;&#30340;&#24713;&#24085;&#32473;&#38597;&#21508;&#29983;&#30340;&#23376;&#23385;&#65292;&#19968;&#20849;&#21313;&#20845;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="GEN.46.19"><span class="label">19</span><span class="content">&#38597;&#21508;&#30340;&#22971;&#23376;&#25289;&#32467;&#65292;&#29983;&#20102;&#32422;&#29791;&#21644;&#20415;&#38597;&#24751;&#12290;</span></span><span class="verse v20" data-usfm="GEN.46.20"><span class="label">20</span><span class="content">&#32422;&#29791;&#22312;&#22467;&#21450;&#22320;&#29983;&#20102;&#29595;&#25343;&#35199;&#21644;&#20197;&#27861;&#33714;&#65292;&#23601;&#26159;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20799;&#20122;&#35199;&#32435;&#32473;&#32422;&#29791;&#29983;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="GEN.46.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#24751;&#30340;&#20799;&#23376;&#26159;&#27604;&#25289;&#12289;&#27604;&#32467;&#12289;&#20122;&#23454;&#21035;&#12289;&#22522;&#25289;&#12289;&#20035;&#24148;&#12289;&#20197;&#24076;&#12289;&#32599;&#23454;&#12289;&#27597;&#24179;&#12289;&#25143;&#24179;&#21644;&#20122;&#21202;&#12290;</span></span><span class="verse v22" data-usfm="GEN.46.22"><span class="label">22</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#25289;&#32467;&#32473;&#38597;&#21508;&#29983;&#30340;&#23376;&#23385;&#65292;&#19968;&#20849;&#21313;&#22235;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GEN.46.23"><span class="label">23</span><span class="content">&#20294;&#30340;&#20799;&#23376;&#26159;&#25143;&#20280;&#12290;</span></span><span class="verse v24" data-usfm="GEN.46.24"><span class="label">24</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#30340;&#20799;&#23376;&#26159;&#38597;&#34203;&#12289;&#27837;&#23612;&#12289;&#32822;&#33394;&#21644;&#31034;&#20919;&#12290;</span></span><span class="verse v25" data-usfm="GEN.46.25"><span class="label">25</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#25289;&#29677;&#32473;&#22899;&#20799;&#25289;&#32467;&#20316;&#23138;&#22899;&#30340;&#36767;&#25289;&#32473;&#38597;&#21508;&#29983;&#30340;&#23376;&#23385;&#65292;&#19968;&#20849;&#19971;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="GEN.46.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#20174;&#38597;&#21508;&#25152;&#29983;&#12289;&#19982;&#38597;&#21508;&#19968;&#21516;&#26469;&#21040;&#22467;&#21450;&#30340;&#20154;&#65292;&#38500;&#20102;&#20182;&#30340;&#20799;&#22919;&#20043;&#22806;&#65292;&#19968;&#20849;&#20845;&#21313;&#20845;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="GEN.46.27"><span class="label">27</span><span class="content">&#21478;&#22806;&#36824;&#26377;&#32422;&#29791;&#22312;&#22467;&#21450;&#25152;&#29983;&#30340;&#20004;&#20010;&#20799;&#23376;&#12290;&#38597;&#21508;&#23478;&#26469;&#21040;&#22467;&#21450;&#30340;&#25152;&#26377;&#25104;&#21592;&#65292;&#19968;&#20849;&#19971;&#21313;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#21040;&#27468;&#29642;&#36814;&#25509;&#29238;&#20146;</span></div><div class="p"><span class="verse v28" data-usfm="GEN.46.28"><span class="label">28</span><span class="content">&#38597;&#21508;&#27966;&#29369;&#22823;&#20808;&#21040;&#32422;&#29791;&#37027;&#37324;&#21435;&#65292;&#35831;&#32422;&#29791;&#25351;&#25945;&#20182;&#21435;&#27468;&#29642;&#30340;&#36335;&#12290;&#20110;&#26159;&#20182;&#20204;&#26469;&#21040;&#27468;&#29642;&#22320;&#12290;</span></span><span class="verse v29" data-usfm="GEN.46.29"><span class="label">29</span><span class="content">&#32422;&#29791;&#39044;&#22791;&#20102;&#36710;&#65292;&#19978;&#21435;&#27468;&#29642;&#36814;&#25509;&#20182;&#30340;&#29238;&#20146;&#20197;&#33394;&#21015;&#12290;&#32422;&#29791;&#19968;&#30475;&#35265;&#20182;&#65292;&#23601;&#20239;&#22312;&#20182;&#30340;&#39048;&#39033;&#19978;&#65292;&#22312;&#20182;&#30340;&#39048;&#39033;&#19978;&#21741;&#20102;&#24456;&#20037;&#12290;</span></span><span class="verse v30" data-usfm="GEN.46.30"><span class="label">30</span><span class="content">&#20197;&#33394;&#21015;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#25105;&#30475;&#35265;&#20102;&#20320;&#30340;&#38754;&#65292;&#30693;&#36947;&#20320;&#36824;&#22312;&#65292;&#25105;&#27515;&#20102;&#20063;&#29976;&#24515;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.46.31"><span class="label">31</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#30340;&#20804;&#24351;&#20204;&#21644;&#20182;&#30340;&#29238;&#23478;&#35828;&#65306;&#8220;&#25105;&#35201;&#19978;&#21435;&#21578;&#35785;&#27861;&#32769;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#25105;&#22312;&#36838;&#21335;&#22320;&#30340;&#20804;&#24351;&#20204;&#21644;&#25105;&#30340;&#29238;&#23478;&#65292;&#37117;&#21040;&#25105;&#36825;&#37324;&#26469;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="GEN.46.32"><span class="label">32</span><span class="content">&#36825;&#20123;&#20154;&#37117;&#26159;&#29287;&#32650;&#20154;&#65292;&#20197;&#29287;&#20859;&#29298;&#30044;&#20026;&#29983;&#12290;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#21644;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#24102;&#26469;&#20102;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="GEN.46.33"><span class="label">33</span><span class="content">&#27861;&#32769;&#21484;&#35265;&#20320;&#20204;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#38382;&#20320;&#20204;&#65306;&#8216;&#20320;&#20204;&#26159;&#20316;&#29978;&#20040;&#30340;&#65311;&#8217;</span></span><span class="verse v34" data-usfm="GEN.46.34"><span class="label">34</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#20166;&#20154;&#20204;&#20174;&#24188;&#24180;&#30452;&#21040;&#29616;&#22312;&#65292;&#37117;&#26159;&#20197;&#29287;&#20859;&#29298;&#30044;&#20026;&#29983;&#12290;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#31062;&#20808;&#37117;&#26159;&#19968;&#26679;&#12290;&#8217;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#20303;&#22312;&#27468;&#29642;&#22320;&#65292;&#22240;&#20026;&#22467;&#21450;&#20154;&#21388;&#24694;&#25152;&#26377;&#29287;&#32650;&#30340;&#20154;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
