<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch47" data-usfm="GEN.47">
            <div class="label">47</div><div class="s"><span class="heading">&#32422;&#29791;&#30340;&#20804;&#24351;&#36827;&#35265;&#27861;&#32769;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.47.1"><span class="label">1</span><span class="content">&#32422;&#29791;&#36827;&#21435;&#31104;&#21578;&#27861;&#32769;&#65292;&#35828;&#65306;&#8220;&#25105;&#30340;&#29238;&#20146;&#21644;&#20804;&#24351;&#20204;&#65292;&#24102;&#30528;&#20182;&#20204;&#30340;&#29275;&#32650;&#21644;&#20182;&#20204;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20174;&#36838;&#21335;&#22320;&#26469;&#20102;&#65292;&#29616;&#22312;&#23601;&#22312;&#27468;&#29642;&#22320;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.47.2"><span class="label">2</span><span class="content">&#32422;&#29791;&#20174;&#20182;&#25152;&#26377;&#30340;&#20804;&#24351;&#24403;&#20013;&#65292;&#25361;&#36873;&#20102;&#20116;&#20010;&#20154;&#65292;&#25226;&#20182;&#20204;&#24102;&#21040;&#27861;&#32769;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="GEN.47.3"><span class="label">3</span><span class="content">&#27861;&#32769;&#38382;&#32422;&#29791;&#30340;&#20804;&#24351;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26159;&#20316;&#29978;&#20040;&#30340;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#20166;&#20154;&#20204;&#26159;&#29287;&#32650;&#20154;&#65292;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#31062;&#20808;&#37117;&#26159;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.47.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21448;&#23545;&#27861;&#32769;&#35828;&#65306;&#8220;&#25105;&#20204;&#26469;&#26159;&#35201;&#22312;&#36825;&#22320;&#23492;&#23621;&#65292;&#22240;&#20026;&#36838;&#21335;&#22320;&#30340;&#39269;&#33618;&#20005;&#37325;&#65292;&#20320;&#20166;&#20154;&#20204;&#30340;&#32650;&#32676;&#27809;&#26377;&#33609;&#21507;&#65292;&#25152;&#20197;&#65292;&#29616;&#22312;&#27714;&#20320;&#23481;&#35768;&#20320;&#20166;&#20154;&#20303;&#22312;&#27468;&#29642;&#22320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.47.5"><span class="label">5</span><span class="content">&#27861;&#32769;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20320;&#30340;&#29238;&#20146;&#21644;&#20804;&#24351;&#20204;&#21040;&#20320;&#36825;&#37324;&#26469;&#20102;&#65307;</span></span><span class="verse v6" data-usfm="GEN.47.6"><span class="label">6</span><span class="content">&#22467;&#21450;&#22320;&#37117;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#21482;&#31649;&#21483;&#20320;&#30340;&#29238;&#20146;&#21644;&#20804;&#24351;&#20204;&#20303;&#22312;&#36825;&#22320;&#26368;&#22909;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#21487;&#20197;&#20303;&#22312;&#27468;&#29642;&#22320;&#12290;&#20320;&#22914;&#26524;&#30693;&#36947;&#20182;&#20204;&#20013;&#38388;&#26377;&#33021;&#24178;&#30340;&#20154;&#65292;&#21487;&#20197;&#27966;&#20182;&#20204;&#30475;&#31649;&#25105;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#36827;&#35265;&#27861;&#32769;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.47.7"><span class="label">7</span><span class="content">&#32422;&#29791;&#25226;&#20182;&#29238;&#20146;&#38597;&#21508;&#24102;&#21040;&#27861;&#32769;&#38754;&#21069;&#65292;&#38597;&#21508;&#23601;&#32473;&#27861;&#32769;&#31069;&#31119;&#12290;</span></span><span class="verse v8" data-usfm="GEN.47.8"><span class="label">8</span><span class="content">&#27861;&#32769;&#38382;&#38597;&#21508;&#65306;&#8220;&#20320;&#26377;&#22810;&#22823;&#24180;&#32426;&#20102;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="GEN.47.9"><span class="label">9</span><span class="content">&#38597;&#21508;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#25105;&#23492;&#23621;&#22312;&#19990;&#30340;&#24180;&#26085;&#26159;&#19968;&#30334;&#19977;&#21313;&#23681;&#12290;&#25105;&#19968;&#29983;&#30340;&#24180;&#26085;&#21448;&#23569;&#21448;&#33510;&#65292;&#19981;&#21450;&#25105;&#31062;&#20808;&#23492;&#23621;&#22312;&#19990;&#30340;&#24180;&#26085;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.47.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#21448;&#32473;&#27861;&#32769;&#31069;&#31119;&#65292;&#28982;&#21518;&#31163;&#24320;&#27861;&#32769;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.47.11"><span class="label">11</span><span class="content">&#32422;&#29791;&#29031;&#30528;&#27861;&#32769;&#30340;&#21545;&#21648;&#23433;&#32622;&#20182;&#30340;&#29238;&#20146;&#21644;&#20804;&#24351;&#20204;&#65292;&#25226;&#20848;&#22622;&#22320;&#65292;&#23601;&#26159;&#22467;&#21450;&#22320;&#26368;&#22909;&#30340;&#22320;&#26041;&#65292;&#32473;&#20182;&#20204;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v12" data-usfm="GEN.47.12"><span class="label">12</span><span class="content">&#32422;&#29791;&#29031;&#30528;&#23401;&#23376;&#30340;&#25968;&#30446;&#65292;&#29992;&#31918;&#39135;&#20379;&#20859;&#20182;&#30340;&#29238;&#20146;&#12289;&#20804;&#24351;&#20204;&#65292;&#20197;&#21450;&#29238;&#20146;&#30340;&#23478;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#39269;&#33618;</span></div><div class="p"><span class="verse v13" data-usfm="GEN.47.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#36941;&#22320;&#37117;&#27809;&#26377;&#31918;&#39135;&#65292;&#22240;&#20026;&#39269;&#33618;&#38750;&#24120;&#20005;&#37325;&#12290;&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#30340;&#20154;&#65292;&#22240;&#20026;&#39269;&#33618;&#30340;&#32536;&#25925;&#37117;&#39295;&#26127;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="GEN.47.14"><span class="label">14</span><span class="content">&#32422;&#29791;&#25910;&#38598;&#20102;&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#25152;&#26377;&#30340;&#38134;&#23376;&#65292;&#23601;&#26159;&#20247;&#20154;&#20080;&#31918;&#30340;&#38134;&#23376;&#65307;&#32422;&#29791;&#23601;&#25226;&#37027;&#20123;&#38134;&#23376;&#20132;&#21040;&#27861;&#32769;&#30340;&#29579;&#23467;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="GEN.47.15"><span class="label">15</span><span class="content">&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#30340;&#38134;&#23376;&#37117;&#29992;&#23613;&#20102;&#65292;&#22467;&#21450;&#20247;&#20154;&#23601;&#26469;&#21040;&#32422;&#29791;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#38134;&#23376;&#24050;&#29992;&#23436;&#20102;&#12290;&#27714;&#20320;&#32473;&#25105;&#20204;&#31918;&#39135;&#21543;&#65292;&#25105;&#20204;&#20026;&#29978;&#20040;&#35201;&#39295;&#27515;&#22312;&#20320;&#38754;&#21069;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.47.16"><span class="label">16</span><span class="content">&#32422;&#29791;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#38134;&#23376;&#29992;&#23436;&#20102;&#65292;&#21487;&#20197;&#25226;&#20320;&#20204;&#30340;&#29298;&#30044;&#32473;&#25105;&#65292;&#25105;&#23601;&#25226;&#31918;&#39135;&#32473;&#20320;&#20204;&#65292;&#20132;&#25442;&#20320;&#20204;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.47.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#25226;&#29298;&#30044;&#24102;&#21040;&#32422;&#29791;&#37027;&#37324;&#65292;&#32422;&#29791;&#23601;&#25226;&#31918;&#39135;&#32473;&#20182;&#20204;&#65292;&#20132;&#25442;&#20182;&#20204;&#30340;&#39532;&#21305;&#12289;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#39540;&#12290;&#37027;&#19968;&#24180;&#65292;&#32422;&#29791;&#23601;&#29992;&#31918;&#39135;&#20132;&#25442;&#20182;&#20204;&#25152;&#26377;&#30340;&#29298;&#30044;&#65292;&#26469;&#20859;&#27963;&#20182;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="GEN.47.18"><span class="label">18</span><span class="content">&#37027;&#19968;&#24180;&#36807;&#21518;&#65292;&#31532;&#20108;&#24180;&#20182;&#20204;&#21448;&#26469;&#21040;&#32422;&#29791;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#21521;&#25105;&#20027;&#38544;&#30610;&#65292;&#25105;&#20204;&#30340;&#38134;&#23376;&#37117;&#29992;&#23613;&#20102;&#65292;&#29298;&#30044;&#20063;&#24402;&#20102;&#25105;&#20027;&#65307;&#22312;&#25105;&#20027;&#38754;&#21069;&#65292;&#38500;&#20102;&#25105;&#20204;&#30340;&#36523;&#20307;&#21644;&#30000;&#22320;&#20197;&#22806;&#65292;&#29978;&#20040;&#20063;&#27809;&#26377;&#21097;&#19979;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="GEN.47.19"><span class="label">19</span><span class="content">&#20026;&#29978;&#20040;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#30000;&#22320;&#35201;&#22312;&#20320;&#38754;&#21069;&#28040;&#28781;&#21602;&#65311;&#27714;&#20320;&#29992;&#31918;&#39135;&#20080;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#30000;&#22320;&#65292;&#25105;&#20204;&#21644;&#30000;&#22320;&#23601;&#24517;&#20026;&#27861;&#32769;&#25928;&#21171;&#20102;&#12290;&#21448;&#27714;&#20320;&#32473;&#25105;&#20204;&#35895;&#31181;&#65292;&#20351;&#25105;&#20204;&#21487;&#20197;&#27963;&#30528;&#65292;&#19981;&#33267;&#27515;&#20129;&#65292;&#30000;&#22320;&#20063;&#19981;&#33267;&#33618;&#33436;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.47.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#20026;&#27861;&#32769;&#20080;&#20102;&#22467;&#21450;&#25152;&#26377;&#30340;&#30000;&#22320;&#65292;&#22240;&#20026;&#22467;&#21450;&#20154;&#36973;&#36935;&#20102;&#20005;&#37325;&#30340;&#39269;&#33618;&#65292;&#21508;&#20154;&#37117;&#21334;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#12290;&#36825;&#26679;&#65292;&#37027;&#22320;&#23601;&#37117;&#24402;&#27861;&#32769;&#25152;&#26377;&#12290;</span></span><span class="verse v21" data-usfm="GEN.47.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#20154;&#27665;&#65292;&#32422;&#29791;&#20351;&#20182;&#20204;&#20316;&#22900;&#20166;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20351;&#20182;&#20204;&#20316;&#22900;&#20166;&#8221;&#20316;&#8220;&#25226;&#20182;&#20204;&#36801;&#21040;&#22478;&#24066;&#37324;&#21435;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#20174;&#22467;&#21450;&#22659;&#20869;&#30340;&#19968;&#31471;&#65292;&#30452;&#21040;&#21478;&#19968;&#31471;&#12290;</span></span><span class="verse v22" data-usfm="GEN.47.22"><span class="label">22</span><span class="content">&#21482;&#26377;&#31085;&#21496;&#30340;&#30000;&#22320;&#65292;&#32422;&#29791;&#27809;&#26377;&#20080;&#65292;&#22240;&#20026;&#31085;&#21496;&#26377;&#20174;&#27861;&#32769;&#25152;&#24471;&#30340;&#31918;&#39287;&#65307;&#20182;&#20204;&#21487;&#20197;&#21507;&#27861;&#32769;&#25152;&#32473;&#30340;&#31918;&#39287;&#65292;&#25152;&#20197;&#27809;&#26377;&#21334;&#33258;&#24049;&#30340;&#30000;&#22320;&#12290;</span></span><span class="verse v23" data-usfm="GEN.47.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#20026;&#27861;&#32769;&#20080;&#20102;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#30000;&#22320;&#12290;&#36825;&#37324;&#26377;&#35895;&#31181;&#32473;&#20320;&#20204;&#65292;&#20320;&#20204;&#21487;&#20197;&#31181;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="GEN.47.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#25910;&#21106;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#25226;&#20116;&#20998;&#20043;&#19968;&#32473;&#27861;&#32769;&#65292;&#20854;&#20313;&#22235;&#20998;&#21487;&#20197;&#24402;&#20320;&#20204;&#33258;&#24049;&#65292;&#20316;&#30000;&#37324;&#30340;&#31181;&#23376;&#65292;&#21448;&#20316;&#20320;&#20204;&#20197;&#21450;&#20320;&#20204;&#23478;&#20154;&#21644;&#23401;&#23376;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.47.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#25937;&#20102;&#25105;&#20204;&#65307;&#24895;&#25105;&#20204;&#22312;&#25105;&#20027;&#38754;&#21069;&#24471;&#33945;&#21916;&#24742;&#65292;&#25105;&#20204;&#23601;&#20316;&#27861;&#32769;&#30340;&#22900;&#20166;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.47.26"><span class="label">26</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#20026;&#22467;&#21450;&#30340;&#30000;&#22320;&#31435;&#20102;&#19968;&#20010;&#27861;&#20363;&#65292;&#30452;&#21040;&#20170;&#26085;&#36824;&#26377;&#25928;&#65292;&#23601;&#26159;&#20116;&#20998;&#20043;&#19968;&#24402;&#32473;&#27861;&#32769;&#65307;&#21482;&#26377;&#31085;&#21496;&#30340;&#30000;&#22320;&#19981;&#24402;&#32473;&#27861;&#32769;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#21521;&#32422;&#29791;&#26368;&#21518;&#30340;&#35201;&#27714;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.47.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#22467;&#21450;&#22269;&#30340;&#27468;&#29642;&#22320;&#65292;&#20182;&#20204;&#22312;&#37027;&#37324;&#32622;&#19994;&#32321;&#34893;&#65292;&#20154;&#25968;&#38750;&#24120;&#20247;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="GEN.47.28"><span class="label">28</span><span class="content">&#38597;&#21508;&#22312;&#22467;&#21450;&#22320;&#20303;&#20102;&#21313;&#19971;&#24180;&#65307;&#20182;&#19968;&#29983;&#30340;&#23551;&#25968;&#26159;&#19968;&#30334;&#22235;&#21313;&#19971;&#23681;&#12290;</span></span><span class="verse v29" data-usfm="GEN.47.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#27515;&#26399;&#24555;&#21040;&#20102;&#65292;&#23601;&#25226;&#20182;&#20799;&#23376;&#32422;&#29791;&#21483;&#20102;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#22312;&#20320;&#38754;&#21069;&#33945;&#20320;&#21916;&#24742;&#65292;&#35831;&#20320;&#25226;&#25163;&#25918;&#22312;&#25105;&#30340;&#22823;&#33151;&#24213;&#19979;&#36215;&#35475;&#65292;&#35201;&#20197;&#24904;&#29233;&#21644;&#35802;&#23454;&#23545;&#24453;&#25105;&#65292;&#19981;&#35201;&#25226;&#25105;&#22475;&#33900;&#22312;&#22467;&#21450;&#12290;</span></span><span class="verse v30" data-usfm="GEN.47.30"><span class="label">30</span><span class="content">&#25105;&#19982;&#25105;&#30340;&#31062;&#20808;&#21516;&#30561;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#25226;&#25105;&#20174;&#22467;&#21450;&#24102;&#20986;&#21435;&#65292;&#22475;&#33900;&#22312;&#20182;&#20204;&#30340;&#22675;&#22320;&#37324;&#12290;&#8221;&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#24517;&#29031;&#30528;&#20320;&#30340;&#35805;&#21435;&#20316;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.47.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#25105;&#36215;&#35475;&#12290;&#8221;&#32422;&#29791;&#23601;&#21521;&#20182;&#36215;&#20102;&#35475;&#65292;&#20110;&#26159;&#20197;&#33394;&#21015;&#38752;&#30528;&#24202;&#22836;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38752;&#30528;&#24202;&#22836;&#8221;&#26377;&#21476;&#35793;&#26412;&#20316;&#8220;&#20506;&#30528;&#26454;&#22836;&#8221;&#12308;&#21442;&#26469;11:21&#12309;</span></span></span><span class="content">&#25964;&#25308; &#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
