<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch48" data-usfm="GEN.48">
            <div class="label">48</div><div class="s"><span class="heading">&#38597;&#21508;&#31069;&#31119;&#20197;&#27861;&#33714;&#21644;&#29595;&#25343;&#35199;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.48.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#26377;&#20154;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20320;&#30340;&#29238;&#20146;&#30149;&#20102;&#12290;&#8221;&#32422;&#29791;&#23601;&#24102;&#30528;&#20004;&#20010;&#20799;&#23376;&#29595;&#25343;&#35199;&#21644;&#20197;&#27861;&#33714;&#21516;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="GEN.48.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#38597;&#21508;&#65292;&#35828;&#65306;&#8220;&#20320;&#30340;&#20799;&#23376;&#32422;&#29791;&#21040;&#20320;&#36825;&#37324;&#26469;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#23601;&#21193;&#24378;&#22312;&#24202;&#19978;&#22352;&#36215;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="GEN.48.3"><span class="label">3</span><span class="content">&#38597;&#21508;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#20840;&#33021;&#30340; &#31070;&#26366;&#32463;&#22312;&#36838;&#21335;&#22320;&#30340;&#36335;&#26031;&#21521;&#25105;&#26174;&#29616;&#65292;&#36176;&#31119;&#32473;&#25105;&#65292;</span></span><span class="verse v4" data-usfm="GEN.48.4"><span class="label">4</span><span class="content">&#23545;&#25105;&#35828;&#65306;&#8216;&#25105;&#24517;&#20351;&#20320;&#32321;&#34893;&#22686;&#22810;&#65292;&#25104;&#20026;&#19968;&#22823;&#26063;&#65307;&#25105;&#24517;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#30340;&#21518;&#35028;&#65292;&#20316;&#27704;&#36828;&#30340;&#20135;&#19994;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="GEN.48.5"><span class="label">5</span><span class="content">&#25105;&#26410;&#21040;&#22467;&#21450;&#35265;&#20320;&#20043;&#21069;&#65292;&#20320;&#22312;&#22467;&#21450;&#22320;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#65292;&#29616;&#22312;&#20182;&#20204;&#31639;&#26159;&#25105;&#30340;&#65307;&#20197;&#27861;&#33714;&#21644;&#29595;&#25343;&#35199;&#26159;&#25105;&#30340;&#65292;&#22909;&#35937;&#27969;&#26412;&#21644;&#35199;&#32517;&#26159;&#25105;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="GEN.48.6"><span class="label">6</span><span class="content">&#20320;&#22312;&#20182;&#20204;&#20197;&#21518;&#25152;&#29983;&#30340;&#23376;&#23385;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#19981;&#36807;&#65292;&#22312;&#32487;&#25215;&#20135;&#19994;&#30340;&#20107;&#19978;&#65292;&#20182;&#20204;&#21487;&#20197;&#24402;&#22312;&#20182;&#20204;&#21733;&#21733;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v7" data-usfm="GEN.48.7"><span class="label">7</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#20174;&#24052;&#26086;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#22312;&#36838;&#21335;&#22320;&#30340;&#36335;&#19978;&#65292;&#37027;&#37324;&#21040;&#20197;&#27861;&#20182;&#36824;&#26377;&#19968;&#27573;&#36335;&#31243;&#65292;&#25289;&#32467;&#23601;&#27515;&#22312;&#25105;&#36523;&#36793;&#65307;&#25105;&#22312;&#37027;&#37324;&#25226;&#22905;&#22475;&#33900;&#22312;&#20197;&#27861;&#20182;&#30340;&#36335;&#26049;&#12290;&#20197;&#27861;&#20182;&#23601;&#26159;&#20271;&#21033;&#24658;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#31069;&#31119;&#32422;&#29791;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.48.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#30475;&#35265;&#32422;&#29791;&#30340;&#20799;&#23376;&#65292;&#23601;&#38382;&#65306;&#8220;&#20182;&#20204;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="GEN.48.9"><span class="label">9</span><span class="content">&#32422;&#29791;&#22238;&#31572;&#29238;&#20146;&#65306;&#8220;&#20182;&#20204;&#26159;&#25105;&#30340;&#20799;&#23376;&#65292;&#26159; &#31070;&#22312;&#36825;&#37324;&#36176;&#32473;&#25105;&#30340;&#12290;&#8221;&#20197;&#33394;&#21015;&#35828;&#65306;&#8220;&#25226;&#20182;&#20204;&#39046;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#35201;&#32473;&#20182;&#20204;&#31069;&#31119;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.48.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#22240;&#20026;&#24180;&#32769;&#65292;&#30524;&#30555;&#26127;&#33457;&#65292;&#30475;&#19981;&#28165;&#26970;&#12290;&#32422;&#29791;&#39046;&#20182;&#20204;&#21040;&#20182;&#36319;&#21069;&#21435;&#65292;&#20182;&#23601;&#19982;&#20182;&#20204;&#20146;&#21563;&#65292;&#25317;&#25265;&#20182;&#20204;&#12290;</span></span><span class="verse v11" data-usfm="GEN.48.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#25105;&#24819;&#19981;&#21040;&#21487;&#20197;&#30475;&#35265;&#20320;&#30340;&#38754;&#65292;&#29616;&#22312; &#31070;&#31455;&#20351;&#25105;&#35265;&#21040;&#20320;&#30340;&#21518;&#35028;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.48.12"><span class="label">12</span><span class="content">&#32422;&#29791;&#25226;&#20004;&#20010;&#20799;&#23376;&#20174;&#20197;&#33394;&#21015;&#33181;&#19978;&#25265;&#19979;&#26469;&#65292;&#33258;&#24049;&#33080;&#20239;&#22312;&#22320;&#19979;&#25308;&#12290;</span></span><span class="verse v13" data-usfm="GEN.48.13"><span class="label">13</span><span class="content">&#32422;&#29791;&#39046;&#30528;&#20182;&#20204;&#20004;&#20010;&#21040;&#20197;&#33394;&#21015;&#30340;&#36319;&#21069;&#65292;&#20197;&#27861;&#33714;&#22312;&#32422;&#29791;&#30340;&#21491;&#36793;&#23545;&#30528;&#20197;&#33394;&#21015;&#30340;&#24038;&#36793;&#65307;&#29595;&#25343;&#35199;&#22312;&#32422;&#29791;&#30340;&#24038;&#36793;&#23545;&#30528;&#20197;&#33394;&#21015;&#30340;&#21491;&#36793;&#12290;</span></span><span class="verse v14" data-usfm="GEN.48.14"><span class="label">14</span><span class="content">&#20294;&#26159;&#65292;&#20197;&#33394;&#21015;&#20004;&#25163;&#20132;&#21449;&#65292;&#21491;&#25163;&#25353;&#22312;&#27425;&#23376;&#20197;&#27861;&#33714;&#30340;&#22836;&#19978;&#65292;&#24038;&#25163;&#25353;&#22312;&#38271;&#23376;&#29595;&#25343;&#35199;&#30340;&#22836;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="GEN.48.15"><span class="label">15</span><span class="content">&#20182;&#31069;&#31119;&#32422;&#29791;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.48.15"><span class="content">&#8220;&#24895;&#25105;&#31062;&#20122;&#20271;&#25289;&#32597;&#21644;&#20197;&#25746;&#25152;&#20365;&#20505;&#30340; &#31070;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.48.15"><span class="content">&#19968;&#29983;&#29287;&#20859;&#25105;&#30452;&#21040;&#20170;&#26085;&#30340; &#31070;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="label">16</span><span class="content">&#37027;&#25937;&#25105;&#33073;&#31163;&#19968;&#20999;&#31096;&#24739;&#30340;&#20351;&#32773;&#65292;&#36176;&#31119;&#32473;&#36825;&#20004;&#20010;&#31461;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="content">&#24895;&#25105;&#30340;&#21517;&#65292;&#25105;&#31062;&#20122;&#20271;&#25289;&#32597;&#21644;&#20197;&#25746;&#30340;&#21517;&#65292;&#20511;&#30528;&#20182;&#20204;&#24471;&#20197;&#27969;&#20256;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="content">&#24895;&#20182;&#20204;&#22312;&#22320;&#19978;&#29983;&#20859;&#20247;&#22810;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.48.17"><span class="label">17</span><span class="content">&#32422;&#29791;&#35265;&#20182;&#29238;&#20146;&#25226;&#21491;&#25163;&#25353;&#22312;&#20197;&#27861;&#33714;&#30340;&#22836;&#19978;&#65292;&#24515;&#37324;&#23601;&#19981;&#39640;&#20852;&#65292;&#20110;&#26159;&#25343;&#20303;&#20182;&#29238;&#20146;&#30340;&#25163;&#65292;&#35201;&#20174;&#20197;&#27861;&#33714;&#30340;&#22836;&#19978;&#31227;&#21040;&#29595;&#25343;&#35199;&#30340;&#22836;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="GEN.48.18"><span class="label">18</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#29238;&#20146;&#35828;&#65306;&#8220;&#29240;&#29240;&#21834;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#36825;&#20010;&#25165;&#26159;&#38271;&#23376;&#65292;&#35831;&#20320;&#25226;&#21491;&#25163;&#25353;&#22312;&#20182;&#30340;&#22836;&#19978;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.48.19"><span class="label">19</span><span class="content">&#20182;&#29238;&#20146;&#21364;&#19981;&#32943;&#65292;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#65292;&#25105;&#20799;&#21834;&#65292;&#25105;&#30693;&#36947;&#65292;&#20182;&#20063;&#35201;&#25104;&#20026;&#19968;&#26063;&#65292;&#20063;&#35201;&#24378;&#22823;&#65307;&#21482;&#26159;&#20182;&#24351;&#24351;&#27604;&#20182;&#36824;&#35201;&#24378;&#22823;&#65292;&#20182;&#30340;&#21518;&#35028;&#35201;&#25104;&#20026;&#22810;&#26063;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="GEN.48.20"><span class="label">20</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#32473;&#20182;&#20204;&#31069;&#31119;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.48.20"><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#35201;&#29992;&#20320;&#30340;&#21517;&#31069;&#31119;&#20154;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.48.20"><span class="content">&#8216;&#24895; &#31070;&#20351;&#20320;&#20687;&#20197;&#27861;&#33714;&#21644;&#29595;&#25343;&#35199;&#19968;&#26679;&#12290;&#8217;&#8221;&#20110;&#26159;&#65292;&#20197;&#33394;&#21015;&#31435;&#20197;&#27861;&#33714;&#22312;&#29595;&#25343;&#35199;&#20043;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.48.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#21448;&#23545;&#32422;&#29791;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#24555;&#35201;&#27515;&#20102;&#65292;&#20294;&#26159; &#31070;&#24517;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#24517;&#39046;&#20320;&#20204;&#22238;&#21040;&#20320;&#20204;&#31062;&#20808;&#30340;&#22303;&#22320;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="GEN.48.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#25105;&#25226;&#20174;&#21069;&#29992;&#20992;&#21644;&#24339;&#65292;&#20174;&#20122;&#25705;&#21033;&#20154;&#25163;&#20013;&#22842;&#36807;&#26469;&#30340;&#37027;&#22359;&#23665;&#22320;&#36176;&#32473;&#20320;&#65292;&#20351;&#20320;&#27604;&#20247;&#20804;&#24351;&#22810;&#24471;&#19968;&#20221;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
