<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch50" data-usfm="GEN.50">
            <div class="label">50</div><div class="s"><span class="heading">&#38597;&#21508;&#27515;&#21518;&#20043;&#33635;&#21696;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.50.1"><span class="label">1</span><span class="content">&#32422;&#29791;&#20239;&#22312;&#20182;&#29238;&#20146;&#30340;&#33080;&#19978;&#65292;&#20026;&#20182;&#21696;&#21741;&#65292;&#19982;&#20182;&#20146;&#21563;&#12290;</span></span><span class="verse v2" data-usfm="GEN.50.2"><span class="label">2</span><span class="content">&#32422;&#29791;&#21545;&#21648;&#33251;&#20166;&#20013;&#20316;&#21307;&#29983;&#30340;&#65292;&#29992;&#39321;&#26009;&#21253;&#27539;&#20102;&#20182;&#30340;&#29238;&#20146;&#12290;&#20182;&#20204;&#23601;&#29992;&#39321;&#26009;&#21253;&#27539;&#20102;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v3" data-usfm="GEN.50.3"><span class="label">3</span><span class="content">&#36825;&#20107;&#36275;&#36275;&#36153;&#20102;&#22235;&#21313;&#22825;&#65292;&#22240;&#20026;&#29992;&#39321;&#26009;&#21253;&#27539;&#23608;&#20307;&#26159;&#38656;&#35201;&#36825;&#26679;&#38271;&#30340;&#26102;&#38388;&#12290;&#22467;&#21450;&#20154;&#20026;&#20182;&#21696;&#21741;&#20102;&#19971;&#21313;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.50.4"><span class="label">4</span><span class="content">&#20026;&#20182;&#21696;&#21741;&#30340;&#26085;&#23376;&#36807;&#20102;&#65292;&#32422;&#29791;&#23601;&#23545;&#27861;&#32769;&#23478;&#37324;&#30340;&#20154;&#35828;&#65306;&#8220;&#25105;&#33509;&#22312;&#20320;&#20204;&#38754;&#21069;&#24471;&#33945;&#21916;&#24742;&#65292;&#35831;&#20320;&#20204;&#20195;&#25105;&#31104;&#21578;&#27861;&#32769;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="GEN.50.5"><span class="label">5</span><span class="content">&#8216;&#25105;&#29238;&#20146;&#26366;&#32463;&#21483;&#25105;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#24555;&#35201;&#27515;&#20102;&#65307;&#20320;&#35201;&#25226;&#25105;&#22475;&#33900;&#22312;&#36838;&#21335;&#22320;&#65292;&#22312;&#25105;&#20026;&#33258;&#24049;&#25152;&#25496;&#30340;&#22367;&#22675;&#37324;&#12290;&#8221;&#29616;&#22312;&#27714;&#20320;&#35753;&#25105;&#19978;&#21435;&#65292;&#22475;&#33900;&#25105;&#30340;&#29238;&#20146;&#65292;&#20043;&#21518;&#25105;&#24517;&#23450;&#22238;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="GEN.50.6"><span class="label">6</span><span class="content">&#27861;&#32769;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#21435;&#65292;&#29031;&#30528;&#20320;&#29238;&#20146;&#21483;&#20320;&#36215;&#30340;&#35475;&#65292;&#25226;&#20182;&#22475;&#33900;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.50.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#29791;&#19978;&#21435;&#22475;&#33900;&#20182;&#30340;&#29238;&#20146;&#12290;&#19982;&#20182;&#19968;&#21516;&#19978;&#21435;&#30340;&#65292;&#26377;&#27861;&#32769;&#25152;&#26377;&#30340;&#33251;&#20166;&#65292;&#27861;&#32769;&#23478;&#20013;&#30340;&#38271;&#32769;&#65292;&#21644;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#38271;&#32769;&#65292;</span></span><span class="verse v8" data-usfm="GEN.50.8"><span class="label">8</span><span class="content">&#36824;&#26377;&#32422;&#29791;&#30340;&#20840;&#23478;&#65292;&#20182;&#30340;&#20804;&#24351;&#20204;&#21644;&#20182;&#29238;&#20146;&#30340;&#23478;&#20154;&#65307;&#20182;&#20204;&#25226;&#23401;&#23376;&#21644;&#29275;&#32650;&#30041;&#22312;&#27468;&#29642;&#22320;&#12290;</span></span><span class="verse v9" data-usfm="GEN.50.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#36710;&#36742;&#21644;&#39532;&#20853;&#19982;&#20182;&#19968;&#21516;&#19978;&#21435;&#65292;&#25104;&#20102;&#19968;&#22823;&#38431;&#34892;&#21015;&#12290;</span></span><span class="verse v10" data-usfm="GEN.50.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#32422;&#26086;&#27827;&#19996;&#23736;&#30340;&#20122;&#36798;&#31166;&#22330;&#65292;&#23601;&#22312;&#37027;&#37324;&#22823;&#22823;&#22320;&#21696;&#24764;&#30171;&#21741;&#12290;&#32422;&#29791;&#20026;&#20182;&#29238;&#20146;&#20030;&#21696;&#19971;&#22825;&#12290;</span></span><span class="verse v11" data-usfm="GEN.50.11"><span class="label">11</span><span class="content">&#20303;&#22312;&#37027;&#22320;&#30340;&#36838;&#21335;&#20154;&#30475;&#35265;&#20102;&#20122;&#36798;&#31166;&#22330;&#30340;&#21696;&#24764;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#26159;&#22467;&#21450;&#20154;&#19968;&#22330;&#38750;&#24120;&#20260;&#30171;&#30340;&#21696;&#24764;&#12290;&#8221;&#22240;&#27492;&#65292;&#22312;&#32422;&#26086;&#27827;&#19996;&#23736;&#30340;&#37027;&#22320;&#26041;&#21517;&#21483;&#20122;&#20271;&#65294;&#40614;&#35199;&#12290;</span></span><span class="verse v12" data-usfm="GEN.50.12"><span class="label">12</span><span class="content">&#38597;&#21508;&#30340;&#20247;&#23376;&#23601;&#29031;&#30528;&#29238;&#20146;&#22065;&#21648;&#20182;&#20204;&#30340;&#21435;&#20316;&#65292;</span></span><span class="verse v13" data-usfm="GEN.50.13"><span class="label">13</span><span class="content">&#25226;&#38597;&#21508;&#36816;&#21040;&#36838;&#21335;&#22320;&#65292;&#33900;&#22312;&#40614;&#27604;&#25289;&#30000;&#38388;&#30340;&#27934;&#37324;&#12290;&#37027;&#22320;&#26041;&#22312;&#24148;&#21033;&#30340;&#21069;&#38754;&#65292;&#26159;&#20122;&#20271;&#25289;&#32597;&#21521;&#36203;&#20154;&#20197;&#24343;&#20177;&#20080;&#19979;&#26469;&#20316;&#22367;&#22320;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="GEN.50.14"><span class="label">14</span><span class="content">&#32422;&#29791;&#22475;&#33900;&#20102;&#20182;&#29238;&#20146;&#20197;&#21518;&#65292;&#23601;&#21644;&#20182;&#30340;&#20247;&#20804;&#24351;&#65292;&#20197;&#21450;&#25152;&#26377;&#19982;&#20182;&#19968;&#21516;&#19978;&#21435;&#22475;&#33900;&#20182;&#29238;&#20146;&#30340;&#20154;&#37117;&#22238;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#23433;&#24944;&#20247;&#20804;&#24351;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.50.15"><span class="label">15</span><span class="content">&#32422;&#29791;&#30340;&#21733;&#21733;&#20204;&#30475;&#35265;&#29238;&#20146;&#27515;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#25110;&#32773;&#32422;&#29791;&#20173;&#28982;&#20250;&#24576;&#24680;&#25105;&#20204;&#65292;&#35201;&#25253;&#22797;&#25105;&#20204;&#20174;&#21069;&#21521;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#24694;&#20107;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.50.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#23601;&#25171;&#21457;&#20154;&#21040;&#32422;&#29791;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#20320;&#29238;&#20146;&#26410;&#27515;&#20197;&#21069;&#26366;&#32463;&#22065;&#21648;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="GEN.50.17"><span class="label">17</span><span class="content">&#8216;&#20320;&#20204;&#35201;&#23545;&#32422;&#29791;&#36825;&#26679;&#35828;&#65306;&#20174;&#21069;&#20320;&#30340;&#21733;&#21733;&#20204;&#24694;&#24453;&#20320;&#65292;&#27714;&#20320;&#39286;&#24661;&#20182;&#20204;&#30340;&#36807;&#29359;&#21644;&#32618;&#24694;&#12290;&#29616;&#22312;&#27714;&#20320;&#39286;&#24661;&#20320;&#29238;&#20146;&#30340; &#31070;&#20043;&#20247;&#20166;&#20154;&#30340;&#36807;&#29359;&#12290;&#8217;&#8221;&#32422;&#29791;&#21548;&#35265;&#36825;&#35805;&#23601;&#21741;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="GEN.50.18"><span class="label">18</span><span class="content">&#20182;&#30340;&#21733;&#21733;&#20204;&#20063;&#20146;&#33258;&#26469;&#20102;&#65292;&#20463;&#20239;&#22312;&#20182;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20204;&#26159;&#20320;&#30340;&#22900;&#20166;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.50.19"><span class="label">19</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#23475;&#24597;&#65292;&#25105;&#24590;&#33021;&#20195;&#26367; &#31070;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="GEN.50.20"><span class="label">20</span><span class="content">&#20174;&#21069;&#20320;&#20204;&#26377;&#24847;&#35201;&#23475;&#25105;&#65292;&#20294; &#31070;&#26377;&#32654;&#22909;&#30340;&#24847;&#24605;&#22312;&#20854;&#20013;&#65292;&#20026;&#35201;&#25104;&#23601;&#20170;&#26085;&#30340;&#20809;&#26223;&#65292;&#20351;&#35768;&#22810;&#20154;&#30340;&#24615;&#21629;&#24471;&#20197;&#20445;&#20840;&#12290;</span></span><span class="verse v21" data-usfm="GEN.50.21"><span class="label">21</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#19981;&#35201;&#23475;&#24597;&#65292;&#25105;&#24517;&#20379;&#20859;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23401;&#23376;&#12290;&#8221;&#20110;&#26159;&#32422;&#29791;&#29992;&#20161;&#24904;&#30340;&#35805;&#23433;&#24944;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#29791;&#36893;&#19990;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.50.22"><span class="label">22</span><span class="content">&#32422;&#29791;&#21644;&#20182;&#29238;&#20146;&#30340;&#23478;&#20154;&#65292;&#37117;&#20303;&#22312;&#22467;&#21450;&#12290;&#32422;&#29791;&#27963;&#20102;&#19968;&#30334;&#19968;&#21313;&#23681;&#12290;</span></span><span class="verse v23" data-usfm="GEN.50.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#35265;&#21040;&#20197;&#27861;&#33714;&#30340;&#31532;&#19977;&#20195;&#23376;&#23385;&#65307;&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#29595;&#21513;&#30340;&#20247;&#23376;&#65292;&#20063;&#24402;&#22312;&#32422;&#29791;&#30340;&#33181;&#19979;&#12290;</span></span><span class="verse v24" data-usfm="GEN.50.24"><span class="label">24</span><span class="content">&#32422;&#29791;&#23545;&#20182;&#30340;&#20804;&#24351;&#20204;&#35828;&#65306;&#8220;&#25105;&#24555;&#35201;&#27515;&#20102;&#65292;&#20294; &#31070;&#24517;&#23450;&#30519;&#39038;&#20320;&#20204;&#65292;&#39046;&#20320;&#20204;&#20174;&#36825;&#22320;&#19978;&#21040;&#20182;&#36215;&#35475;&#24212;&#35768;&#32473;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#20043;&#22320;&#21435;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.50.25"><span class="label">25</span><span class="content">&#32422;&#29791;&#21448;&#21483;&#20197;&#33394;&#21015;&#30340;&#23376;&#23385;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220; &#31070;&#24517;&#23450;&#30519;&#39038;&#20320;&#20204;&#65292;&#37027;&#26102;&#20320;&#20204;&#35201;&#25226;&#25105;&#30340;&#39608;&#39592;&#20174;&#36825;&#37324;&#24102;&#19978;&#21435;&#24212;&#35768;&#20043;&#22320;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.50.26"><span class="label">26</span><span class="content">&#32422;&#29791;&#27515;&#20102;&#65292;&#20139;&#23551;&#19968;&#30334;&#19968;&#21313;&#23681;&#12290;&#20154;&#29992;&#39321;&#26009;&#25226;&#20182;&#21253;&#27539;&#20102;&#65292;&#25918;&#22312;&#26874;&#26448;&#37324;&#65292;&#20572;&#22312;&#22467;&#21450;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
