<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch7" data-usfm="GEN.7">
            <div class="label">7</div><div class="s"><span class="heading"> &#31070;&#21629;&#25386;&#20122;&#36827;&#26041;&#33311;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25386;&#20122;&#35828;&#65306;&#8220;&#20320;&#21644;&#20320;&#20840;&#23478;&#37117;&#35201;&#36827;&#20837;&#26041;&#33311;&#65292;&#22240;&#20026;&#22312;&#36825;&#19990;&#20195;&#20013;&#65292;&#25105;&#35265;&#21482;&#26377;&#20320;&#22312;&#25105;&#38754;&#21069;&#26159;&#20010;&#20041;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="GEN.7.2"><span class="label">2</span><span class="content">&#27905;&#20928;&#30340;&#29298;&#30044;&#65292;&#20320;&#35201;&#21508;&#24102;&#19971;&#20844;&#19971;&#27597;&#65307;&#19981;&#27905;&#20928;&#30340;&#29298;&#30044;&#65292;&#20320;&#35201;&#21508;&#24102;&#19968;&#20844;&#19968;&#27597;&#65307;</span></span><span class="verse v3" data-usfm="GEN.7.3"><span class="label">3</span><span class="content">&#31354;&#20013;&#30340;&#39134;&#40479;&#65292;&#20063;&#35201;&#21508;&#24102;&#19971;&#20844;&#19971;&#27597;&#65292;&#20197;&#20415;&#20256;&#31181;&#65292;&#27963;&#22312;&#20840;&#22320;&#19978;&#65307;</span></span><span class="verse v4" data-usfm="GEN.7.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20877;&#36807;&#19971;&#22825;&#65292;&#25105;&#23601;&#35201;&#19968;&#36830;&#22235;&#21313;&#26172;&#22812;&#38477;&#38632;&#22312;&#22320;&#19978;&#65292;&#25105;&#25226;&#25152;&#36896;&#30340;&#19968;&#20999;&#29983;&#29289;&#37117;&#20174;&#22320;&#19978;&#38500;&#28781;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.7.5"><span class="label">5</span><span class="content">&#25386;&#20122;&#23601;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#19968;&#20999;&#20316;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.7.6"><span class="label">6</span><span class="content">&#27946;&#27700;&#20020;&#21040;&#22320;&#19978;&#30340;&#26102;&#20505;&#65292;&#25386;&#20122;&#21018;&#22909;&#26159;&#20845;&#30334;&#23681;&#12290;</span></span><span class="verse v7" data-usfm="GEN.7.7"><span class="label">7</span><span class="content">&#25386;&#20122;&#24102;&#30528;&#20182;&#30340;&#20799;&#23376;&#12289;&#22971;&#23376;&#21644;&#20799;&#23219;&#19968;&#21516;&#36827;&#20102;&#26041;&#33311;&#65292;&#36530;&#36991;&#27946;&#27700;&#12290;</span></span><span class="verse v8" data-usfm="GEN.7.8"><span class="label">8</span><span class="content">&#27905;&#20928;&#30340;&#29298;&#30044;&#21644;&#19981;&#27905;&#20928;&#30340;&#29298;&#30044;&#65292;&#39134;&#40479;&#21644;&#21508;&#31181;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;</span></span><span class="verse v9" data-usfm="GEN.7.9"><span class="label">9</span><span class="content">&#37117;&#26159;&#19968;&#20844;&#19968;&#27597;&#12289;&#19968;&#23545;&#19968;&#23545;&#26469;&#21040;&#25386;&#20122;&#37027;&#37324;&#65292;&#36827;&#20837;&#26041;&#33311;&#65292;&#26159;&#29031;&#30528; &#31070;&#21545;&#21648;&#25386;&#20122;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="GEN.7.10"><span class="label">10</span><span class="content">&#37027;&#19971;&#22825;&#19968;&#36807;&#65292;&#27946;&#27700;&#23601;&#20020;&#21040;&#22320;&#19978;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.7.11"><span class="label">11</span><span class="content">&#25386;&#20122;&#20845;&#30334;&#23681;&#37027;&#19968;&#24180;&#65292;&#20108;&#26376;&#21313;&#19971;&#26085;&#37027;&#19968;&#22825;&#65292;&#25152;&#26377;&#22823;&#28170;&#30340;&#27849;&#28304;&#37117;&#35010;&#24320;&#20102;&#65292;&#22825;&#19978;&#30340;&#31383;&#25143;&#37117;&#25950;&#24320;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.7.12"><span class="label">12</span><span class="content">&#22823;&#38632;&#20542;&#30406;&#19979;&#22312;&#22320;&#19978;&#65292;&#19968;&#36830;&#22235;&#21313;&#26172;&#22812;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.7.13"><span class="label">13</span><span class="content">&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#25386;&#20122;&#24102;&#30528;&#20182;&#30340;&#20799;&#23376;&#38378;&#12289;&#21547;&#12289;&#38597;&#24343;&#65292;&#20197;&#21450;&#20182;&#30340;&#22971;&#23376;&#21644;&#19977;&#20010;&#20799;&#23219;&#65292;&#19968;&#21516;&#36827;&#20102;&#26041;&#33311;&#12290;</span></span><span class="verse v14" data-usfm="GEN.7.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#19968;&#23478;&#65292;&#25152;&#26377;&#36208;&#20861;&#21508;&#20174;&#20854;&#31867;&#65292;&#25152;&#26377;&#29298;&#30044;&#21508;&#20174;&#20854;&#31867;&#65292;&#25152;&#26377;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#21508;&#20174;&#20854;&#31867;&#65292;&#25152;&#26377;&#26377;&#32701;&#26377;&#32764;&#30340;&#39134;&#31165;&#21508;&#20174;&#20854;&#31867;&#65292;</span></span><span class="verse v15" data-usfm="GEN.7.15"><span class="label">15</span><span class="content">&#26377;&#29983;&#21629;&#12289;&#26377;&#27668;&#24687;&#30340;&#65292;&#37117;&#26159;&#19968;&#23545;&#19968;&#23545;&#26469;&#21040;&#25386;&#20122;&#37027;&#37324;&#65292;&#36827;&#20837;&#26041;&#33311;&#12290;</span></span><span class="verse v16" data-usfm="GEN.7.16"><span class="label">16</span><span class="content">&#37027;&#20123;&#36827;&#21435;&#30340;&#65292;&#37117;&#26159;&#26377;&#29983;&#21629;&#30340;&#65292;&#19968;&#20844;&#19968;&#27597;&#36827;&#21435;&#65292;&#26159;&#29031;&#30528; &#31070;&#21545;&#21648;&#25386;&#20122;&#30340;&#12290;&#32822;&#21644;&#21326;&#36319;&#30528;&#23601;&#25226;&#26041;&#33311;&#20851;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#27946;&#27700;&#27867;&#28389;&#28153;&#27809;&#19990;&#30028;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.7.17"><span class="label">17</span><span class="content">&#27946;&#27700;&#23601;&#20020;&#21040;&#22320;&#19978;&#22235;&#21313;&#22825;&#65307;&#27700;&#19981;&#26029;&#19978;&#28072;&#65292;&#25226;&#26041;&#33311;&#21319;&#36215;&#65292;&#20110;&#26159;&#26041;&#33311;&#23601;&#20174;&#22320;&#19978;&#28014;&#36215;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="GEN.7.18"><span class="label">18</span><span class="content">&#27700;&#21183;&#29978;&#22823;&#65292;&#22312;&#22320;&#19978;&#22823;&#22823;&#19978;&#28072;&#65292;&#26041;&#33311;&#23601;&#22312;&#27700;&#38754;&#19978;&#28418;&#26469;&#28418;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="GEN.7.19"><span class="label">19</span><span class="content">&#27700;&#21183;&#22312;&#22320;&#38754;&#19978;&#36234;&#26469;&#36234;&#22823;&#65292;&#22825;&#19979;&#25152;&#26377;&#30340;&#39640;&#23665;&#37117;&#34987;&#28153;&#27809;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="GEN.7.20"><span class="label">20</span><span class="content">&#27700;&#21183;&#28009;&#22823;&#65292;&#27604;&#20247;&#23665;&#39640;&#20986;&#19971;&#20844;&#23610;&#65292;&#23665;&#23725;&#37117;&#34987;&#28153;&#27809;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="GEN.7.21"><span class="label">21</span><span class="content">&#20961;&#26377;&#29983;&#21629;&#20173;&#22312;&#22320;&#19978;&#34892;&#21160;&#30340;&#65292;&#26080;&#35770;&#26159;&#39134;&#40479;&#25110;&#26159;&#29298;&#30044;&#65292;&#36208;&#20861;&#25110;&#26159;&#22312;&#22320;&#19978;&#28363;&#29983;&#30340;&#21508;&#26679;&#23567;&#29983;&#29289;&#65292;&#20197;&#21450;&#25152;&#26377;&#30340;&#20154;&#37117;&#27515;&#20102;&#65307;</span></span><span class="verse v22" data-usfm="GEN.7.22"><span class="label">22</span><span class="content">&#20173;&#22312;&#38470;&#22320;&#19978;&#65292;&#40763;&#23380;&#37324;&#26377;&#27668;&#24687;&#30340;&#29983;&#28789;&#37117;&#27515;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="GEN.7.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#22320;&#19978;&#30340;&#25152;&#26377;&#29983;&#29289;&#65292;&#20174;&#20154;&#31867;&#21040;&#29298;&#30044;&#65292;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#20197;&#21450;&#31354;&#20013;&#30340;&#39134;&#40479;&#37117;&#38500;&#28781;&#20102;&#65307;&#20110;&#26159;&#65292;&#36825;&#19968;&#20999;&#37117;&#20174;&#22320;&#19978;&#28040;&#28781;&#20102;&#12290;&#21482;&#30041;&#19979;&#25386;&#20122;&#21644;&#37027;&#20123;&#19982;&#25386;&#20122;&#19968;&#21516;&#22312;&#26041;&#33311;&#37324;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="GEN.7.24"><span class="label">24</span><span class="content">&#27700;&#21183;&#28009;&#22823;&#65292;&#22312;&#22320;&#19978;&#20849;&#19968;&#30334;&#20116;&#21313;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
