<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch12" data-usfm="2SA.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25343;&#21333;&#25351;&#25688;&#22823;&#21355;&#65292;&#22823;&#21355;&#35748;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#24046;&#27966;&#25343;&#21333;&#21435;&#35265;&#22823;&#21355;&#12290;&#20110;&#26159;&#25343;&#21333;&#26469;&#21040;&#22823;&#21355;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#22312;&#19968;&#24231;&#22478;&#37324;&#26377;&#20004;&#20010;&#20154;&#65292;&#19968;&#20010;&#23500;&#26377;&#65292;&#19968;&#20010;&#36139;&#31351;&#12290;</span></span><span class="verse v2" data-usfm="2SA.12.2"><span class="label">2</span><span class="content">&#37027;&#23500;&#26377;&#30340;&#26377;&#26497;&#22810;&#29275;&#32650;&#65292;</span></span><span class="verse v3" data-usfm="2SA.12.3"><span class="label">3</span><span class="content">&#37027;&#36139;&#31351;&#30340;&#38500;&#20102;&#20080;&#26469;&#20859;&#30340;&#19968;&#21482;&#27597;&#32650;&#32660;&#20197;&#22806;&#65292;&#29978;&#20040;&#20063;&#27809;&#26377;&#12290;&#37027;&#23567;&#32650;&#22312;&#20182;&#23478;&#37324;&#21644;&#20182;&#30340;&#20799;&#22899;&#19968;&#21516;&#38271;&#22823;&#65292;&#23567;&#32650;&#21507;&#20182;&#30340;&#39135;&#29289;&#65292;&#21917;&#20182;&#26479;&#20013;&#30340;&#39278;&#26009;&#65292;&#30561;&#22312;&#20182;&#30340;&#24576;&#37324;&#65292;&#23601;&#20687;&#20182;&#30340;&#22899;&#20799;&#19968;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="2SA.12.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#20010;&#26053;&#23458;&#26469;&#21040;&#23500;&#32705;&#37027;&#37324;&#65292;&#20182;&#33293;&#19981;&#24471;&#20174;&#33258;&#24049;&#30340;&#29275;&#32676;&#32650;&#32676;&#20013;&#21462;&#19968;&#22836;&#20986;&#26469;&#65292;&#27454;&#24453;&#21040;&#20182;&#37027;&#37324;&#26469;&#30340;&#26053;&#23458;&#65292;&#21364;&#21462;&#20102;&#37027;&#31351;&#20154;&#30340;&#27597;&#32650;&#32660;&#65292;&#27454;&#24453;&#21040;&#20182;&#37027;&#37324;&#26469;&#30340;&#23458;&#20154;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.12.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#23601;&#38750;&#24120;&#24700;&#24594;&#37027;&#20154;&#65292;&#23545;&#25343;&#21333;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20316;&#36825;&#20107;&#30340;&#20154;&#35813;&#27515;&#12290;</span></span><span class="verse v6" data-usfm="2SA.12.6"><span class="label">6</span><span class="content">&#20182;&#24517;&#39035;&#22235;&#20493;&#36180;&#20607;&#36825;&#32650;&#32660;&#65292;&#22240;&#20026;&#20182;&#20316;&#20102;&#36825;&#20107;&#65292;&#21448;&#22240;&#20182;&#27809;&#26377;&#24604;&#24751;&#30340;&#24515;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.12.7"><span class="label">7</span><span class="content">&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#23601;&#26159;&#37027;&#20154;&#65281;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#33167;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#25226;&#20320;&#20174;&#25195;&#32599;&#30340;&#25163;&#37324;&#25937;&#20102;&#20986;&#26469;&#65292;</span></span><span class="verse v8" data-usfm="2SA.12.8"><span class="label">8</span><span class="content">&#25226;&#20320;&#20027;&#20154;&#30340;&#23478;&#36176;&#32473;&#20320;&#65292;&#25226;&#20320;&#20027;&#20154;&#30340;&#22971;&#22974;&#20132;&#22312;&#20320;&#24576;&#37324;&#65292;&#21448;&#25226;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#23478;&#36176;&#32473;&#20320;&#12290;&#22914;&#26524;&#22826;&#23569;&#20102;&#65292;&#25105;&#36824;&#21487;&#20197;&#22810;&#22810;&#21152;&#32473;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="2SA.12.9"><span class="label">9</span><span class="content">&#20320;&#20026;&#29978;&#20040;&#34256;&#35270;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#34892;&#20182;&#30475;&#20026;&#24694;&#30340;&#20107;&#21602;&#65311;&#20320;&#29992;&#20992;&#20987;&#26432;&#20102;&#36203;&#20154;&#20044;&#21033;&#20122;&#65292;&#23094;&#20102;&#20182;&#30340;&#22971;&#23376;&#20316;&#20320;&#30340;&#22971;&#23376;&#65292;&#20320;&#20511;&#30528;&#20122;&#25194;&#20154;&#30340;&#20992;&#26432;&#20102;&#20044;&#21033;&#20122;&#12290;</span></span><span class="verse v10" data-usfm="2SA.12.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#20174;&#20170;&#20197;&#21518;&#65292;&#20992;&#21073;&#24517;&#19981;&#31163;&#24320;&#20320;&#30340;&#23478;&#65292;&#22240;&#20026;&#20320;&#34256;&#35270;&#20102;&#25105;&#65292;&#23094;&#20102;&#36203;&#20154;&#20044;&#21033;&#20122;&#30340;&#22971;&#23376;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="2SA.12.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20174;&#20320;&#23478;&#20013;&#20852;&#36215;&#31096;&#24739;&#25915;&#20987;&#20320;&#65307;&#25105;&#35201;&#22312;&#20320;&#30340;&#30524;&#21069;&#25226;&#20320;&#30340;&#22915;&#23252;&#25343;&#21435;&#36176;&#32473;&#20320;&#30340;&#21516;&#20276;&#12290;&#20182;&#35201;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#19982;&#22905;&#20204;&#21516;&#24202;&#12290;</span></span><span class="verse v12" data-usfm="2SA.12.12"><span class="label">12</span><span class="content">&#20320;&#22312;&#26263;&#20013;&#34892;&#20102;&#36825;&#20107;&#65292;&#25105;&#21364;&#35201;&#22312;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#34892;&#36825;&#20107;&#25253;&#24212;&#20320;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="2SA.12.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#23545;&#25343;&#21333;&#35828;&#65306;&#8220;&#25105;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#20102;&#12290;&#8221;&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24050;&#32463;&#38500;&#21435;&#20102;&#20320;&#30340;&#32618;&#65292;&#20320;&#24517;&#19981;&#33267;&#20110;&#27515;&#12290;</span></span><span class="verse v14" data-usfm="2SA.12.14"><span class="label">14</span><span class="content">&#21482;&#26159;&#22240;&#20026;&#20320;&#20316;&#20102;&#36825;&#20107;&#65292;&#20351;&#32822;&#21644;&#21326;&#30340;&#20167;&#25932;&#22823;&#24471;&#20149;&#28174;&#30340;&#26426;&#20250;&#65292;&#25152;&#20197;&#20320;&#25152;&#29983;&#30340;&#20799;&#23376;&#24517;&#23450;&#27515;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.12.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25343;&#21333;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.12.15"><span class="content">&#32822;&#21644;&#21326;&#20987;&#25171;&#20044;&#21033;&#20122;&#30340;&#22971;&#23376;&#32473;&#22823;&#21355;&#25152;&#29983;&#30340;&#23401;&#23376;&#65292;&#20182;&#23601;&#23475;&#20102;&#37325;&#30149;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#20799;&#23376;&#30149;&#36893;</span></div><div class="p"><span class="verse v16" data-usfm="2SA.12.16"><span class="label">16</span><span class="content">&#22823;&#21355;&#20026;&#37027;&#23401;&#23376;&#24691;&#27714; &#31070;&#65292;&#24182;&#19988;&#31105;&#39135;&#12290;&#20182;&#36827;&#25151;&#37324;&#21435;&#65292;&#32456;&#22812;&#36538;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2SA.12.17"><span class="label">17</span><span class="content">&#20182;&#23478;&#20013;&#30340;&#32769;&#20365;&#20174;&#31449;&#22312;&#20182;&#26049;&#36793;&#65292;&#35201;&#25226;&#20182;&#20174;&#22320;&#19978;&#25206;&#36215;&#26469;&#65292;&#20182;&#21364;&#19981;&#32943;&#65292;&#20063;&#19981;&#19982;&#20182;&#20204;&#19968;&#36215;&#21507;&#39277;&#12290;</span></span><span class="verse v18" data-usfm="2SA.12.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#23401;&#23376;&#27515;&#20102;&#12290;&#22823;&#21355;&#30340;&#33251;&#20166;&#19981;&#25954;&#21578;&#35785;&#20182;&#23401;&#23376;&#27515;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#23401;&#23376;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21149;&#20182;&#65292;&#20182;&#23578;&#19988;&#19981;&#21548;&#25105;&#20204;&#30340;&#35805;&#12290;&#29616;&#22312;&#25105;&#20204;&#24590;&#20040;&#33021;&#21578;&#35785;&#20182;&#23401;&#23376;&#24050;&#32463;&#27515;&#20102;&#21602;&#65311;&#20182;&#20250;&#20260;&#24515;&#27442;&#32477;&#30340;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2SA.12.19"><span class="label">19</span><span class="content">&#22823;&#21355;&#30475;&#35265;&#20182;&#30340;&#33251;&#20166;&#24444;&#27492;&#20302;&#22768;&#32819;&#35821;&#65292;&#23601;&#30693;&#36947;&#23401;&#23376;&#24050;&#32463;&#27515;&#20102;&#12290;&#20182;&#38382;&#33251;&#20166;&#35828;&#65306;&#8220;&#23401;&#23376;&#27515;&#20102;&#21527;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#27515;&#20102;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="2SA.12.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#20174;&#22320;&#19978;&#36215;&#26469;&#65292;&#27927;&#28577;&#65292;&#25273;&#33167;&#65292;&#26356;&#25442;&#34915;&#26381;&#65292;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#21435;&#25964;&#25308;&#65292;&#28982;&#21518;&#22238;&#21040;&#33258;&#24049;&#30340;&#23467;&#37324;&#21435;&#65292;&#21545;&#21648;&#20154;&#32473;&#20182;&#25670;&#19978;&#39277;&#65292;&#20182;&#23601;&#21507;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="2SA.12.21"><span class="label">21</span><span class="content">&#33251;&#20166;&#38382;&#20182;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#20316;&#21602;&#65311;&#23401;&#23376;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#20320;&#20026;&#20182;&#31105;&#39135;&#21741;&#27875;&#65307;&#23401;&#23376;&#27515;&#20102;&#65292;&#20320;&#20498;&#36215;&#26469;&#21507;&#39277;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="2SA.12.22"><span class="label">22</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#23401;&#23376;&#36824;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#25105;&#31105;&#39135;&#21741;&#27875;&#65292;&#22240;&#20026;&#25105;&#24819;&#65306;&#8216;&#35841;&#30693;&#36947;&#21602;&#65311;&#20063;&#35768;&#32822;&#21644;&#21326;&#24604;&#24751;&#25105;&#65292;&#35753;&#23401;&#23376;&#21487;&#20197;&#27963;&#30528;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="2SA.12.23"><span class="label">23</span><span class="content">&#29616;&#22312;&#20182;&#27515;&#20102;&#65292;&#25105;&#20026;&#29978;&#20040;&#36824;&#35201;&#31105;&#39135;&#21602;&#65311;&#25105;&#36824;&#33021;&#20351;&#20182;&#22238;&#26469;&#21527;&#65311;&#25105;&#35201;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#20182;&#21364;&#19981;&#33021;&#22238;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#20986;&#29983;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.12.24"><span class="label">24</span><span class="content">&#22823;&#21355;&#23433;&#24944;&#20182;&#30340;&#22971;&#23376;&#25300;&#31034;&#24052;&#65292;&#36827;&#21040;&#22905;&#37027;&#37324;&#21435;&#65292;&#19982;&#22905;&#21516;&#30561;&#12290;&#22905;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#22823;&#21355;&#32473;&#20182;&#36215;&#21517;&#21483;&#25152;&#32599;&#38376;&#65307;&#32822;&#21644;&#21326;&#20063;&#21916;&#29233;&#20182;&#65292;</span></span><span class="verse v25" data-usfm="2SA.12.25"><span class="label">25</span><span class="content">&#23601;&#24046;&#27966;&#25343;&#21333;&#20808;&#30693;&#21435;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65292;&#32473;&#20182;&#36215;&#21517;&#21483;&#32822;&#24213;&#24213;&#20122;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#25276;&#25915;&#21462;&#25289;&#24052;&#65288;&#20195;&#19978;20:1~3&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="2SA.12.26"><span class="label">26</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#25276;&#27491;&#22312;&#25915;&#25171;&#20122;&#25194;&#20154;&#30340;&#25289;&#24052;&#65292;&#25915;&#21462;&#20102;&#29579;&#22478;&#12290;</span></span><span class="verse v27" data-usfm="2SA.12.27"><span class="label">27</span><span class="content">&#32422;&#25276;&#27966;&#36963;&#20351;&#32773;&#21435;&#35265;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#25105;&#25915;&#25171;&#25289;&#24052;&#65292;&#24050;&#32463;&#25915;&#21462;&#20102;&#27700;&#22478;&#12290;</span></span><span class="verse v28" data-usfm="2SA.12.28"><span class="label">28</span><span class="content">&#29616;&#22312;&#65292;&#35831;&#20320;&#32858;&#38598;&#20854;&#20313;&#30340;&#20154;&#27665;&#65292;&#23433;&#33829;&#25915;&#25171;&#36825;&#22478;&#65292;&#25226;&#22478;&#25915;&#21462;&#65307;&#20813;&#24471;&#25105;&#25915;&#21462;&#20102;&#36825;&#22478;&#65292;&#20154;&#23601;&#20197;&#25105;&#30340;&#21517;&#23383;&#26469;&#21483;&#36825;&#22478;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="2SA.12.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#32858;&#38598;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#21521;&#25289;&#24052;&#36827;&#20891;&#65307;&#25915;&#25171;&#37027;&#22478;&#65292;&#25226;&#23427;&#25915;&#21462;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="2SA.12.30"><span class="label">30</span><span class="content">&#22823;&#21355;&#20174;&#20182;&#20204;&#30340;&#29579;&#30340;&#22836;&#19978;&#22842;&#21462;&#20102;&#29579;&#20896;&#12290;&#29579;&#20896;&#30340;&#37329;&#23376;&#37325;&#19977;&#21313;&#20116;&#20844;&#26020;&#65292;&#19978;&#38754;&#23884;&#26377;&#23453;&#30707;&#65292;&#20154;&#25226;&#36825;&#20896;&#20885;&#25140;&#22312;&#22823;&#21355;&#30340;&#22836;&#19978;&#12290;&#22823;&#21355;&#21448;&#20174;&#36825;&#22478;&#37324;&#24102;&#36208;&#20102;&#35768;&#22810;&#25112;&#21033;&#21697;&#65292;</span></span><span class="verse v31" data-usfm="2SA.12.31"><span class="label">31</span><span class="content">&#21448;&#25226;&#37027;&#22478;&#37324;&#30340;&#20154;&#27665;&#24102;&#20986;&#21435;&#65292;&#20351;&#20182;&#20204;&#29992;&#38191;&#23376;&#12289;&#38081;&#32793;&#12289;&#38081;&#26023;&#20316;&#24037;&#65292;&#25110;&#20351;&#20182;&#20204;&#22312;&#30742;&#31377;&#26381;&#24441;&#12290;&#22823;&#21355;&#23545;&#24453;&#20122;&#25194;&#21508;&#22478;&#30340;&#23621;&#27665;&#37117;&#26159;&#36825;&#26679;&#12290;&#21518;&#26469;&#65292;&#22823;&#21355;&#21644;&#20247;&#20154;&#37117;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
