<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch16" data-usfm="2SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#22823;&#21355;&#21644;&#27927;&#24052;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.16.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#21018;&#36234;&#36807;&#23665;&#39030;&#19981;&#36828;&#65292;&#23601;&#30475;&#35265;&#31859;&#38750;&#27874;&#35774;&#30340;&#20166;&#20154;&#27927;&#24052;&#21069;&#26469;&#36814;&#25509;&#20182;&#65307;&#21448;&#26377;&#19968;&#23545;&#39044;&#22791;&#22909;&#20102;&#30340;&#39540;&#23376;&#65292;&#39540;&#23376;&#36523;&#19978;&#39534;&#30528;&#20004;&#30334;&#20010;&#39292;&#65292;&#19968;&#30334;&#20010;&#33889;&#33796;&#24178;&#39292;&#65292;&#19968;&#30334;&#20010;&#22799;&#22825;&#30340;&#26524;&#39292;&#21644;&#19968;&#30382;&#34955;&#37202;&#12290;</span></span><span class="verse v2" data-usfm="2SA.16.2"><span class="label">2</span><span class="content">&#29579;&#38382;&#27927;&#24052;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#24102;&#36825;&#20123;&#19996;&#35199;&#26469;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#65306;&#8220;&#39540;&#23376;&#26159;&#32473;&#29579;&#30340;&#23478;&#30519;&#39569;&#30340;&#65292;&#39292;&#21644;&#22799;&#22825;&#30340;&#26524;&#39292;&#26159;&#32473;&#24180;&#36731;&#20154;&#21507;&#30340;&#65292;&#37202;&#26159;&#32473;&#22312;&#26103;&#37326;&#37324;&#30130;&#20047;&#30340;&#20154;&#21917;&#30340;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.16.3"><span class="label">3</span><span class="content">&#29579;&#21448;&#38382;&#65306;&#8220;&#20320;&#20027;&#20154;&#30340;&#23385;&#23376;&#31859;&#38750;&#27874;&#35774;&#22312;&#21738;&#37324;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#21769;&#65281;&#20182;&#36824;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#20026;&#20182;&#24515;&#37324;&#24819;&#65306;&#8216;&#20170;&#26085;&#20197;&#33394;&#21015;&#23478;&#20250;&#25226;&#25105;&#31062;&#29238;&#25195;&#32599;&#30340;&#29579;&#22269;&#24402;&#36824;&#32473;&#25105;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="2SA.16.4"><span class="label">4</span><span class="content">&#29579;&#23545;&#27927;&#24052;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#20961;&#23646;&#31859;&#38750;&#27874;&#35774;&#25152;&#26377;&#30340;&#65292;&#37117;&#24402;&#32473;&#20320;&#20102;&#12290;&#8221;&#27927;&#24052;&#35828;&#65306;&#8220;&#25105;&#21481;&#25308;&#25105;&#20027;&#25105;&#29579;&#65292;&#24895;&#25105;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#23481;&#24525;&#31034;&#27599;</span></div><div class="p"><span class="verse v5" data-usfm="2SA.16.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#29579;&#26469;&#21040;&#24052;&#25143;&#29747;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#26377;&#19968;&#20154;&#20174;&#37027;&#37324;&#20986;&#26469;&#65292;&#20182;&#26159;&#23646;&#25195;&#32599;&#23478;&#26063;&#30340;&#65292;&#21517;&#21483;&#31034;&#27599;&#65292;&#26159;&#22522;&#25289;&#30340;&#20799;&#23376;&#12290;&#20182;&#19968;&#36793;&#20986;&#26469;&#65292;&#19968;&#36793;&#21650;&#39554;&#65307;</span></span><span class="verse v6" data-usfm="2SA.16.6"><span class="label">6</span><span class="content">&#21448;&#25343;&#30707;&#22836;&#25237;&#25527;&#22823;&#21355;&#21644;&#22823;&#21355;&#29579;&#25152;&#26377;&#30340;&#33251;&#20166;&#65292;&#37027;&#26102;&#20247;&#20154;&#21644;&#20247;&#21191;&#22763;&#37117;&#22312;&#29579;&#30340;&#24038;&#21491;&#12290;</span></span><span class="verse v7" data-usfm="2SA.16.7"><span class="label">7</span><span class="content">&#31034;&#27599;&#21650;&#39554;&#30340;&#26102;&#20505;&#65292;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#36825;&#27969;&#20154;&#34880;&#30340;&#20154;&#21834;&#65292;&#28378;&#24320;&#65281;&#20320;&#36825;&#26080;&#36182;&#21834;&#65292;&#28378;&#24320;&#65281;</span></span><span class="verse v8" data-usfm="2SA.16.8"><span class="label">8</span><span class="content">&#20320;&#27969;&#20102;&#25195;&#32599;&#20840;&#23478;&#30340;&#34880;&#65292;&#25509;&#26367;&#25195;&#32599;&#20316;&#29579;&#65292;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#36825;&#32618;&#25253;&#24212;&#22312;&#20320;&#36523;&#19978;&#65307;&#32822;&#21644;&#21326;&#24050;&#32463;&#25226;&#36825;&#22269;&#20132;&#22312;&#20320;&#20799;&#23376;&#25276;&#27801;&#40857;&#30340;&#25163;&#37324;&#12290;&#30475;&#21738;&#65281;&#20320;&#29616;&#22312;&#33258;&#21462;&#20854;&#31096;&#20102;&#65292;&#22240;&#20026;&#20320;&#26159;&#20010;&#27969;&#20154;&#34880;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.16.9"><span class="label">9</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#20122;&#27604;&#31579;&#23545;&#29579;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#35753;&#36825;&#26465;&#27515;&#29399;&#21650;&#39554;&#25105;&#20027;&#25105;&#29579;&#21602;&#65311;&#35753;&#25105;&#36807;&#21435;&#65292;&#25226;&#20182;&#30340;&#22836;&#30733;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2SA.16.10"><span class="label">10</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#21834;&#65292;&#25105;&#19982;&#20320;&#20204;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#22914;&#26524;&#20182;&#21650;&#39554;&#26159;&#22240;&#20026;&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#65306;&#8216;&#20320;&#35201;&#21650;&#39554;&#22823;&#21355;&#65281;&#8217;&#37027;&#20040;&#35841;&#25954;&#35828;&#65306;&#8216;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#20316;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="2SA.16.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#21448;&#23545;&#20122;&#27604;&#31579;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#36830;&#25105;&#20146;&#29983;&#30340;&#20799;&#23376;&#23578;&#19988;&#23547;&#32034;&#25105;&#30340;&#21629;&#65292;&#20309;&#20917;&#36825;&#20415;&#38597;&#24751;&#20154;&#21602;&#65311;&#30001;&#20182;&#21435;&#21543;&#65292;&#30001;&#20182;&#21650;&#39554;&#21543;&#65281;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="2SA.16.12"><span class="label">12</span><span class="content">&#20063;&#35768;&#32822;&#21644;&#21326;&#30475;&#35265;&#25105;&#30340;&#33510;&#38590;&#65292;&#23601;&#26045;&#24681;&#19982;&#25105;&#65292;&#20197;&#21462;&#20195;&#20170;&#22825;&#36825;&#20154;&#23545;&#25105;&#30340;&#21650;&#39554;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.16.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#32487;&#32493;&#22312;&#22823;&#36335;&#19978;&#24448;&#21069;&#21435;&#12290;&#31034;&#27599;&#20063;&#27839;&#30528;&#23665;&#22369;&#65292;&#19982;&#22823;&#21355;&#24182;&#25490;&#32780;&#34892;&#65292;&#19968;&#36793;&#36208;&#65292;&#19968;&#36793;&#21650;&#39554;&#65292;&#21448;&#29992;&#30707;&#22836;&#25237;&#25527;&#20182;&#65292;&#25343;&#23576;&#22303;&#25196;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="2SA.16.14"><span class="label">14</span><span class="content">&#29579;&#21644;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21040;&#20102;&#19968;&#20010;&#22320;&#26041;&#65292;&#37117;&#35273;&#24471;&#32047;&#20102;&#65292;&#23601;&#22312;&#37027;&#37324;&#33298;&#23637;&#19968;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#25143;&#31579;&#21644;&#25276;&#27801;&#40857;</span></div><div class="p"><span class="verse v15" data-usfm="2SA.16.15"><span class="label">15</span><span class="content">&#25276;&#27801;&#40857;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#36827;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#20122;&#24076;&#22810;&#24343;&#20063;&#19982;&#25276;&#27801;&#40857;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v16" data-usfm="2SA.16.16"><span class="label">16</span><span class="content">&#22823;&#21355;&#30340;&#26379;&#21451;&#20122;&#22522;&#20154;&#25143;&#31579;&#21435;&#35265;&#25276;&#27801;&#40857;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;&#24895;&#29579;&#19975;&#23681;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="2SA.16.17"><span class="label">17</span><span class="content">&#25276;&#27801;&#40857;&#38382;&#25143;&#31579;&#65306;&#8220;&#20320;&#23601;&#20197;&#36825;&#26679;&#30340;&#8216;&#24904;&#29233;&#8217;&#24453;&#20320;&#30340;&#26379;&#21451;&#21527;&#65311;&#20320;&#20026;&#29978;&#20040;&#27809;&#26377;&#19982;&#20320;&#30340;&#26379;&#21451;&#19968;&#21516;&#36208;&#21602;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="2SA.16.18"><span class="label">18</span><span class="content">&#25143;&#31579;&#22238;&#31572;&#25276;&#27801;&#40857;&#65306;&#8220;&#19981;&#65281;&#32822;&#21644;&#21326;&#21644;&#36825;&#27665;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20247;&#20154;&#25152;&#25315;&#36873;&#30340;&#65292;&#25105;&#24212;&#35813;&#24402;&#23646;&#20182;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v19" data-usfm="2SA.16.19"><span class="label">19</span><span class="content">&#20877;&#32773;&#65292;&#25105;&#35201;&#20107;&#22857;&#35841;&#21602;&#65311;&#19981;&#26159;&#21069;&#29579;&#30340;&#20799;&#23376;&#21527;&#65311;&#25105;&#20197;&#21069;&#24590;&#26679;&#20107;&#22857;&#20320;&#30340;&#29238;&#20146;&#65292;&#25105;&#29616;&#22312;&#20063;&#24517;&#24590;&#26679;&#20107;&#22857;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#19982;&#22823;&#21355;&#30340;&#22915;&#23252;</span></div><div class="p"><span class="verse v20" data-usfm="2SA.16.20"><span class="label">20</span><span class="content">&#25276;&#27801;&#40857;&#23545;&#20122;&#24076;&#22810;&#24343;&#35828;&#65306;&#8220;&#20320;&#20204;&#20986;&#20010;&#20027;&#24847;&#65292;&#25105;&#20204;&#24212;&#35813;&#24590;&#26679;&#34892;&#25165;&#22909;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="2SA.16.21"><span class="label">21</span><span class="content">&#20122;&#24076;&#22810;&#24343;&#23545;&#25276;&#27801;&#40857;&#35828;&#65306;&#8220;&#20320;&#21435;&#19982;&#20320;&#29238;&#20146;&#30041;&#19979;&#26469;&#30475;&#23432;&#29579;&#23467;&#30340;&#37027;&#20123;&#22915;&#23252;&#20146;&#36817;&#65292;&#36825;&#26679;&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35265;&#20320;&#19982;&#20320;&#29238;&#20146;&#24050;&#32463;&#23436;&#20840;&#20915;&#35010;&#65292;&#25152;&#26377;&#36319;&#38543;&#20320;&#30340;&#20154;&#30340;&#25163;&#23601;&#37117;&#26356;&#22362;&#24378;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.16.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#26377;&#20154;&#20026;&#25276;&#27801;&#40857;&#22312;&#29579;&#23467;&#30340;&#24179;&#39030;&#19978;&#25645;&#20102;&#19968;&#24231;&#24080;&#26842;&#65292;&#25276;&#27801;&#40857;&#23601;&#22312;&#20197;&#33394;&#21015;&#20247;&#20154;&#30524;&#21069;&#19982;&#20182;&#29238;&#20146;&#30340;&#22915;&#23252;&#20146;&#36817;&#12290;</span></span><span class="verse v23" data-usfm="2SA.16.23"><span class="label">23</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#24076;&#22810;&#24343;&#25152;&#20986;&#30340;&#31574;&#30053;&#65292;&#22909;&#35937;&#26159;&#20154;&#27714;&#38382; &#31070;&#24471;&#26469;&#30340;&#35805;&#19968;&#26679;&#12290;&#20122;&#24076;&#22810;&#24343;&#20026;&#22823;&#21355;&#65292;&#25110;&#20026;&#25276;&#27801;&#40857;&#25152;&#20986;&#30340;&#31574;&#30053;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
