<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch13" data-usfm="2SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26263;&#23273;&#35013;&#30149;&#22904;&#27745;&#20182;&#29595;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.13.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#30340;&#20799;&#23376;&#25276;&#27801;&#40857;&#26377;&#19968;&#20010;&#32654;&#20029;&#30340;&#22969;&#22969;&#65292;&#21517;&#21483;&#20182;&#29595;&#65307;&#22823;&#21355;&#30340;&#20799;&#23376;&#26263;&#23273;&#29233;&#19978;&#20102;&#22905;&#12290;</span></span><span class="verse v2" data-usfm="2SA.13.2"><span class="label">2</span><span class="content">&#26263;&#23273;&#20026;&#20102;&#20182;&#22969;&#22969;&#20182;&#29595;&#30340;&#32536;&#25925;&#65292;&#22240;&#29233;&#25104;&#30149;&#12290;&#22240;&#20026;&#20182;&#29595;&#36824;&#26159;&#22788;&#22899;&#65292;&#25152;&#20197;&#26263;&#23273;&#30475;&#26469;&#24456;&#38590;&#23545;&#22905;&#37319;&#21462;&#29978;&#20040;&#34892;&#21160;&#12290;</span></span><span class="verse v3" data-usfm="2SA.13.3"><span class="label">3</span><span class="content">&#26263;&#23273;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#21517;&#21483;&#32422;&#25343;&#36798;&#65292;&#26159;&#22823;&#21355;&#30340;&#21733;&#21733;&#31034;&#31859;&#20122;&#30340;&#20799;&#23376;&#12290;&#32422;&#25343;&#36798;&#26159;&#19968;&#20010;&#38750;&#24120;&#29409;&#29502;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="2SA.13.4"><span class="label">4</span><span class="content">&#20182;&#38382;&#26263;&#23273;&#35828;&#65306;&#8220;&#29579;&#23376;&#21834;&#65281;&#20320;&#20026;&#29978;&#20040;&#19968;&#22825;&#27604;&#19968;&#22825;&#30246;&#24369;&#21602;&#65311;&#20320;&#21487;&#20197;&#21578;&#35785;&#25105;&#21527;&#65311;&#8221;&#26263;&#23273;&#35828;&#65306;&#8220;&#25105;&#29233;&#19978;&#20102;&#25105;&#20804;&#24351;&#25276;&#27801;&#40857;&#30340;&#22969;&#22969;&#20182;&#29595;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.13.5"><span class="label">5</span><span class="content">&#32422;&#25343;&#36798;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#36538;&#22312;&#24202;&#19978;&#35013;&#30149;&#12290;&#20320;&#29238;&#20146;&#26469;&#30475;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#23545;&#20182;&#35828;&#65306;&#8216;&#27714;&#20320;&#21483;&#25105;&#30340;&#22969;&#22969;&#20182;&#29595;&#26469;&#65292;&#25226;&#39135;&#29289;&#36882;&#32473;&#25105;&#21507;&#65307;&#21483;&#22905;&#22312;&#25105;&#30524;&#21069;&#39044;&#22791;&#39135;&#29289;&#65292;&#22909;&#20351;&#25105;&#21487;&#20197;&#30475;&#35265;&#65292;&#20063;&#21487;&#20197;&#20174;&#22905;&#30340;&#25163;&#20013;&#21462;&#39135;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="2SA.13.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#26263;&#23273;&#36538;&#30528;&#35013;&#30149;&#12290;&#29579;&#26469;&#30475;&#20182;&#65292;&#26263;&#23273;&#23545;&#29579;&#35828;&#65306;&#8220;&#27714;&#20320;&#21483;&#25105;&#30340;&#22969;&#22969;&#20182;&#29595;&#26469;&#65292;&#21483;&#22905;&#22312;&#25105;&#30524;&#21069;&#32473;&#25105;&#20570;&#20004;&#20010;&#39292;&#65292;&#25105;&#21487;&#20197;&#20174;&#22905;&#30340;&#25163;&#37324;&#25343;&#36807;&#26469;&#21507;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.13.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#23601;&#27966;&#20154;&#21040;&#23467;&#37324;&#21435;&#23545;&#20182;&#29595;&#35828;&#65306;&#8220;&#20320;&#21040;&#20320;&#21733;&#21733;&#26263;&#23273;&#30340;&#23627;&#37324;&#21435;&#65292;&#20026;&#20182;&#39044;&#22791;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.13.8"><span class="label">8</span><span class="content">&#20182;&#29595;&#23601;&#21040;&#22905;&#21733;&#21733;&#26263;&#23273;&#30340;&#23627;&#37324;&#21435;&#65307;&#26263;&#23273;&#27491;&#36538;&#30528;&#12290;&#20182;&#29595;&#21462;&#20102;&#28857;&#38754;&#65292;&#25226;&#38754;&#21644;&#22909;&#65292;&#23601;&#22312;&#26263;&#23273;&#38754;&#21069;&#20570;&#39292;&#65292;&#24182;&#19988;&#25226;&#39292;&#28900;&#29087;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2SA.13.9"><span class="label">9</span><span class="content">&#22905;&#25343;&#36807;&#38149;&#26469;&#65292;&#22312;&#20182;&#38754;&#21069;&#25226;&#39292;&#20498;&#20986;&#26469;&#65292;&#26263;&#23273;&#21364;&#19981;&#32943;&#21507;&#65292;&#20182;&#35828;&#65306;&#8220;&#21483;&#20247;&#20154;&#31163;&#24320;&#25105;&#20986;&#21435;&#65281;&#8221;&#20247;&#20154;&#23601;&#37117;&#31163;&#24320;&#20182;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.13.10"><span class="label">10</span><span class="content">&#26263;&#23273;&#23545;&#20182;&#29595;&#35828;&#65306;&#8220;&#25226;&#39135;&#29289;&#24102;&#21040;&#21351;&#25151;&#26469;&#65292;&#25105;&#22909;&#20174;&#20320;&#30340;&#25163;&#37324;&#25343;&#36807;&#26469;&#21507;&#12290;&#8221;&#20182;&#29595;&#25343;&#30528;&#22905;&#20570;&#22909;&#30340;&#39292;&#65292;&#36827;&#20102;&#21351;&#25151;&#65292;&#21040;&#22905;&#21733;&#21733;&#26263;&#23273;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="2SA.13.11"><span class="label">11</span><span class="content">&#20182;&#29595;&#19978;&#21040;&#20182;&#38754;&#21069;&#65292;&#32473;&#20182;&#21507;&#30340;&#26102;&#20505;&#65292;&#26263;&#23273;&#21364;&#25289;&#20303;&#22905;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22969;&#22969;&#65292;&#26469;&#19982;&#25105;&#21516;&#23517;&#21543;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="2SA.13.12"><span class="label">12</span><span class="content">&#20182;&#29595;&#23545;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#65281;&#21733;&#21733;&#65281;&#19981;&#35201;&#27745;&#36785;&#25105;&#65281;&#22312;&#20197;&#33394;&#21015;&#20013;&#19981;&#21487;&#20316;&#36825;&#26679;&#30340;&#20107;&#12290;&#20320;&#19981;&#35201;&#20316;&#36825;&#19985;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="2SA.13.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#21040;&#21738;&#37324;&#38500;&#21435;&#25105;&#30340;&#32827;&#36785;&#21602;&#65311;&#33267;&#20110;&#20320;&#65292;&#20320;&#22312;&#20197;&#33394;&#21015;&#20013;&#20063;&#20250;&#25104;&#20102;&#19968;&#20010;&#24858;&#22916;&#30340;&#20154;&#12290;&#29616;&#22312;&#35831;&#20320;&#21435;&#23545;&#29579;&#35828;&#65292;&#20182;&#24517;&#19981;&#20250;&#31105;&#27490;&#25105;&#24402;&#20320;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.13.14"><span class="label">14</span><span class="content">&#20294;&#26263;&#23273;&#19981;&#32943;&#21548;&#22905;&#30340;&#35805;&#65292;&#20182;&#21448;&#27604;&#20182;&#29595;&#26377;&#21147;&#65292;&#23601;&#27745;&#36785;&#20102;&#22905;&#65292;&#19982;&#22905;&#21516;&#23517;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.13.15"><span class="label">15</span><span class="content">&#20107;&#21518;&#65292;&#26263;&#23273;&#38750;&#24120;&#24680;&#22905;&#65307;&#20182;&#23545;&#20182;&#29595;&#30340;&#24680;&#27604;&#20197;&#21069;&#23545;&#22905;&#30340;&#29233;&#26356;&#22823;&#65292;&#25152;&#20197;&#26263;&#23273;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#36215;&#26469;&#65281;&#36208;&#21543;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="2SA.13.16"><span class="label">16</span><span class="content">&#20182;&#29595;&#21364;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#21733;&#21733;&#21834;&#65292;&#19981;&#65281;&#20320;&#36214;&#25105;&#20986;&#21435;&#30340;&#36825;&#32618;&#27604;&#20320;&#21018;&#25165;&#19982;&#25105;&#25152;&#34892;&#30340;&#32618;&#26356;&#22823;&#20102;&#12290;&#8221;&#20294;&#26159;&#26263;&#23273;&#19981;&#32943;&#21548;&#22905;&#30340;&#35805;&#65292;</span></span><span class="verse v17" data-usfm="2SA.13.17"><span class="label">17</span><span class="content">&#23601;&#21483;&#20102;&#20365;&#20505;&#20182;&#30340;&#20166;&#20154;&#26469;&#65292;&#35828;&#65306;&#8220;&#25226;&#36825;&#22899;&#20154;&#20174;&#25105;&#38754;&#21069;&#36214;&#21040;&#22806;&#38754;&#21435;&#65292;&#28982;&#21518;&#25226;&#38376;&#38145;&#19978;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2SA.13.18"><span class="label">18</span><span class="content">&#37027;&#26102;&#20182;&#29595;&#36523;&#19978;&#31359;&#33879;&#38271;&#34966;&#24425;&#34915;&#65292;&#22240;&#20026;&#26410;&#23233;&#30340;&#20844;&#20027;&#37117;&#26159;&#36825;&#26679;&#31359;&#30340;&#12290;&#37027;&#20365;&#20505;&#26263;&#23273;&#30340;&#20166;&#20154;&#25226;&#22905;&#36214;&#21040;&#22806;&#38754;&#21435;&#65292;&#38543;&#21518;&#25226;&#38376;&#38145;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="2SA.13.19"><span class="label">19</span><span class="content">&#20182;&#29595;&#25226;&#23576;&#22303;&#25746;&#22312;&#33258;&#24049;&#30340;&#22836;&#19978;&#65292;&#25749;&#35010;&#36523;&#19978;&#30340;&#38271;&#34966;&#24425;&#34915;&#65292;&#21448;&#25226;&#19968;&#21482;&#25163;&#25918;&#22312;&#22836;&#19978;&#65292;&#19968;&#36793;&#34892;&#36208;&#19968;&#36793;&#21741;&#21483;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.13.20"><span class="label">20</span><span class="content">&#22905;&#21733;&#21733;&#25276;&#27801;&#40857;&#38382;&#22905;&#65306;&#8220;&#26159;&#19981;&#26159;&#20320;&#21733;&#21733;&#26263;&#23273;&#19982;&#20320;&#20146;&#36817;&#20102;&#65311;&#25105;&#22969;&#22969;&#21834;&#65292;&#20320;&#29616;&#22312;&#19981;&#35201;&#20316;&#22768;&#65292;&#20182;&#26159;&#20320;&#30340;&#21733;&#21733;&#65292;&#20320;&#19981;&#35201;&#25226;&#36825;&#20107;&#25918;&#22312;&#24515;&#19978;&#12290;&#8221;&#20110;&#26159;&#20182;&#29595;&#23396;&#21333;&#20932;&#20937;&#22320;&#20303;&#22312;&#22905;&#21733;&#21733;&#25276;&#27801;&#40857;&#30340;&#23478;&#37324;&#12290;</span></span><span class="verse v21" data-usfm="2SA.13.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#29579;&#21548;&#35265;&#20102;&#36825;&#19968;&#20999;&#20107;&#65292;&#23601;&#38750;&#24120;&#29983;&#27668;&#12290;</span></span><span class="verse v22" data-usfm="2SA.13.22"><span class="label">22</span><span class="content">&#25276;&#27801;&#40857;&#29978;&#20040;&#35805;&#37117;&#27809;&#26377;&#23545;&#26263;&#23273;&#35828;&#12290;&#25276;&#27801;&#40857;&#24680;&#26263;&#23273;&#65292;&#22240;&#20026;&#26263;&#23273;&#27745;&#36785;&#20102;&#20182;&#30340;&#22969;&#22969;&#20182;&#29595;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#20026;&#22969;&#22797;&#20167;&#26432;&#26263;&#23273;</span></div><div class="p"><span class="verse v23" data-usfm="2SA.13.23"><span class="label">23</span><span class="content">&#20004;&#24180;&#20197;&#21518;&#65292;&#22312;&#20197;&#27861;&#33714;&#36793;&#30028;&#30340;&#24052;&#21147;&#65294;&#22799;&#29712;&#65292;&#25276;&#27801;&#40857;&#38599;&#20102;&#20154;&#20026;&#20182;&#21098;&#32650;&#27611;&#65292;&#25276;&#27801;&#40857;&#36992;&#35831;&#29579;&#25152;&#26377;&#30340;&#20799;&#23376;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="2SA.13.24"><span class="label">24</span><span class="content">&#25276;&#27801;&#40857;&#21435;&#35265;&#29579;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#29616;&#22312;&#20320;&#30340;&#20166;&#20154;&#38599;&#20102;&#20154;&#21098;&#32650;&#27611;&#65307;&#35831;&#29579;&#21644;&#29579;&#30340;&#33251;&#20166;&#19982;&#25105;&#19968;&#21516;&#21435;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2SA.13.25"><span class="label">25</span><span class="content">&#29579;&#23545;&#25276;&#27801;&#40857;&#35828;&#65306;&#8220;&#19981;&#65281;&#25105;&#20799;&#65292;&#25105;&#20204;&#19981;&#24517;&#37117;&#21435;&#65292;&#20813;&#24471;&#25105;&#20204;&#25104;&#20026;&#20320;&#30340;&#37325;&#25285;&#12290;&#8221;&#25276;&#27801;&#40857;&#20877;&#19977;&#21193;&#24378;&#29579;&#21435;&#65292;&#29579;&#36824;&#26159;&#19981;&#32943;&#21435;&#65292;&#21482;&#26159;&#20026;&#20182;&#31069;&#31119;&#12290;</span></span><span class="verse v26" data-usfm="2SA.13.26"><span class="label">26</span><span class="content">&#25276;&#27801;&#40857;&#35828;&#65306;&#8220;&#29579;&#33509;&#26159;&#19981;&#21435;&#65292;&#27714;&#29579;&#35753;&#25105;&#30340;&#21733;&#21733;&#26263;&#23273;&#19982;&#25105;&#19968;&#21516;&#21435;&#12290;&#8221;&#29579;&#38382;&#20182;&#65306;&#8220;&#20026;&#29978;&#20040;&#35201;&#20182;&#19982;&#20320;&#19968;&#21516;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="2SA.13.27"><span class="label">27</span><span class="content">&#25276;&#27801;&#40857;&#20877;&#19977;&#27714;&#29579;&#65292;&#29579;&#23601;&#27966;&#26263;&#23273;&#21644;&#29579;&#25152;&#26377;&#30340;&#20799;&#23376;&#19982;&#20182;&#19968;&#21516;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.13.28"><span class="label">28</span><span class="content">&#25276;&#27801;&#40857;&#21545;&#21648;&#20182;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#27880;&#24847;&#65281;&#26263;&#23273;&#37202;&#37219;&#32819;&#28909;&#30340;&#26102;&#20505;&#65292;&#25105;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#20987;&#26432;&#26263;&#23273;&#65281;&#8217;&#20320;&#20204;&#23601;&#25226;&#20182;&#26432;&#27515;&#12290;&#19981;&#35201;&#24807;&#24597;&#65292;&#36825;&#19981;&#26159;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#21527;&#65311;&#20320;&#20204;&#35201;&#22362;&#24378;&#65292;&#20316;&#21191;&#25954;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="2SA.13.29"><span class="label">29</span><span class="content">&#25276;&#27801;&#40857;&#30340;&#20166;&#20154;&#23601;&#29031;&#25276;&#27801;&#40857;&#25152;&#21545;&#21648;&#30340;&#65292;&#21521;&#26263;&#23273;&#34892;&#20102;&#12290;&#29579;&#25152;&#26377;&#30340;&#20799;&#23376;&#23601;&#36215;&#26469;&#65292;&#21508;&#20154;&#39569;&#19978;&#33258;&#24049;&#30340;&#39585;&#23376;&#36867;&#36305;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.13.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#36824;&#22312;&#36335;&#19978;&#30340;&#26102;&#20505;&#65292;&#26377;&#28040;&#24687;&#20256;&#21040;&#22823;&#21355;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#25276;&#27801;&#40857;&#26432;&#20102;&#29579;&#25152;&#26377;&#30340;&#20799;&#23376;&#65292;&#27809;&#26377;&#21097;&#19979;&#19968;&#20010;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="2SA.13.31"><span class="label">31</span><span class="content">&#29579;&#23601;&#36215;&#26469;&#65292;&#25749;&#35010;&#34915;&#26381;&#65292;&#36538;&#22312;&#22320;&#19978;&#12290;&#20365;&#31435;&#22312;&#20182;&#36523;&#26049;&#30340;&#25152;&#26377;&#33251;&#20166;&#65292;&#20063;&#37117;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span><span class="verse v32" data-usfm="2SA.13.32"><span class="label">32</span><span class="content">&#22823;&#21355;&#30340;&#21733;&#21733;&#31034;&#31859;&#20122;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#35828;&#65306;&#8220;&#25105;&#20027;&#19981;&#35201;&#20197;&#20026;&#25152;&#26377;&#30340;&#24180;&#36731;&#20154;&#12289;&#29579;&#30340;&#20799;&#23376;&#37117;&#34987;&#26432;&#27515;&#20102;&#12290;&#20854;&#23454;&#27515;&#30340;&#21482;&#26377;&#26263;&#23273;&#19968;&#20154;&#65307;&#33258;&#20174;&#26263;&#23273;&#27745;&#36785;&#20102;&#25276;&#27801;&#40857;&#30340;&#22969;&#22969;&#20182;&#29595;&#37027;&#19968;&#22825;&#36215;&#65292;&#25276;&#27801;&#40857;&#23601;&#23450;&#24847;&#35201;&#26432;&#27515;&#20182;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="2SA.13.33"><span class="label">33</span><span class="content">&#29616;&#22312;&#25105;&#20027;&#25105;&#29579;&#19981;&#35201;&#25226;&#36825;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#20197;&#20026;&#29579;&#25152;&#26377;&#30340;&#20799;&#23376;&#37117;&#27515;&#20102;&#12290;&#20854;&#23454;&#27515;&#30340;&#21482;&#26377;&#26263;&#23273;&#19968;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#36867;&#24448;&#22522;&#36848;</span></div><div class="p"><span class="verse v34" data-usfm="2SA.13.34"><span class="label">34</span><span class="content">&#25276;&#27801;&#40857;&#36867;&#36208;&#20102;&#12290;&#23432;&#26395;&#30340;&#24180;&#36731;&#20154;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#35768;&#22810;&#20154;&#20174;&#21518;&#38754;&#23665;&#22369;&#26049;&#36793;&#30340;&#36335;&#32780;&#26469;&#12290;</span></span><span class="verse v35" data-usfm="2SA.13.35"><span class="label">35</span><span class="content">&#32422;&#25343;&#36798;&#23545;&#29579;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#29579;&#30340;&#20799;&#23376;&#37117;&#22238;&#26469;&#20102;&#12290;&#27491;&#22914;&#20320;&#20166;&#20154;&#25152;&#35828;&#30340;&#65292;&#20107;&#24773;&#26524;&#28982;&#26159;&#36825;&#26679;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="2SA.13.36"><span class="label">36</span><span class="content">&#20182;&#21018;&#35828;&#23436;&#20102;&#65292;&#29579;&#30340;&#20247;&#23376;&#23601;&#37117;&#26469;&#21040;&#20102;&#65292;&#20182;&#20204;&#37117;&#25918;&#22768;&#22823;&#21741;&#65307;&#29579;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20166;&#20063;&#37117;&#21495;&#21687;&#30171;&#21741;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.13.37"><span class="label">37</span><span class="content">&#25276;&#27801;&#40857;&#36867;&#20129;&#65292;&#36208;&#21040;&#22522;&#36848;&#29579;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#36798;&#20080;&#37027;&#37324;&#21435;&#20102;&#12290;&#22823;&#21355;&#22825;&#22825;&#20026;&#20182;&#30340;&#20799;&#23376;&#21696;&#20260;&#12290;</span></span><span class="verse v38" data-usfm="2SA.13.38"><span class="label">38</span><span class="content">&#25276;&#27801;&#40857;&#36867;&#20129;&#65292;&#36867;&#21040;&#22522;&#36848;&#37027;&#37324;&#21435;&#65292;&#22312;&#37027;&#37324;&#20303;&#20102;&#19977;&#24180;&#12290;</span></span><span class="verse v39" data-usfm="2SA.13.39"><span class="label">39</span><span class="content">&#22823;&#21355;&#30340;&#24515;&#19981;&#20877;&#24576;&#24680;&#25276;&#27801;&#40857;&#65292;&#23545;&#26263;&#23273;&#30340;&#27515;&#20063;&#19981;&#20877;&#37027;&#20040;&#38590;&#36807;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
