<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch14" data-usfm="2SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32422;&#25276;&#35774;&#35745;&#23433;&#25490;&#25276;&#27801;&#40857;&#22238;&#26469;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.14.1"><span class="label">1</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#30693;&#36947;&#29579;&#30340;&#24515;&#24819;&#24565;&#25276;&#27801;&#40857;&#65292;</span></span><span class="verse v2" data-usfm="2SA.14.2"><span class="label">2</span><span class="content">&#23601;&#27966;&#20154;&#21040;&#25552;&#21733;&#20122;&#21435;&#65292;&#20174;&#37027;&#37324;&#24102;&#20102;&#19968;&#20301;&#32874;&#26126;&#30340;&#22919;&#20154;&#26469;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#35201;&#20551;&#35013;&#23621;&#20007;&#30340;&#65292;&#31359;&#19978;&#20007;&#26381;&#65292;&#19981;&#35201;&#29992;&#27833;&#33167;&#25273;&#36523;&#20307;&#12290;&#35201;&#35013;&#25104;&#19968;&#20010;&#20026;&#27515;&#32773;&#23621;&#20007;&#24456;&#20037;&#30340;&#22919;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="2SA.14.3"><span class="label">3</span><span class="content">&#28982;&#21518;&#36827;&#21435;&#35265;&#29579;&#65292;&#23545;&#20182;&#36825;&#26679;&#36825;&#26679;&#35828;&#12290;&#8221;&#20110;&#26159;&#32422;&#25276;&#25226;&#35201;&#35828;&#30340;&#35805;&#25945;&#20102;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.14.4"><span class="label">4</span><span class="content">&#25552;&#21733;&#20122;&#22919;&#20154;&#36827;&#21435;&#35265;&#29579;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;&#21481;&#25308;&#20182;&#65292;&#35828;&#65306;&#8220;&#29579;&#21834;&#65281;&#27714;&#20320;&#24110;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.14.5"><span class="label">5</span><span class="content">&#29579;&#38382;&#22905;&#65306;&#8220;&#20320;&#26377;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#23454;&#22312;&#26159;&#20010;&#23521;&#22919;&#65292;&#25105;&#30340;&#19976;&#22827;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2SA.14.6"><span class="label">6</span><span class="content">&#23138;&#22899;&#26377;&#20004;&#20010;&#20799;&#23376;&#65307;&#26377;&#19968;&#22825;&#65292;&#20182;&#20204;&#20004;&#20154;&#22312;&#30000;&#37324;&#25171;&#26550;&#65292;&#24403;&#26102;&#27809;&#26377;&#20154;&#21149;&#24320;&#20182;&#20204;&#65292;&#36825;&#20010;&#23601;&#20987;&#25171;&#37027;&#20010;&#65292;&#31455;&#25226;&#20182;&#25171;&#27515;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2SA.14.7"><span class="label">7</span><span class="content">&#30475;&#21738;&#65281;&#29616;&#22312;&#20840;&#23478;&#26063;&#30340;&#20154;&#37117;&#36215;&#26469;&#25915;&#20987;&#23138;&#22899;&#65292;&#35828;&#65306;&#8216;&#20320;&#35201;&#25226;&#37027;&#20987;&#26432;&#20182;&#20804;&#24351;&#30340;&#20982;&#25163;&#20132;&#20986;&#26469;&#65292;&#22909;&#35753;&#25105;&#20204;&#25226;&#20182;&#22788;&#27515;&#65292;&#20197;&#20607;&#20182;&#20804;&#24351;&#30340;&#21629;&#65292;&#20063;&#21487;&#20197;&#28781;&#32477;&#37027;&#32487;&#25215;&#20135;&#19994;&#30340;&#12290;&#8217;&#36825;&#26679;&#20182;&#20204;&#35201;&#20351;&#25105;&#25152;&#21097;&#19979;&#30340;&#28845;&#28779;&#20063;&#37117;&#29060;&#28781;&#20102;&#65292;&#19981;&#35753;&#25105;&#19976;&#22827;&#22312;&#36825;&#19990;&#19978;&#30041;&#19979;&#21517;&#23383;&#65292;&#25110;&#30041;&#19979;&#21518;&#20195;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.14.8"><span class="label">8</span><span class="content">&#29579;&#23545;&#37027;&#22919;&#20154;&#35828;&#65306;&#8220;&#20320;&#22238;&#23478;&#21435;&#21543;&#65281;&#25105;&#24517;&#20026;&#20320;&#19979;&#20196;&#21150;&#36825;&#20214;&#20107;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2SA.14.9"><span class="label">9</span><span class="content">&#25552;&#21733;&#20122;&#22919;&#20154;&#21448;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#24895;&#36825;&#32618;&#24402;&#20110;&#25105;&#21644;&#25105;&#29238;&#30340;&#23478;&#65307;&#24895;&#29579;&#21644;&#29579;&#30340;&#29579;&#20301;&#19982;&#36825;&#32618;&#26080;&#20851;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2SA.14.10"><span class="label">10</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#23545;&#20320;&#35828;&#36825;&#20107;&#30340;&#65292;&#20320;&#23601;&#25226;&#20182;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#20182;&#24517;&#19981;&#20250;&#20877;&#25171;&#25200;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2SA.14.11"><span class="label">11</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#24895;&#29579;&#35760;&#24565;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#19981;&#35768;&#25253;&#34880;&#20167;&#30340;&#20154;&#22810;&#34892;&#26432;&#25134;&#65292;&#20813;&#24471;&#20182;&#20204;&#28781;&#32477;&#25105;&#30340;&#20799;&#23376;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#20320;&#30340;&#20799;&#23376;&#36830;&#19968;&#26681;&#22836;&#21457;&#20063;&#19981;&#20250;&#33853;&#22312;&#22320;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.14.12"><span class="label">12</span><span class="content">&#37027;&#22919;&#20154;&#21448;&#35828;&#65306;&#8220;&#35831;&#20801;&#35768;&#23138;&#22899;&#23545;&#25105;&#20027;&#25105;&#29579;&#20877;&#35828;&#19968;&#21477;&#35805;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#20320;&#35828;&#21543;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.14.13"><span class="label">13</span><span class="content">&#22919;&#20154;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#24819;&#20986;&#36825;&#26679;&#30340;&#20107;&#26469;&#38519;&#23475; &#31070;&#30340;&#23376;&#27665;&#21602;&#65311;&#29579;&#35828;&#20102;&#36825;&#35805;&#65292;&#22914;&#26524;&#19981;&#35753;&#33258;&#24049;&#36867;&#20129;&#30340;&#20154;&#22238;&#26469;&#65292;&#23601;&#26159;&#20010;&#26377;&#32618;&#30340;&#20154;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="2SA.14.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#37117;&#26159;&#24517;&#27515;&#30340;&#65292;&#20687;&#27700;&#27900;&#22312;&#22320;&#19978;&#19981;&#33021;&#25910;&#22238;&#26469;&#19968;&#26679;&#65307;&#20294; &#31070;&#24182;&#19981;&#21462;&#21435;&#20154;&#30340;&#21629;&#65292;&#21453;&#32780;&#35774;&#27861;&#20351;&#36867;&#20129;&#30340;&#20154;&#19981;&#33268;&#27704;&#36828;&#31163;&#24320;&#20182;&#36867;&#20129;&#12290;</span></span><span class="verse v15" data-usfm="2SA.14.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#25105;&#26469;&#23545;&#25105;&#20027;&#25105;&#29579;&#35828;&#36825;&#35805;&#65292;&#26159;&#22240;&#20026;&#20247;&#27665;&#20351;&#25105;&#23475;&#24597;&#65292;&#25152;&#20197;&#23138;&#22899;&#24819;&#65306;&#8216;&#29616;&#22312;&#25105;&#35201;&#23545;&#29579;&#35828;&#65292;&#20063;&#35768;&#29579;&#20250;&#25104;&#20840;&#23138;&#22899;&#25152;&#27714;&#30340;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="2SA.14.16"><span class="label">16</span><span class="content">&#20154;&#35201;&#25226;&#25105;&#21644;&#25105;&#30340;&#20799;&#23376;&#20174; &#31070;&#30340;&#20135;&#19994;&#19978;&#19968;&#21516;&#28040;&#28781;&#65292;&#20063;&#35768;&#29579;&#20250;&#22402;&#21548;&#65292;&#20250;&#25226;&#23138;&#22899;&#20174;&#37027;&#20154;&#30340;&#25163;&#19979;&#25937;&#20986;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="2SA.14.17"><span class="label">17</span><span class="content">&#23138;&#22899;&#21448;&#24819;&#65306;&#8216;&#25105;&#20027;&#25105;&#29579;&#30340;&#35805;&#24517;&#33021;&#20351;&#25105;&#24471;&#23433;&#24944;&#65292;&#22240;&#20026;&#25105;&#20027;&#25105;&#29579;&#20687; &#31070;&#30340;&#20351;&#32773;&#19968;&#26679;&#65292;&#33021;&#20998;&#36776;&#26159;&#38750;&#12290;&#24895;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#19982;&#20320;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.14.18"><span class="label">18</span><span class="content">&#29579;&#23545;&#37027;&#22919;&#20154;&#35828;&#65306;&#8220;&#25105;&#35201;&#38382;&#20320;&#19968;&#21477;&#35805;&#65292;&#35831;&#20320;&#19981;&#35201;&#30610;&#25105;&#12290;&#8221;&#22919;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#35831;&#35828;&#65281;&#8221;</span></span><span class="verse v19" data-usfm="2SA.14.19"><span class="label">19</span><span class="content">&#29579;&#38382;&#65306;&#8220;&#36825;&#19968;&#20999;&#37117;&#26159;&#32422;&#25276;&#19968;&#25163;&#23433;&#25490;&#30340;&#21527;&#65311;&#8221;&#22919;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#25351;&#30528;&#25105;&#20027;&#25105;&#29579;&#36215;&#35475;&#65292;&#29579;&#25152;&#35828;&#30340;&#19997;&#27627;&#19981;&#24046;&#12290;&#36825;&#27491;&#26159;&#29579;&#30340;&#20166;&#20154;&#32422;&#25276;&#21545;&#21648;&#25105;&#30340;&#65292;&#36825;&#19968;&#20999;&#35805;&#20063;&#37117;&#26159;&#20182;&#25945;&#23138;&#22899;&#35828;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2SA.14.20"><span class="label">20</span><span class="content">&#29579;&#30340;&#20166;&#20154;&#32422;&#25276;&#36825;&#26679;&#20316;&#65292;&#20026;&#35201;&#25405;&#22238;&#36825;&#20214;&#20107;&#12290;&#25105;&#20027;&#26377;&#26234;&#24935;&#65292;&#20687; &#31070;&#20351;&#32773;&#30340;&#26234;&#24935;&#19968;&#26679;&#65292;&#33021;&#30693;&#36947;&#19990;&#19978;&#30340;&#19968;&#20999;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.14.21"><span class="label">21</span><span class="content">&#29579;&#23545;&#32422;&#25276;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#36825;&#20107;&#25105;&#24050;&#32463;&#21516;&#24847;&#20102;&#12290;&#20320;&#21435;&#25226;&#37027;&#24180;&#36731;&#20154;&#25276;&#27801;&#40857;&#24102;&#22238;&#26469;&#21543;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="2SA.14.22"><span class="label">22</span><span class="content">&#32422;&#25276;&#23601;&#38754;&#20239;&#20110;&#22320;&#65292;&#21481;&#25308;&#29579;&#65292;&#20026;&#29579;&#31069;&#31119;&#65307;&#21448;&#35828;&#65306;&#8220;&#20170;&#22825;&#20320;&#20166;&#20154;&#30693;&#36947;&#22312;&#25105;&#20027;&#25105;&#29579;&#30524;&#21069;&#33945;&#20102;&#24681;&#23456;&#65292;&#22240;&#20026;&#29579;&#25104;&#20840;&#20102;&#20320;&#20166;&#20154;&#25152;&#27714;&#30340;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2SA.14.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#36215;&#26469;&#65292;&#24448;&#22522;&#36848;&#21435;&#65292;&#25226;&#25276;&#27801;&#40857;&#24102;&#22238;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v24" data-usfm="2SA.14.24"><span class="label">24</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#35753;&#20182;&#22238;&#33258;&#24049;&#30340;&#23478;&#37324;&#21435;&#65292;&#19981;&#35201;&#35265;&#29579;&#30340;&#38754;&#12290;&#8221;&#25276;&#27801;&#40857;&#23601;&#36716;&#22238;&#33258;&#24049;&#30340;&#23478;&#37324;&#21435;&#65292;&#27809;&#26377;&#35265;&#29579;&#30340;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#30340;&#20202;&#34920;&#21450;&#20854;&#23376;&#22899;</span></div><div class="p"><span class="verse v25" data-usfm="2SA.14.25"><span class="label">25</span><span class="content">&#22312;&#20840;&#20197;&#33394;&#21015;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#20687;&#25276;&#27801;&#40857;&#37027;&#26679;&#33521;&#20426;&#65292;&#24471;&#20154;&#31216;&#36190;&#65292;&#20174;&#33050;&#24213;&#21040;&#22836;&#39030;&#65292;&#37117;&#27809;&#26377;&#19968;&#28857;&#32570;&#38519;&#12290;</span></span><span class="verse v26" data-usfm="2SA.14.26"><span class="label">26</span><span class="content">&#20182;&#27599;&#24180;&#24180;&#24213;&#21098;&#21457;&#19968;&#27425;&#65292;&#22240;&#20026;&#20182;&#22836;&#19978;&#30340;&#22836;&#21457;&#22826;&#21402;&#65292;&#25152;&#20197;&#25226;&#23427;&#21098;&#19979;&#26469;&#65307;&#20182;&#25226;&#22836;&#21457;&#21098;&#19979;&#26469;&#20197;&#21518;&#65292;&#24635;&#26159;&#25226;&#22836;&#21457;&#31216;&#19968;&#31216;&#65307;&#25353;&#29031;&#29579;&#30340;&#27861;&#30721;&#37325;&#32422;&#20004;&#20844;&#26020;&#12290;</span></span><span class="verse v27" data-usfm="2SA.14.27"><span class="label">27</span><span class="content">&#25276;&#27801;&#40857;&#29983;&#20102;&#19977;&#20010;&#20799;&#23376;&#65292;&#19968;&#20010;&#22899;&#20799;&#12290;&#22899;&#20799;&#21517;&#21483;&#20182;&#29595;&#65292;&#26159;&#20010;&#23481;&#35980;&#32654;&#20029;&#30340;&#22899;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#21484;&#35265;&#25276;&#27801;&#40857;&#21644;&#22909;&#22914;&#21021;</span></div><div class="p"><span class="verse v28" data-usfm="2SA.14.28"><span class="label">28</span><span class="content">&#25276;&#27801;&#40857;&#22312;&#32822;&#36335;&#25746;&#20919;&#20303;&#20102;&#20004;&#24180;&#65292;&#37117;&#27809;&#26377;&#35265;&#29579;&#30340;&#38754;&#12290;</span></span><span class="verse v29" data-usfm="2SA.14.29"><span class="label">29</span><span class="content">&#25276;&#27801;&#40857;&#27966;&#20154;&#21435;&#21483;&#32422;&#25276;&#26469;&#65292;&#35201;&#25176;&#20182;&#21435;&#35265;&#29579;&#65292;&#32422;&#25276;&#21364;&#19981;&#32943;&#26469;&#35265;&#20182;&#12290;&#20182;&#31532;&#20108;&#27425;&#20877;&#27966;&#20154;&#21435;&#21483;&#20182;&#65292;&#20182;&#36824;&#26159;&#19981;&#32943;&#26469;&#12290;</span></span><span class="verse v30" data-usfm="2SA.14.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#25276;&#27801;&#40857;&#23545;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#65292;&#32422;&#25276;&#30340;&#19968;&#22359;&#30000;&#21644;&#25105;&#30456;&#37051;&#65292;&#30000;&#37324;&#26377;&#22823;&#40614;&#12290;&#20320;&#20204;&#21435;&#25918;&#28779;&#28903;&#30000;&#65281;&#8221;&#25276;&#27801;&#40857;&#30340;&#20166;&#20154;&#23601;&#25918;&#28779;&#25226;&#37027;&#22359;&#30000;&#28903;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="2SA.14.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#36215;&#26469;&#65292;&#21040;&#20102;&#25276;&#27801;&#40857;&#30340;&#23478;&#65292;&#38382;&#20182;&#65306;&#8220;&#20320;&#30340;&#20166;&#20154;&#20026;&#29978;&#20040;&#25918;&#28779;&#28903;&#20102;&#25105;&#37027;&#22359;&#30000;&#21602;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="2SA.14.32"><span class="label">32</span><span class="content">&#25276;&#27801;&#40857;&#22238;&#31572;&#32422;&#25276;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#27966;&#20154;&#21435;&#35265;&#20320;&#65292;&#35828;&#65306;&#8216;&#35831;&#20320;&#21040;&#36825;&#37324;&#26469;&#65292;&#25105;&#35201;&#25176;&#20320;&#21435;&#35265;&#29579;&#65292;&#26367;&#25105;&#35828;&#65306;&#8220;&#25105;&#20026;&#29978;&#20040;&#20174;&#22522;&#36848;&#22238;&#26469;&#21602;&#65311;&#25105;&#33509;&#26159;&#36824;&#30041;&#22312;&#37027;&#36793;&#65292;&#20250;&#35273;&#24471;&#26356;&#22909;&#12290;&#8221;&#8217;&#29616;&#22312;&#65292;&#25105;&#35201;&#35265;&#29579;&#30340;&#38754;&#65292;&#22914;&#26524;&#25105;&#26377;&#32618;&#65292;&#20219;&#30001;&#20182;&#25226;&#25105;&#26432;&#27515;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="2SA.14.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#36827;&#21435;&#35265;&#29579;&#65292;&#25226;&#36825;&#20107;&#21578;&#35785;&#20102;&#20182;&#65292;&#29579;&#23601;&#21484;&#35265;&#25276;&#27801;&#40857;&#12290;&#25276;&#27801;&#40857;&#36827;&#21435;&#35265;&#29579;&#65292;&#22312;&#29579;&#38754;&#21069;&#33080;&#20239;&#22312;&#22320;&#25308;&#20182;&#65292;&#29579;&#23601;&#19982;&#25276;&#27801;&#40857;&#20146;&#21563;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
