<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch10" data-usfm="2SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#20351;&#32773;&#21463;&#36785;&#65288;&#20195;&#19978;19:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.10.1"><span class="label">1</span><span class="content">&#21518;&#26469;&#65292;&#20122;&#25194;&#20154;&#30340;&#29579;&#27515;&#20102;&#65292;&#20182;&#30340;&#20799;&#23376;&#21704;&#23273;&#32487;&#25215;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2SA.10.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#35201;&#24681;&#24453;&#25343;&#36758;&#30340;&#20799;&#23376;&#21704;&#23273;&#65292;&#20687;&#20182;&#29238;&#20146;&#24681;&#24453;&#25105;&#19968;&#26679;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#24046;&#27966;&#33258;&#24049;&#30340;&#33251;&#20166;&#65292;&#20026;&#20182;&#20007;&#29238;&#30340;&#20107;&#23433;&#24944;&#20182;&#12290;&#22823;&#21355;&#30340;&#33251;&#20166;&#21040;&#20102;&#20122;&#25194;&#20154;&#22659;&#20869;&#26102;&#65292;</span></span><span class="verse v3" data-usfm="2SA.10.3"><span class="label">3</span><span class="content">&#20122;&#25194;&#20154;&#30340;&#20247;&#39046;&#34966;&#23545;&#20182;&#20204;&#30340;&#20027;&#21704;&#23273;&#35828;&#65306;&#8220;&#22823;&#21355;&#24046;&#27966;&#36825;&#20123;&#24944;&#38382;&#30340;&#20154;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#20320;&#20197;&#20026;&#20182;&#26159;&#23562;&#25964;&#20320;&#29238;&#20146;&#21527;&#65311;&#20182;&#27966;&#36963;&#33251;&#20166;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#19981;&#26159;&#20026;&#20102;&#35201;&#31397;&#25506;&#36825;&#22478;&#65292;&#20390;&#23519;&#28165;&#26970;&#65292;&#28982;&#21518;&#25226;&#22478;&#20542;&#35206;&#21527;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.10.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#21704;&#23273;&#25343;&#20303;&#22823;&#21355;&#30340;&#33251;&#20166;&#65292;&#25226;&#20182;&#20204;&#30340;&#32993;&#39035;&#21059;&#21435;&#19968;&#21322;&#65292;&#21448;&#25226;&#20182;&#20204;&#30340;&#22806;&#34957;&#21106;&#21435;&#21322;&#25130;&#65292;&#38706;&#20986;&#33216;&#37096;&#65292;&#28982;&#21518;&#25165;&#25918;&#20182;&#20204;&#36208;&#12290;</span></span><span class="verse v5" data-usfm="2SA.10.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#65292;&#20182;&#23601;&#27966;&#20154;&#21435;&#36814;&#25509;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#38750;&#24120;&#32670;&#32827;&#12290;&#29579;&#23601;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#20303;&#22312;&#32822;&#21033;&#21733;&#65292;&#31561;&#21040;&#20320;&#20204;&#30340;&#32993;&#39035;&#38271;&#38271;&#20102;&#25165;&#22238;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#25194;&#20154;&#22791;&#25112;&#65288;&#20195;&#19978;19:6~9&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="2SA.10.6"><span class="label">6</span><span class="content">&#20122;&#25194;&#20154;&#30693;&#36947;&#22823;&#21355;&#24974;&#24694;&#20182;&#20204;&#65292;&#23601;&#27966;&#20154;&#21435;&#25307;&#21215;&#20271;&#65294;&#21033;&#21512;&#30340;&#20122;&#20848;&#20154;&#21644;&#29712;&#24052;&#30340;&#20122;&#20848;&#20154;&#65292;&#27493;&#20853;&#20108;&#19975;&#65292;&#29595;&#36838;&#29579;&#30340;&#20154;&#19968;&#21315;&#65292;&#38464;&#20271;&#20154;&#19968;&#19975;&#20108;&#21315;&#12290;</span></span><span class="verse v7" data-usfm="2SA.10.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#21548;&#35265;&#20102;&#65292;&#23601;&#24046;&#27966;&#32422;&#25276;&#21644;&#20840;&#20307;&#21191;&#22763;&#20986;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="2SA.10.8"><span class="label">8</span><span class="content">&#20122;&#25194;&#20154;&#20986;&#26469;&#65292;&#22312;&#22478;&#38376;&#21069;&#25670;&#38453;&#65292;&#29712;&#24052;&#21644;&#21033;&#21512;&#30340;&#20122;&#20848;&#20154;&#65292;&#38464;&#20271;&#20154;&#21644;&#29595;&#36838;&#20154;&#65292;&#20063;&#20998;&#21035;&#22312;&#37066;&#37326;&#25670;&#38453;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20154;&#19982;&#20122;&#25194;&#20154;&#36133;&#36864;&#65288;&#20195;&#19978;19:10~19&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2SA.10.9"><span class="label">9</span><span class="content">&#32422;&#25276;&#30475;&#35265;&#33258;&#24049;&#21069;&#21518;&#21463;&#25932;&#65292;&#23601;&#20174;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#31934;&#20853;&#20013;&#65292;&#25361;&#36873;&#19968;&#37096;&#20998;&#20986;&#26469;&#65292;&#20351;&#20182;&#20204;&#25670;&#38453;&#21435;&#36814;&#25112;&#20122;&#20848;&#20154;&#65292;</span></span><span class="verse v10" data-usfm="2SA.10.10"><span class="label">10</span><span class="content">&#20182;&#25226;&#20854;&#20313;&#30340;&#20154;&#20132;&#22312;&#20182;&#20804;&#24351;&#20122;&#27604;&#31579;&#25163;&#19979;&#65292;&#20351;&#20182;&#20204;&#25670;&#38453;&#21435;&#36814;&#25112;&#20122;&#25194;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2SA.10.11"><span class="label">11</span><span class="content">&#32422;&#25276;&#23545;&#20122;&#27604;&#31579;&#35828;&#65306;&#8220;&#22914;&#26524;&#20122;&#20848;&#20154;&#27604;&#25105;&#24378;&#65292;&#20320;&#23601;&#26469;&#24110;&#21161;&#25105;&#12290;&#22914;&#26524;&#20122;&#25194;&#20154;&#27604;&#20320;&#24378;&#65292;&#25105;&#23601;&#21435;&#24110;&#21161;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="2SA.10.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21018;&#24378;&#65307;&#20026;&#20102;&#25105;&#20204;&#30340;&#20154;&#27665;&#21644;&#25105;&#20204; &#31070;&#30340;&#20247;&#22478;&#38215;&#65292;&#25105;&#20204;&#35201;&#21018;&#24378;&#65281;&#24895;&#32822;&#21644;&#21326;&#25104;&#20840;&#20182;&#30475;&#20026;&#32654;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.10.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21069;&#36827;&#65292;&#25915;&#20987;&#20122;&#20848;&#20154;&#65307;&#20122;&#20848;&#20154;&#22312;&#32422;&#25276;&#38754;&#21069;&#36867;&#36305;&#12290;</span></span><span class="verse v14" data-usfm="2SA.10.14"><span class="label">14</span><span class="content">&#20122;&#25194;&#20154;&#30475;&#35265;&#20122;&#20848;&#20154;&#36867;&#36305;&#65292;&#20182;&#20204;&#20063;&#22312;&#20122;&#27604;&#31579;&#38754;&#21069;&#36867;&#36305;&#65292;&#36867;&#36827;&#22478;&#37324;&#21435;&#20102;&#12290;&#32422;&#25276;&#23601;&#20174;&#20122;&#25194;&#20154;&#37027;&#37324;&#22238;&#26469;&#65292;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.10.15"><span class="label">15</span><span class="content">&#20122;&#20848;&#20154;&#35265;&#33258;&#24049;&#34987;&#20197;&#33394;&#21015;&#20154;&#20987;&#36133;&#65292;&#23601;&#20877;&#32858;&#38598;&#36215;&#26469;&#12290;</span></span><span class="verse v16" data-usfm="2SA.10.16"><span class="label">16</span><span class="content">&#21704;&#22823;&#24213;&#35874;&#24046;&#36963;&#20154;&#25226;&#24188;&#21457;&#25289;&#24213;&#27827;&#37027;&#36793;&#30340;&#20122;&#20848;&#20154;&#35843;&#26469;&#12290;&#20182;&#20204;&#26469;&#21040;&#20102;&#24076;&#20848;&#65292;&#30001;&#21704;&#22823;&#24213;&#35874;&#30340;&#23558;&#20891;&#26388;&#27861;&#29575;&#39046;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="2SA.10.17"><span class="label">17</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20102;&#22823;&#21355;&#65292;&#20182;&#23601;&#32858;&#38598;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#28193;&#36807;&#32422;&#26086;&#27827;&#65292;&#26469;&#21040;&#20102;&#24076;&#20848;&#12290;&#20122;&#20848;&#20154;&#25670;&#22909;&#20102;&#38453;&#36814;&#20987;&#22823;&#21355;&#65292;&#19982;&#20182;&#20132;&#25112;&#12290;</span></span><span class="verse v18" data-usfm="2SA.10.18"><span class="label">18</span><span class="content">&#20122;&#20848;&#20154;&#21364;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#12290;&#22823;&#21355;&#26432;&#20102;&#20122;&#20848;&#19971;&#30334;&#21517;&#39550;&#39542;&#25112;&#36710;&#30340;&#20891;&#20853;&#65292;&#22235;&#19975;&#39569;&#20853;&#12290;&#21448;&#20987;&#26432;&#20102;&#20122;&#20848;&#20891;&#38431;&#30340;&#23558;&#20891;&#26388;&#27861;&#65292;&#20182;&#23601;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="2SA.10.19"><span class="label">19</span><span class="content">&#25152;&#26377;&#33251;&#26381;&#20110;&#21704;&#22823;&#24213;&#35874;&#30340;&#29579;&#30475;&#35265;&#33258;&#24049;&#34987;&#20197;&#33394;&#21015;&#20154;&#25171;&#36133;&#65292;&#23601;&#19982;&#20197;&#33394;&#21015;&#20154;&#35758;&#21644;&#65292;&#33251;&#26381;&#20110;&#20182;&#20204;&#12290;&#20110;&#26159;&#20122;&#20848;&#20154;&#23475;&#24597;&#65292;&#19981;&#25954;&#20877;&#24110;&#21161;&#20122;&#25194;&#20154;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
