<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch15" data-usfm="2SA.15">
            <div class="label">15</div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#21462;&#24471;&#27665;&#24515;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.15.1"><span class="label">1</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#25276;&#27801;&#40857;&#20026;&#33258;&#24049;&#39044;&#22791;&#20102;&#19968;&#36742;&#25112;&#36710;&#21644;&#19968;&#20123;&#39532;&#21305;&#65292;&#21448;&#39044;&#22791;&#20102;&#20116;&#21313;&#20154;&#22312;&#20182;&#21069;&#38754;&#22868;&#36208;&#24320;&#36335;&#12290;</span></span><span class="verse v2" data-usfm="2SA.15.2"><span class="label">2</span><span class="content">&#25276;&#27801;&#40857;&#24120;&#24120;&#28165;&#26089;&#36215;&#26469;&#65292;&#31449;&#22312;&#36890;&#24448;&#22478;&#38376;&#21475;&#30340;&#36335;&#26049;&#12290;&#26377;&#20105;&#35772;&#30340;&#26696;&#20214;&#35201;&#36827;&#21435;&#35831;&#29579;&#21028;&#20915;&#30340;&#20154;&#65292;&#25276;&#27801;&#40857;&#23601;&#25226;&#20182;&#21483;&#21040;&#36319;&#21069;&#26469;&#65292;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#20174;&#21738;&#19968;&#24231;&#22478;&#26469;&#30340;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20166;&#20154;&#26159;&#20174;&#20197;&#33394;&#21015;&#26576;&#19968;&#25903;&#27966;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.15.3"><span class="label">3</span><span class="content">&#25276;&#27801;&#40857;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65281;&#20320;&#30340;&#26696;&#20214;&#26377;&#24773;&#26377;&#29702;&#65292;&#20294;&#26159;&#29579;&#24182;&#27809;&#26377;&#22996;&#20154;&#21548;&#20320;&#30340;&#26696;&#23376;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.15.4"><span class="label">4</span><span class="content">&#25276;&#27801;&#40857;&#21448;&#35828;&#65306;&#8220;&#20294;&#24895;&#26377;&#20154;&#31435;&#25105;&#20316;&#36825;&#22320;&#30340;&#23457;&#21028;&#23448;&#65292;&#36825;&#26679;&#65292;&#26377;&#26696;&#20214;&#25110;&#35785;&#35772;&#30340;&#20154;&#65292;&#37117;&#21487;&#20197;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#25105;&#23601;&#32473;&#20182;&#20844;&#24179;&#30340;&#23457;&#21028;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.15.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#36208;&#36817;&#25276;&#27801;&#40857;&#35201;&#25308;&#20182;&#65292;&#20182;&#23601;&#20280;&#25163;&#25289;&#20303;&#20182;&#65292;&#24182;&#19988;&#19982;&#20182;&#20146;&#21563;&#12290;</span></span><span class="verse v6" data-usfm="2SA.15.6"><span class="label">6</span><span class="content">&#25152;&#26377;&#26469;&#21040;&#29579;&#38754;&#21069;&#35831;&#27714;&#23457;&#20915;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#25276;&#27801;&#40857;&#37117;&#26159;&#36825;&#26679;&#23545;&#24453;&#20182;&#20204;&#12290;&#22240;&#27492;&#65292;&#25276;&#27801;&#40857;&#26263;&#20013;&#36855;&#24785;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#24515;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40857;&#35851;&#21453;</span></div><div class="p"><span class="verse v7" data-usfm="2SA.15.7"><span class="label">7</span><span class="content">&#36807;&#20102;&#22235;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22235;&#24180;&#8221;&#20316;&#8220;&#22235;&#21313;&#24180;&#8221;&#65307;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#25276;&#27801;&#40857;&#23545;&#29579;&#35828;&#65306;&#8220;&#27714;&#20320;&#20934;&#25105;&#21040;&#24076;&#20271;&#20177;&#21435;&#65292;&#22909;&#21521;&#32822;&#21644;&#21326;&#36824;&#25105;&#25152;&#35768;&#30340;&#24895;&#12290;</span></span><span class="verse v8" data-usfm="2SA.15.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#20166;&#20154;&#20303;&#22312;&#20122;&#20848;&#30340;&#22522;&#36848;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#35768;&#20102;&#19968;&#20010;&#24895;&#35828;&#65306;&#8216;&#22914;&#26524;&#32822;&#21644;&#21326;&#20351;&#25105;&#20877;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#26469;&#65292;&#25105;&#23601;&#35201;&#22312;&#24076;&#20271;&#20177;&#20107;&#22857;&#20182;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="2SA.15.9"><span class="label">9</span><span class="content">&#29579;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;&#20110;&#26159;&#20182;&#21160;&#36523;&#65292;&#24448;&#24076;&#20271;&#20177;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.15.10"><span class="label">10</span><span class="content">&#25276;&#27801;&#40857;&#27966;&#36963;&#25506;&#23376;&#21040;&#20197;&#33394;&#21015;&#30340;&#21508;&#25903;&#27966;&#20013;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#19968;&#21548;&#35265;&#21495;&#35282;&#30340;&#22768;&#38899;&#65292;&#23601;&#35828;&#65306;&#8216;&#25276;&#27801;&#40857;&#22312;&#24076;&#20271;&#20177;&#20316;&#29579;&#20102;&#65281;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="2SA.15.11"><span class="label">11</span><span class="content">&#26377;&#20108;&#30334;&#20154;&#20174;&#32822;&#36335;&#25746;&#20919;&#24212;&#36992;&#19982;&#25276;&#27801;&#40857;&#21516;&#21435;&#12290;&#20182;&#20204;&#37117;&#26159;&#35802;&#35802;&#23454;&#23454;&#22320;&#21435;&#65292;&#23545;&#20869;&#24773;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v12" data-usfm="2SA.15.12"><span class="label">12</span><span class="content">&#25276;&#27801;&#40857;&#29486;&#31085;&#30340;&#26102;&#20505;&#65292;&#24046;&#27966;&#20154;&#21435;&#25226;&#22823;&#21355;&#30340;&#21442;&#35851;&#22522;&#32599;&#20154;&#20122;&#24076;&#22810;&#24343;&#20174;&#20182;&#30340;&#26412;&#22478;&#22522;&#32599;&#35831;&#26469;&#12290;&#20110;&#26159;&#21467;&#20081;&#30340;&#21183;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#36319;&#38543;&#25276;&#27801;&#40857;&#30340;&#20154;&#27665;&#20063;&#36234;&#26469;&#36234;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#36867;&#20129;</span></div><div class="p"><span class="verse v13" data-usfm="2SA.15.13"><span class="label">13</span><span class="content">&#26377;&#19968;&#20010;&#25253;&#20449;&#30340;&#20154;&#26469;&#35265;&#22823;&#21355;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#24515;&#37117;&#24402;&#21521;&#25276;&#27801;&#40857;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.15.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#23601;&#23545;&#25152;&#26377;&#22312;&#32822;&#36335;&#25746;&#20919;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#36215;&#26469;&#36867;&#36208;&#65292;&#19981;&#28982;&#25105;&#20204;&#23601;&#19981;&#33021;&#36867;&#36991;&#25276;&#27801;&#40857;&#30340;&#38754;&#20102;&#65292;&#35201;&#36214;&#24555;&#31163;&#24320;&#65292;&#24656;&#24597;&#20182;&#36805;&#36895;&#36214;&#19978;&#25105;&#20204;&#65292;&#20351;&#28798;&#38590;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#65292;&#29992;&#20992;&#20987;&#26432;&#20840;&#22478;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.15.15"><span class="label">15</span><span class="content">&#29579;&#30340;&#33251;&#20166;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#20915;&#23450;&#30340;&#19968;&#20999;&#65292;&#20166;&#20154;&#37117;&#24517;&#36981;&#34892;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2SA.15.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#29579;&#20986;&#36208;&#20102;&#65292;&#20182;&#30340;&#20840;&#23478;&#37117;&#36319;&#22312;&#20182;&#30340;&#21518;&#22836;&#65292;&#21364;&#30041;&#19979;&#21313;&#20010;&#22915;&#23252;&#30475;&#23432;&#29579;&#23467;&#12290;</span></span><span class="verse v17" data-usfm="2SA.15.17"><span class="label">17</span><span class="content">&#29579;&#20986;&#21457;&#20102;&#65292;&#20247;&#20154;&#37117;&#36319;&#22312;&#20182;&#30340;&#33050;&#21518;&#65307;&#20182;&#20204;&#22312;&#20271;&#65294;&#22696;&#21704;&#20572;&#19979;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="2SA.15.18"><span class="label">18</span><span class="content">&#29579;&#25152;&#26377;&#30340;&#33251;&#20166;&#37117;&#20174;&#29579;&#30340;&#36523;&#36793;&#36208;&#36807;&#21435;&#65292;&#25152;&#26377;&#30340;&#22522;&#21033;&#25552;&#20154;&#12289;&#27604;&#21033;&#25552;&#20154;&#21644;&#36838;&#29305;&#20154;&#65292;&#23601;&#26159;&#20174;&#36838;&#29305;&#26469;&#36319;&#20174;&#29579;&#30340;&#20845;&#30334;&#20154;&#65292;&#37117;&#20174;&#29579;&#38754;&#21069;&#36208;&#36807;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.15.19"><span class="label">19</span><span class="content">&#29579;&#23545;&#36838;&#29305;&#20154;&#20197;&#22826;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#20063;&#19982;&#25105;&#20204;&#19968;&#21516;&#36208;&#21602;&#65311;&#22238;&#21435;&#30041;&#22312;&#26032;&#29579;&#37027;&#37324;&#21543;&#65281;&#22240;&#20026;&#20320;&#26159;&#20010;&#22806;&#26063;&#20154;&#65292;&#26159;&#20010;&#36828;&#31163;&#33258;&#24049;&#23478;&#20065;&#36867;&#21040;&#36825;&#37324;&#26469;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2SA.15.20"><span class="label">20</span><span class="content">&#20320;&#26152;&#22825;&#25165;&#26469;&#65292;&#25105;&#24590;&#21487;&#20197;&#20170;&#22825;&#23601;&#35753;&#20320;&#19982;&#25105;&#20204;&#19968;&#21516;&#27969;&#28010;&#21602;&#65311;&#29616;&#22312;&#25105;&#36824;&#19981;&#30693;&#36947;&#25105;&#35201;&#21040;&#21738;&#37324;&#21435;&#12290;&#20320;&#22238;&#21435;&#21543;&#65281;&#24102;&#30528;&#20320;&#30340;&#20804;&#24351;&#19968;&#21516;&#22238;&#21435;&#21543;&#65281;&#24895;&#32822;&#21644;&#21326;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#27809;&#26377;&#8220;&#32822;&#21644;&#21326;&#30340;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#34917;&#19978;</span></span></span><span class="content">&#24904;&#29233;&#21644;&#20449;&#23454;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.15.21"><span class="label">21</span><span class="content">&#20197;&#22826;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#65292;&#22312;&#25105;&#20027;&#25105;&#29579;&#38754;&#21069;&#36215;&#35475;&#65292;&#26080;&#35770;&#25105;&#20027;&#25105;&#29579;&#22312;&#29978;&#20040;&#22320;&#26041;&#65292;&#25110;&#29983;&#25110;&#27515;&#65292;&#20320;&#20166;&#20154;&#20063;&#24517;&#22312;&#37027;&#37324;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.15.22"><span class="label">22</span><span class="content">&#22823;&#21355;&#23545;&#20197;&#22826;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#21435;&#65292;&#21521;&#21069;&#36208;&#21543;&#65281;&#8221;&#36838;&#29305;&#20154;&#20197;&#22826;&#23601;&#24102;&#30528;&#25152;&#26377;&#23646;&#20182;&#30340;&#20154;&#65292;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#22919;&#20154;&#23401;&#23376;&#37117;&#21521;&#21069;&#36208;&#12290;</span></span><span class="verse v23" data-usfm="2SA.15.23"><span class="label">23</span><span class="content">&#20247;&#20154;&#21521;&#21069;&#36208;&#30340;&#26102;&#20505;&#65292;&#36941;&#22320;&#30340;&#20154;&#37117;&#25918;&#22768;&#22823;&#21741;&#65307;&#29579;&#36807;&#20102;&#27762;&#27814;&#28330;&#65292;&#20247;&#20154;&#23601;&#37117;&#36208;&#19978;&#36890;&#24448;&#26103;&#37326;&#21435;&#30340;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#21629;&#20196;&#25746;&#30563;&#31561;&#20154;&#36820;&#22238;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.15.24"><span class="label">24</span><span class="content">&#30475;&#21738;&#65281;&#25746;&#30563;&#20063;&#26469;&#20102;&#65292;&#25152;&#26377;&#25260; &#31070;&#32422;&#26588;&#30340;&#21033;&#26410;&#20154;&#37117;&#19982;&#20182;&#22312;&#19968;&#36215;&#12290;&#20182;&#20204;&#25226; &#31070;&#30340;&#32422;&#26588;&#25918;&#19979;&#12290;&#20122;&#27604;&#20122;&#20182;&#19978;&#26469;&#65292;&#30452;&#21040;&#20174;&#22478;&#37324;&#20986;&#26469;&#30340;&#20247;&#20154;&#37117;&#36208;&#36807;&#21435;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2SA.15.25"><span class="label">25</span><span class="content">&#29579;&#23545;&#25746;&#30563;&#35828;&#65306;&#8220;&#25226; &#31070;&#30340;&#32422;&#26588;&#25260;&#22238;&#22478;&#37324;&#21435;&#21543;&#65281;&#25105;&#33509;&#26159;&#22312;&#32822;&#21644;&#21326;&#30524;&#21069;&#33945;&#24681;&#65292;&#20182;&#24517;&#20351;&#25105;&#22238;&#26469;&#20877;&#30475;&#21040;&#32422;&#26588;&#21644;&#20182;&#23433;&#23621;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v26" data-usfm="2SA.15.26"><span class="label">26</span><span class="content">&#20182;&#33509;&#26159;&#35828;&#65306;&#8216;&#25105;&#19981;&#21916;&#24742;&#20320;&#12290;&#8217;&#30475;&#21738;&#65281;&#25105;&#23601;&#22312;&#36825;&#37324;&#65292;&#20182;&#30475;&#24590;&#26679;&#22909;&#65292;&#23601;&#24590;&#26679;&#23545;&#24453;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="2SA.15.27"><span class="label">27</span><span class="content">&#29579;&#21448;&#23545;&#25746;&#30563;&#31085;&#21496;&#35828;&#65306;&#8220;&#20320;&#19981;&#26159;&#20808;&#35265;&#21527;&#65311;&#24179;&#24179;&#23433;&#23433;&#22320;&#22238;&#21040;&#22478;&#37324;&#21435;&#21543;&#65281;&#20320;&#30340;&#20799;&#23376;&#20122;&#24076;&#29595;&#26031;&#21644;&#20122;&#27604;&#20122;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#35201;&#19982;&#20320;&#19968;&#21516;&#22238;&#21435;&#12290;</span></span><span class="verse v28" data-usfm="2SA.15.28"><span class="label">28</span><span class="content">&#25105;&#20250;&#22312;&#26103;&#37326;&#30340;&#28193;&#21475;&#37027;&#37324;&#31561;&#20505;&#65292;&#30452;&#21040;&#25105;&#25509;&#21040;&#20174;&#20320;&#20204;&#37027;&#37324;&#26469;&#30340;&#28040;&#24687;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="2SA.15.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#25746;&#30563;&#21644;&#20122;&#27604;&#20122;&#20182;&#25226; &#31070;&#30340;&#32422;&#26588;&#25260;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#24182;&#19988;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.15.30"><span class="label">30</span><span class="content">&#22823;&#21355;&#36208;&#19978;&#27204;&#27012;&#23665;&#65307;&#20182;&#33945;&#30528;&#22836;&#65292;&#36196;&#30528;&#33050;&#65292;&#19968;&#36793;&#19978;&#65292;&#19968;&#36793;&#21741;&#65292;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#27665;&#20063;&#37117;&#33945;&#30528;&#22836;&#65292;&#19968;&#36793;&#19978;&#65292;&#19968;&#36793;&#21741;&#12290;</span></span><span class="verse v31" data-usfm="2SA.15.31"><span class="label">31</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#35828;&#65306;&#8220;&#20122;&#24076;&#22810;&#24343;&#20063;&#22312;&#25276;&#27801;&#40857;&#30340;&#21467;&#20826;&#20043;&#20013;&#12290;&#8221;&#22823;&#21355;&#31095;&#21578;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#20351;&#20122;&#24076;&#22810;&#24343;&#30340;&#35745;&#35851;&#21464;&#20026;&#24858;&#25305;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="2SA.15.32"><span class="label">32</span><span class="content">&#22823;&#21355;&#21040;&#20102;&#23665;&#39030;&#65292;&#23601;&#26159;&#20154;&#25964;&#25308; &#31070;&#30340;&#22320;&#26041;&#12290;&#30475;&#21738;&#65281;&#26377;&#20122;&#22522;&#20154;&#25143;&#31579;&#34915;&#26381;&#25749;&#35010;&#65292;&#22836;&#33945;&#28784;&#23576;&#65292;&#22312;&#37027;&#37324;&#36814;&#25509;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="2SA.15.33"><span class="label">33</span><span class="content">&#22823;&#21355;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#33509;&#26159;&#19982;&#25105;&#21516;&#21435;&#65307;&#24517;&#25104;&#20026;&#25105;&#30340;&#32047;&#36184;&#12290;</span></span><span class="verse v34" data-usfm="2SA.15.34"><span class="label">34</span><span class="content">&#22914;&#26524;&#20320;&#22238;&#21040;&#22478;&#37324;&#21435;&#65292;&#23545;&#25276;&#27801;&#40857;&#35828;&#65306;&#8216;&#29579;&#21834;&#65281;&#25105;&#24895;&#20316;&#20320;&#30340;&#20166;&#20154;&#65292;&#20197;&#21069;&#25105;&#20316;&#20320;&#29238;&#20146;&#30340;&#20166;&#20154;&#65292;&#29616;&#22312;&#25105;&#20063;&#29031;&#26679;&#20316;&#20320;&#30340;&#20166;&#20154;&#12290;&#8217;&#36825;&#26679;&#65292;&#20320;&#23601;&#21487;&#20197;&#20026;&#25105;&#30772;&#22351;&#20122;&#24076;&#22810;&#24343;&#30340;&#35745;&#35851;&#12290;</span></span><span class="verse v35" data-usfm="2SA.15.35"><span class="label">35</span><span class="content">&#25746;&#30563;&#31085;&#21496;&#21644;&#20122;&#27604;&#20122;&#20182;&#19981;&#26159;&#37117;&#22312;&#37027;&#37324;&#19982;&#20320;&#22312;&#19968;&#36215;&#21527;&#65311;&#20320;&#22312;&#29579;&#23467;&#37324;&#21548;&#35265;&#30340;&#35805;&#65292;&#37117;&#35201;&#21578;&#35785;&#25746;&#30563;&#31085;&#21496;&#21644;&#20122;&#27604;&#20122;&#20182;&#12290;</span></span><span class="verse v36" data-usfm="2SA.15.36"><span class="label">36</span><span class="content">&#30475;&#21738;&#65281;&#36824;&#26377;&#20182;&#20204;&#30340;&#20004;&#20010;&#20799;&#23376;&#21644;&#20182;&#20204;&#22312;&#37027;&#37324;&#65292;&#23601;&#26159;&#25746;&#30563;&#30340;&#20799;&#23376;&#20122;&#24076;&#29595;&#26031;&#21644;&#20122;&#27604;&#20122;&#20182;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#12290;&#20320;&#20204;&#21548;&#35265;&#30340;&#19968;&#20999;&#65292;&#21487;&#20197;&#25176;&#20182;&#20204;&#26469;&#21578;&#35785;&#25105;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2SA.15.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#30340;&#26379;&#21451;&#25143;&#31579;&#36827;&#20102;&#22478;&#65307;&#25276;&#27801;&#40857;&#20063;&#36827;&#20102;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
