<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch11" data-usfm="2SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#22823;&#21355;&#29359;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.11.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#24180;&#65292;&#22312;&#21015;&#29579;&#20986;&#24449;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#27966;&#36963;&#32422;&#25276;&#21644;&#33258;&#24049;&#30340;&#33251;&#20166;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20247;&#20891;&#19968;&#21516;&#20986;&#24449;&#12290;&#20182;&#20204;&#27516;&#28781;&#20102;&#20122;&#25194;&#20154;&#65292;&#24182;&#19988;&#21253;&#22260;&#20102;&#25289;&#24052;&#12290;&#22823;&#21355;&#21364;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.11.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22825;&#36817;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#20174;&#24202;&#19978;&#36215;&#26469;&#65292;&#22312;&#29579;&#23467;&#30340;&#24179;&#39030;&#19978;&#25955;&#27493;&#12290;&#20182;&#20174;&#24179;&#39030;&#19978;&#30475;&#35265;&#19968;&#20010;&#22919;&#20154;&#22312;&#27927;&#28577;&#65307;&#36825;&#22919;&#20154;&#23481;&#35980;&#38750;&#24120;&#32654;&#20029;&#12290;</span></span><span class="verse v3" data-usfm="2SA.11.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#27966;&#20154;&#21435;&#26597;&#38382;&#37027;&#22919;&#20154;&#26159;&#35841;&#12290;&#26377;&#20154;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#20197;&#36830;&#30340;&#22899;&#20799;&#12289;&#36203;&#20154;&#20044;&#21033;&#20122;&#30340;&#22971;&#23376;&#25300;&#31034;&#24052;&#21527;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.11.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#24046;&#27966;&#20351;&#32773;&#21435;&#25226;&#22905;&#25509;&#26469;&#12290;&#22905;&#26469;&#21040;&#22823;&#21355;&#37027;&#37324;&#65292;&#22823;&#21355;&#23601;&#19982;&#22905;&#21516;&#25151;&#12290;&#37027;&#26102;&#22905;&#30340;&#26376;&#32463;&#21018;&#24471;&#27905;&#20928;&#12290;&#20107;&#21518;&#65292;&#22905;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="2SA.11.5"><span class="label">5</span><span class="content">&#21518;&#26469;&#37027;&#22919;&#20154;&#24576;&#20102;&#23381;&#65292;&#23601;&#25171;&#21457;&#20154;&#21435;&#21578;&#35785;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#25105;&#24576;&#23381;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.11.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#27966;&#20154;&#21040;&#32422;&#25276;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#20320;&#25171;&#21457;&#36203;&#20154;&#20044;&#21033;&#20122;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;&#8221;&#32422;&#25276;&#23601;&#25171;&#21457;&#20044;&#21033;&#20122;&#21435;&#35265;&#22823;&#21355;&#12290;</span></span><span class="verse v7" data-usfm="2SA.11.7"><span class="label">7</span><span class="content">&#20044;&#21033;&#20122;&#26469;&#21040;&#22823;&#21355;&#37027;&#37324;&#65292;&#22823;&#21355;&#23601;&#38382;&#32422;&#25276;&#21644;&#22763;&#20853;&#21487;&#22909;&#65292;&#21448;&#38382;&#25112;&#22330;&#19978;&#30340;&#24773;&#24418;&#24590;&#26679;&#12290;</span></span><span class="verse v8" data-usfm="2SA.11.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#23545;&#20044;&#21033;&#20122;&#35828;&#65306;&#8220;&#20320;&#22238;&#23478;&#21435;&#65292;&#27927;&#27927;&#33050;&#21543;&#65281;&#8221;&#20044;&#21033;&#20122;&#23601;&#31163;&#24320;&#20102;&#29579;&#23467;&#12290;&#38543;&#21518;&#29579;&#30340;&#19968;&#20221;&#31036;&#29289;&#20063;&#36319;&#30528;&#36865;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="2SA.11.9"><span class="label">9</span><span class="content">&#20044;&#21033;&#20122;&#21364;&#21644;&#20182;&#20027;&#20154;&#30340;&#33251;&#20166;&#19968;&#21516;&#30561;&#22312;&#29579;&#23467;&#38376;&#22806;&#65292;&#27809;&#26377;&#22238;&#21040;&#33258;&#24049;&#23478;&#37324;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="2SA.11.10"><span class="label">10</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#35828;&#65306;&#8220;&#20044;&#21033;&#20122;&#27809;&#26377;&#19979;&#21040;&#33258;&#24049;&#23478;&#37324;&#21435;&#12290;&#8221;&#22823;&#21355;&#23601;&#38382;&#20044;&#21033;&#20122;&#65306;&#8220;&#20320;&#19981;&#26159;&#20174;&#36828;&#36335;&#22238;&#26469;&#21527;&#65311;&#20026;&#29978;&#20040;&#19981;&#19979;&#21040;&#33258;&#24049;&#23478;&#37324;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="2SA.11.11"><span class="label">11</span><span class="content">&#20044;&#21033;&#20122;&#22238;&#31572;&#22823;&#21355;&#35828;&#65306;&#8220;&#32422;&#26588;&#12289;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#37117;&#20303;&#22312;&#26842;&#37324;&#65292;&#25105;&#20027;&#20154;&#32422;&#25276;&#21644;&#25105;&#20027;&#20154;&#30340;&#33251;&#20166;&#37117;&#22312;&#37326;&#22320;&#23433;&#33829;&#65292;&#25105;&#24590;&#33021;&#22238;&#23478;&#21507;&#21917;&#65292;&#19982;&#22971;&#23376;&#21516;&#30561;&#21602;&#65311;&#25105;&#25351;&#30528;&#29579;&#21644;&#29579;&#30340;&#29983;&#21629;&#21457;&#35475;&#65306;&#25105;&#32477;&#19981;&#25954;&#20316;&#36825;&#26679;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2SA.11.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#23545;&#20044;&#21033;&#20122;&#35828;&#65306;&#8220;&#20320;&#20170;&#22825;&#36824;&#30041;&#22312;&#36825;&#37324;&#65292;&#26126;&#22825;&#25105;&#25165;&#25171;&#21457;&#20320;&#21435;&#12290;&#8221;&#37027;&#19968;&#22825;&#65292;&#20044;&#21033;&#20122;&#23601;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="2SA.11.13"><span class="label">13</span><span class="content">&#27425;&#26085;&#65292;&#22823;&#21355;&#21484;&#20102;&#20044;&#21033;&#20122;&#26469;&#65292;&#21483;&#20044;&#21033;&#20122;&#19982;&#20182;&#19968;&#36215;&#21507;&#21917;&#65292;&#20351;&#20182;&#21917;&#37257;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#20044;&#21033;&#20122;&#20986;&#21435;&#65292;&#19982;&#20182;&#20027;&#20154;&#30340;&#33251;&#20166;&#19968;&#21516;&#30561;&#22312;&#33258;&#24049;&#30340;&#24202;&#38138;&#19978;&#65292;&#36824;&#26159;&#27809;&#26377;&#19979;&#21040;&#33258;&#24049;&#23478;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#35774;&#35745;&#26432;&#23475;&#20044;&#21033;&#20122;</span></div><div class="p"><span class="verse v14" data-usfm="2SA.11.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#22823;&#21355;&#20889;&#20102;&#19968;&#23553;&#32473;&#32422;&#25276;&#30340;&#20449;&#65292;&#20132;&#20044;&#21033;&#20122;&#20146;&#25163;&#24102;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="2SA.11.15"><span class="label">15</span><span class="content">&#20182;&#22312;&#20449;&#37324;&#20889;&#30528;&#35828;&#65306;&#8220;&#35201;&#25226;&#20044;&#21033;&#20122;&#27966;&#21040;&#25112;&#26007;&#26368;&#29467;&#28872;&#30340;&#21069;&#32447;&#21435;&#65292;&#28982;&#21518;&#20320;&#20204;&#23601;&#36864;&#21040;&#20182;&#21518;&#36793;&#65292;&#35753;&#20182;&#34987;&#20987;&#26432;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2SA.11.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#25276;&#27491;&#22312;&#22260;&#22478;&#65292;&#20182;&#30693;&#36947;&#21738;&#37324;&#26377;&#24378;&#24717;&#30340;&#23432;&#20891;&#65292;&#23601;&#27966;&#20044;&#21033;&#20122;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="2SA.11.17"><span class="label">17</span><span class="content">&#22478;&#37324;&#30340;&#20154;&#20986;&#26469;&#65292;&#19982;&#32422;&#25276;&#20132;&#25112;&#12290;&#22823;&#21355;&#30340;&#20166;&#20154;&#20013;&#26377;&#19968;&#20123;&#20498;&#27609;&#20102;&#65292;&#36203;&#20154;&#20044;&#21033;&#20122;&#20063;&#27515;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2SA.11.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#32422;&#25276;&#27966;&#20154;&#21435;&#25226;&#25112;&#20107;&#30340;&#19968;&#20999;&#24773;&#24418;&#37117;&#25253;&#21578;&#22823;&#21355;&#12290;</span></span><span class="verse v19" data-usfm="2SA.11.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#37027;&#20351;&#32773;&#35828;&#65306;&#8220;&#20320;&#25226;&#25112;&#20107;&#30340;&#19968;&#20999;&#24773;&#24418;&#23545;&#29579;&#35828;&#23436;&#20102;&#20197;&#21518;&#65292;</span></span><span class="verse v20" data-usfm="2SA.11.20"><span class="label">20</span><span class="content">&#29579;&#33509;&#26159;&#22823;&#24594;&#65292;&#36131;&#38382;&#20320;&#65306;&#8216;&#20320;&#20204;&#20026;&#29978;&#20040;&#37027;&#26679;&#38752;&#36817;&#37027;&#22478;&#20105;&#25112;&#21602;&#65311;&#20320;&#20204;&#19981;&#30693;&#36947;&#25932;&#20154;&#20250;&#20174;&#22478;&#22681;&#19978;&#23556;&#31661;&#19979;&#26469;&#21527;&#65311;</span></span><span class="verse v21" data-usfm="2SA.11.21"><span class="label">21</span><span class="content">&#20174;&#21069;&#20987;&#26432;&#20102;&#32822;&#36335;&#65294;&#27604;&#35774;&#30340;&#20799;&#23376;&#20122;&#27604;&#31859;&#21202;&#30340;&#26159;&#35841;&#21602;&#65311;&#19981;&#26159;&#19968;&#20010;&#22919;&#20154;&#20174;&#22478;&#22681;&#19978;&#25226;&#19968;&#22359;&#30952;&#30707;&#20002;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#27515;&#22312;&#25552;&#22791;&#26031;&#21527;&#65311;&#20320;&#20204;&#20026;&#29978;&#20040;&#38752;&#36817;&#22478;&#22681;&#21602;&#65311;&#8217;&#20320;&#23601;&#22238;&#31572;&#65306;&#8216;&#29579;&#30340;&#20166;&#20154;&#36203;&#20154;&#20044;&#21033;&#20122;&#20063;&#27515;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.11.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#37027;&#20351;&#32773;&#21435;&#20102;&#65307;&#20182;&#19968;&#26469;&#21040;&#65292;&#23601;&#25226;&#32422;&#25276;&#24046;&#36963;&#20182;&#25152;&#35201;&#35828;&#30340;&#19968;&#20999;&#37117;&#25253;&#21578;&#20102;&#22823;&#21355;&#12290;</span></span><span class="verse v23" data-usfm="2SA.11.23"><span class="label">23</span><span class="content">&#37027;&#20351;&#32773;&#21448;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#37027;&#20123;&#20154;&#27604;&#25105;&#20204;&#24378;&#65292;&#20182;&#20204;&#20986;&#21040;&#26103;&#37326;&#25915;&#25171;&#25105;&#20204;&#65292;&#25105;&#20204;&#25226;&#20182;&#20204;&#36214;&#22238;&#22478;&#38376;&#21475;&#12290;</span></span><span class="verse v24" data-usfm="2SA.11.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#23556;&#25163;&#20174;&#22478;&#22681;&#19978;&#23556;&#29579;&#30340;&#20166;&#20154;&#65307;&#29579;&#30340;&#20166;&#20154;&#20013;&#26377;&#20123;&#38453;&#20129;&#20102;&#65292;&#20320;&#30340;&#20166;&#20154;&#36203;&#20154;&#20044;&#21033;&#20122;&#20063;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2SA.11.25"><span class="label">25</span><span class="content">&#22823;&#21355;&#23545;&#37027;&#20351;&#32773;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#32422;&#25276;&#36825;&#26679;&#35828;&#65306;&#8216;&#19981;&#35201;&#20026;&#36825;&#20214;&#20107;&#38590;&#36807;&#65292;&#22240;&#20026;&#20992;&#21073;&#26377;&#26102;&#21534;&#28781;&#36825;&#20154;&#65292;&#26377;&#26102;&#21534;&#28781;&#37027;&#20154;&#12290;&#20320;&#21482;&#35201;&#21152;&#32039;&#25915;&#25171;&#36825;&#22478;&#65292;&#25226;&#22478;&#27585;&#28781;&#12290;&#8217;&#20320;&#35201;&#36825;&#26679;&#40723;&#21169;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23094;&#25300;&#31034;&#24052;&#20026;&#22971;</span></div><div class="p"><span class="verse v26" data-usfm="2SA.11.26"><span class="label">26</span><span class="content">&#20044;&#21033;&#20122;&#30340;&#22971;&#23376;&#21548;&#21040;&#19976;&#22827;&#20044;&#21033;&#20122;&#27515;&#20102;&#65292;&#23601;&#20026;&#20182;&#21696;&#21741;&#12290;</span></span><span class="verse v27" data-usfm="2SA.11.27"><span class="label">27</span><span class="content">&#23432;&#20007;&#26399;&#19968;&#36807;&#65292;&#22823;&#21355;&#23601;&#27966;&#20154;&#21435;&#25226;&#25300;&#31034;&#24052;&#25509;&#21040;&#23467;&#37324;&#65292;&#22905;&#23601;&#20316;&#20102;&#22823;&#21355;&#30340;&#22971;&#23376;&#65292;&#32473;&#22823;&#21355;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#12290;&#22823;&#21355;&#25152;&#20316;&#30340;&#36825;&#20107;&#65292;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
