<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch21" data-usfm="2SA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#22522;&#36941;&#20154;&#21521;&#25195;&#32599;&#23478;&#22797;&#20167;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.21.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#26377;&#36830;&#32493;&#19977;&#24180;&#30340;&#39269;&#33618;&#65307;&#22823;&#21355;&#23601;&#23547;&#27714;&#32822;&#21644;&#21326;&#30340;&#38754;&#12290;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#36825;&#26159;&#22240;&#20026;&#25195;&#32599;&#21644;&#25195;&#32599;&#23478;&#27969;&#20154;&#34880;&#30340;&#32618;&#65292;&#22240;&#20026;&#20182;&#26366;&#32463;&#26432;&#27515;&#20102;&#22522;&#36941;&#20154;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2SA.21.2"><span class="label">2</span><span class="content">&#21407;&#26469;&#22522;&#36941;&#20154;&#19981;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#32780;&#26159;&#20122;&#25705;&#21033;&#20154;&#20013;&#20313;&#21097;&#30340;&#21518;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#26366;&#32463;&#36215;&#35475;&#19982;&#20182;&#20204;&#31435;&#32422;&#65292;&#20294;&#25195;&#32599;&#21364;&#20026;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#21457;&#28909;&#24515;&#65292;&#35774;&#27861;&#35201;&#20987;&#26432;&#20182;&#20204;&#12290;&#29579;&#25226;&#22522;&#36941;&#20154;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#35805;&#12290;</span></span><span class="verse v3" data-usfm="2SA.21.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#38382;&#22522;&#36941;&#20154;&#65306;&#8220;&#25105;&#33021;&#20026;&#20320;&#20204;&#20316;&#29978;&#20040;&#65311;&#25105;&#35813;&#29992;&#29978;&#20040;&#26469;&#36174;&#32618;&#65292;&#20351;&#20320;&#20204;&#20026;&#32822;&#21644;&#21326;&#30340;&#20135;&#19994;&#31069;&#31119;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.21.4"><span class="label">4</span><span class="content">&#22522;&#36941;&#20154;&#22238;&#31572;&#22823;&#21355;&#65306;&#8220;&#25105;&#20204;&#19982;&#25195;&#32599;&#21644;&#20182;&#23478;&#30340;&#20107;&#65292;&#37117;&#19982;&#37329;&#23376;&#38134;&#23376;&#27809;&#26377;&#20851;&#31995;&#65307;&#25105;&#20204;&#20063;&#19981;&#24895;&#20197;&#33394;&#21015;&#20013;&#26377;&#19968;&#20010;&#20154;&#34987;&#26432;&#12290;&#8221;&#22823;&#21355;&#38382;&#65306;&#8220;&#37027;&#20040;&#65292;&#20320;&#20204;&#35828;&#65292;&#25105;&#24403;&#20026;&#20320;&#20204;&#20316;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="2SA.21.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#29579;&#65306;&#8220;&#20174;&#21069;&#30772;&#22351;&#25105;&#20204;&#65292;&#35851;&#23475;&#25105;&#20204;&#65292;&#35201;&#28040;&#28781;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#19981;&#33021;&#22312;&#20197;&#33394;&#21015;&#22659;&#20869;&#31435;&#36275;&#30340;&#37027;&#20154;&#65292;</span></span><span class="verse v6" data-usfm="2SA.21.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#25226;&#20182;&#23376;&#23385;&#20013;&#30340;&#19971;&#20010;&#30007;&#19969;&#20132;&#32473;&#25105;&#20204;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#22522;&#36941;&#32822;&#21644;&#21326;&#30340;&#23665;&#19978;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#20182;&#20204;&#22788;&#20915;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#25105;&#24517;&#20132;&#32473;&#20320;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.21.7"><span class="label">7</span><span class="content">&#29579;&#39038;&#24796;&#25195;&#32599;&#30340;&#23385;&#23376;&#12289;&#32422;&#25343;&#21333;&#30340;&#20799;&#23376;&#31859;&#38750;&#27874;&#35774;&#65292;&#22240;&#20026;&#22823;&#21355;&#19982;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#65292;&#26366;&#32463;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26377;&#36807;&#35475;&#32422;&#12290;</span></span><span class="verse v8" data-usfm="2SA.21.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#29579;&#36910;&#25429;&#20102;&#29233;&#38597;&#30340;&#22899;&#20799;&#21033;&#26031;&#24052;&#20026;&#25195;&#32599;&#25152;&#29983;&#30340;&#20004;&#20010;&#20799;&#23376;&#65306;&#20122;&#25705;&#23612;&#21644;&#31859;&#38750;&#27874;&#35774;&#65292;&#21644;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#25289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31859;&#25289;&#8221;&#20316;&#8220;&#31859;&#30002;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;&#65307;&#21442;&#25746;&#19978;18:19</span></span></span><span class="content">&#20026;&#31859;&#20309;&#25289;&#20154;&#24052;&#35199;&#33713;&#30340;&#20799;&#23376;&#20122;&#24471;&#21015;&#25152;&#29983;&#30340;&#20116;&#20010;&#20799;&#23376;&#65292;</span></span><span class="verse v9" data-usfm="2SA.21.9"><span class="label">9</span><span class="content">&#25226;&#20182;&#20204;&#20132;&#22312;&#22522;&#36941;&#20154;&#30340;&#25163;&#37324;&#12290;&#22522;&#36941;&#20154;&#23601;&#22312;&#23665;&#19978;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#20182;&#20204;&#22788;&#20915;&#65292;&#36825;&#19971;&#20154;&#23601;&#19968;&#21516;&#20498;&#27609;&#20102;&#12290;&#20182;&#20204;&#34987;&#22788;&#27515;&#30340;&#26102;&#20505;&#65292;&#27491;&#26159;&#25910;&#33719;&#23395;&#33410;&#20043;&#21021;&#65292;&#23601;&#26159;&#24320;&#22987;&#25910;&#21106;&#22823;&#40614;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.21.10"><span class="label">10</span><span class="content">&#29233;&#38597;&#30340;&#22899;&#20799;&#21033;&#26031;&#24052;&#25343;&#20102;&#19968;&#22359;&#40635;&#24067;&#65292;&#20026;&#33258;&#24049;&#38138;&#22312;&#30424;&#30707;&#19978;&#12290;&#20174;&#24320;&#22987;&#25910;&#21106;&#30340;&#26102;&#20505;&#65292;&#30452;&#21040;&#38632;&#27700;&#20174;&#22825;&#19978;&#20542;&#20498;&#22312;&#20182;&#20204;&#30340;&#23608;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#30333;&#22825;&#22905;&#19981;&#35753;&#31354;&#20013;&#30340;&#39134;&#40479;&#33853;&#22312;&#23608;&#36523;&#19978;&#65292;&#22812;&#38388;&#19981;&#35753;&#30000;&#38388;&#30340;&#36208;&#20861;&#26469;&#31967;&#36341;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22475;&#33900;&#25195;&#32599;&#19982;&#32422;&#25343;&#21333;</span></div><div class="p"><span class="verse v11" data-usfm="2SA.21.11"><span class="label">11</span><span class="content">&#26377;&#20154;&#25226;&#25195;&#32599;&#30340;&#22915;&#23376;&#65292;&#29233;&#38597;&#30340;&#22899;&#20799;&#21033;&#26031;&#24052;&#25152;&#20316;&#30340;&#36825;&#20107;&#21578;&#35785;&#20102;&#22823;&#21355;&#65292;</span></span><span class="verse v12" data-usfm="2SA.21.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#23601;&#21435;&#25226;&#25195;&#32599;&#30340;&#39608;&#39592;&#21644;&#20182;&#20799;&#23376;&#32422;&#25343;&#21333;&#30340;&#39608;&#39592;&#65292;&#20174;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#37027;&#37324;&#25644;&#22238;&#26469;&#12290;&#21407;&#26469;&#38750;&#21033;&#22763;&#20154;&#20174;&#21069;&#22312;&#22522;&#21033;&#27874;&#23665;&#20987;&#26432;&#25195;&#32599;&#37027;&#19968;&#22825;&#65292;&#23601;&#25226;&#20182;&#20204;&#20108;&#20154;&#30340;&#23608;&#20307;&#25346;&#22312;&#20271;&#65294;&#29642;&#30340;&#24191;&#22330;&#19978;&#65292;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#21364;&#25226;&#20182;&#20204;&#20599;&#20102;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2SA.21.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#25226;&#25195;&#32599;&#21644;&#20182;&#20799;&#23376;&#32422;&#25343;&#21333;&#30340;&#39608;&#39592;&#20174;&#37027;&#37324;&#25644;&#19978;&#26469;&#65307;&#21448;&#26377;&#20154;&#25910;&#27539;&#20102;&#37027;&#20123;&#34987;&#22788;&#20915;&#32773;&#30340;&#39608;&#39592;&#12290;</span></span><span class="verse v14" data-usfm="2SA.21.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#25226;&#25195;&#32599;&#21644;&#20182;&#20799;&#23376;&#32422;&#25343;&#21333;&#30340;&#39608;&#39592;&#22475;&#33900;&#22312;&#20415;&#38597;&#24751;&#22320;&#30340;&#27927;&#25289;&#65292;&#22312;&#25195;&#32599;&#29238;&#20146;&#22522;&#22763;&#30340;&#22367;&#22675;&#37324;&#12290;&#29579;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#65292;&#20247;&#20154;&#37117;&#34892;&#20102;&#12290;&#36825;&#20107;&#20197;&#21518;&#65292; &#31070;&#22402;&#21548;&#20102;&#20154;&#20204;&#20026;&#37027;&#22320;&#30340;&#31095;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#36133;&#38750;&#21033;&#22763;&#20154;&#65288;&#20195;&#19978;20:4~8&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="2SA.21.15"><span class="label">15</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#19982;&#20197;&#33394;&#21015;&#20154;&#21448;&#26377;&#20102;&#25112;&#20107;&#12290;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#33251;&#20166;&#19968;&#21516;&#19979;&#21435;&#65292;&#35201;&#19982;&#38750;&#21033;&#22763;&#20154;&#20105;&#25112;&#65307;&#22823;&#21355;&#30130;&#20518;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2SA.21.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#20303;&#22312;&#27468;&#20271;&#12290;&#26377;&#19968;&#20010;&#20154;&#65292;&#26159;&#24040;&#20154;&#30340;&#20799;&#23376;&#65292;&#20182;&#30340;&#38108;&#30683;&#26377;&#19977;&#20844;&#26020;&#21322;&#37325;&#65292;&#21448;&#20329;&#24102;&#30528;&#26032;&#20992;&#65307;&#20182;&#24819;&#35201;&#20987;&#26432;&#22823;&#21355;&#12290;</span></span><span class="verse v17" data-usfm="2SA.21.17"><span class="label">17</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#20122;&#27604;&#31579;&#24110;&#21161;&#20102;&#22823;&#21355;&#65307;&#20122;&#27604;&#31579;&#20987;&#25171;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#25226;&#20182;&#26432;&#27515;&#20102;&#12290;&#37027;&#26102;&#65292;&#36319;&#38543;&#22823;&#21355;&#30340;&#20154;&#21521;&#20182;&#36215;&#35475;&#35828;&#65306;&#8220;&#20197;&#21518;&#20320;&#19981;&#21487;&#20877;&#19982;&#25105;&#20204;&#19968;&#21516;&#20986;&#21435;&#25171;&#20183;&#65292;&#20813;&#24471;&#20197;&#33394;&#21015;&#30340;&#28783;&#29060;&#28781;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.21.18"><span class="label">18</span><span class="content">&#21518;&#26469;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#22312;&#27468;&#20271;&#19982;&#38750;&#21033;&#22763;&#20154;&#20105;&#25112;&#12290;&#37027;&#26102;&#65292;&#25143;&#27801;&#20154;&#35199;&#27604;&#35813;&#20987;&#26432;&#20102;&#24040;&#20154;&#30340;&#19968;&#20010;&#20799;&#23376;&#25746;&#24343;&#12290;</span></span><span class="verse v19" data-usfm="2SA.21.19"><span class="label">19</span><span class="content">&#22312;&#27468;&#20271;&#21448;&#20877;&#19982;&#38750;&#21033;&#22763;&#20154;&#20105;&#25112;&#12290;&#20271;&#21033;&#24658;&#20154;&#38597;&#38647;&#20420;&#29669;&#37329;&#30340;&#20799;&#23376;&#20234;&#21202;&#21704;&#38590;&#20987;&#26432;&#20102;&#36838;&#29305;&#20154;&#27468;&#21033;&#20122;&#12290;&#36825;&#20154;&#30340;&#30683;&#26438;&#22909;&#35937;&#32455;&#24067;&#30340;&#26426;&#36724;&#37027;&#20040;&#31895;&#22823;&#12290;</span></span><span class="verse v20" data-usfm="2SA.21.20"><span class="label">20</span><span class="content">&#22312;&#36838;&#29305;&#21448;&#26377;&#19968;&#22330;&#25112;&#20107;&#65292;&#37027;&#37324;&#26377;&#19968;&#20010;&#36523;&#37327;&#39640;&#22823;&#30340;&#20154;&#65292;&#25163;&#33050;&#37117;&#21508;&#26377;&#20845;&#20010;&#25351;&#22836;&#65292;&#24635;&#25968;&#26159;&#20108;&#21313;&#22235;&#20010;&#65307;&#36825;&#20154;&#20063;&#26159;&#24040;&#20154;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="2SA.21.21"><span class="label">21</span><span class="content">&#36825;&#20154;&#21521;&#20197;&#33394;&#21015;&#20154;&#39554;&#38453;&#65292;&#22823;&#21355;&#30340;&#21733;&#21733;&#31034;&#31859;&#20122;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#25226;&#20182;&#20987;&#26432;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2SA.21.22"><span class="label">22</span><span class="content">&#20197;&#19978;&#36825;&#22235;&#20010;&#20154;&#37117;&#26159;&#36838;&#29305;&#22478;&#37324;&#37027;&#20010;&#24040;&#20154;&#25152;&#29983;&#30340;&#65292;&#37117;&#27515;&#22312;&#22823;&#21355;&#21644;&#22823;&#21355;&#33251;&#20166;&#30340;&#25163;&#19979;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
