<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch2" data-usfm="2SA.2">
            <div class="label">2</div><div class="s"><span class="heading">&#22823;&#21355;&#21463;&#33167;&#20316;&#29369;&#22823;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.2.1"><span class="label">1</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#22823;&#21355;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#19978;&#29369;&#22823;&#30340;&#19968;&#24231;&#22478;&#21435;&#21527;&#65311;&#8221;&#32822;&#21644;&#21326;&#22238;&#31572;&#65306;&#8220;&#20320;&#19978;&#21435;&#21543;&#12290;&#8221;&#22823;&#21355;&#21448;&#38382;&#65306;&#8220;&#25105;&#24212;&#35813;&#19978;&#21040;&#21738;&#37324;&#21435;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#19978;&#24076;&#20271;&#20177;&#21435;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="2SA.2.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#24102;&#30528;&#20182;&#30340;&#20004;&#20010;&#22971;&#23376;&#65292;&#19968;&#20010;&#26159;&#32822;&#26031;&#21015;&#20154;&#20122;&#24076;&#26262;&#65292;&#19968;&#20010;&#26159;&#20316;&#36807;&#36838;&#23494;&#20154;&#25343;&#20843;&#22971;&#23376;&#30340;&#20122;&#27604;&#35813;&#65292;&#19978;&#21040;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="2SA.2.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#20063;&#25226;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#21508;&#20154;&#30340;&#23478;&#30519;&#37117;&#24102;&#19978;&#21435;&#12290;&#20182;&#20204;&#23601;&#22312;&#24076;&#20271;&#20177;&#30340;&#22478;&#38215;&#37324;&#20303;&#19979;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="2SA.2.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#29369;&#22823;&#20154;&#26469;&#21040;&#24076;&#20271;&#20177;&#65292;&#22312;&#37027;&#37324;&#33167;&#31435;&#20102;&#22823;&#21355;&#20316;&#29579;&#65292;&#32479;&#27835;&#29369;&#22823;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.2.4"><span class="content">&#26377;&#20154;&#25253;&#21578;&#22823;&#21355;&#35828;&#65306;&#8220;&#22475;&#33900;&#25195;&#32599;&#30340;&#26159;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.2.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#23601;&#24046;&#27966;&#20351;&#32773;&#21040;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#21402;&#24453;&#20102;&#20320;&#20204;&#30340;&#20027;&#25195;&#32599;&#65292;&#25226;&#20182;&#22475;&#33900;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2SA.2.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#26082;&#20316;&#20102;&#36825;&#20107;&#65292;&#29616;&#22312;&#23601;&#24895;&#32822;&#21644;&#21326;&#20197;&#24904;&#29233;&#21644;&#35802;&#23454;&#24453;&#20320;&#20204;&#65292;&#25105;&#20063;&#35201;&#21892;&#24453;&#20320;&#20204;&#12290;</span></span><span class="verse v7" data-usfm="2SA.2.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#22362;&#24378;&#65292;&#35201;&#20316;&#21191;&#25954;&#30340;&#20154;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#20027;&#25195;&#32599;&#24050;&#32463;&#27515;&#20102;&#65307;&#29369;&#22823;&#23478;&#24050;&#32463;&#33167;&#31435;&#20102;&#25105;&#20316;&#20182;&#20204;&#30340;&#29579;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20234;&#26045;&#27874;&#35774;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v8" data-usfm="2SA.2.8"><span class="label">8</span><span class="content">&#24403;&#26102;&#65292;&#25195;&#32599;&#30340;&#20803;&#24069;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#24050;&#32463;&#39046;&#30528;&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#65292;&#25226;&#20182;&#24102;&#36807;&#27827;&#21040;&#29595;&#21704;&#24565;&#21435;&#65292;</span></span><span class="verse v9" data-usfm="2SA.2.9"><span class="label">9</span><span class="content">&#24182;&#19988;&#31435;&#20102;&#20182;&#20316;&#29579;&#65292;&#32479;&#27835;&#22522;&#21015;&#12289;&#20122;&#20070;&#21033;&#12289;&#32822;&#26031;&#21015;&#12289;&#20197;&#27861;&#33714;&#12289;&#20415;&#38597;&#24751;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="2SA.2.10"><span class="label">10</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#20316;&#20197;&#33394;&#21015;&#29579;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#22235;&#21313;&#23681;&#65307;&#20182;&#20316;&#29579;&#20849;&#20004;&#24180;&#12290;&#29369;&#22823;&#23478;&#21364;&#36861;&#38543;&#22823;&#21355;&#12290;</span></span><span class="verse v11" data-usfm="2SA.2.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#20316;&#29579;&#32479;&#27835;&#29369;&#22823;&#23478;&#30340;&#26102;&#20505;&#20849;&#26377;&#19971;&#24180;&#38646;&#20845;&#20010;&#26376;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#23478;&#19982;&#29369;&#22823;&#23478;&#20043;&#25112;&#20105;</span></div><div class="p"><span class="verse v12" data-usfm="2SA.2.12"><span class="label">12</span><span class="content">&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#24102;&#30528;&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#30340;&#20166;&#20174;&#65292;&#31163;&#24320;&#29595;&#21704;&#24565;&#65292;&#21040;&#22522;&#36941;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2SA.2.13"><span class="label">13</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#21644;&#22823;&#21355;&#30340;&#33251;&#20166;&#20063;&#20986;&#26469;&#65292;&#22312;&#22522;&#36941;&#30340;&#27700;&#27744;&#26049;&#36793;&#19982;&#20182;&#20204;&#20250;&#38754;&#12290;&#22823;&#23478;&#37117;&#22352;&#19979;&#65292;&#19968;&#38431;&#22312;&#27700;&#27744;&#36825;&#36793;&#65292;&#19968;&#38431;&#22312;&#27700;&#27744;&#37027;&#36793;&#12290;</span></span><span class="verse v14" data-usfm="2SA.2.14"><span class="label">14</span><span class="content">&#25276;&#23612;&#29669;&#23545;&#32422;&#25276;&#35828;&#65306;&#8220;&#35753;&#24180;&#36731;&#20154;&#36215;&#26469;&#65292;&#22312;&#25105;&#20204;&#38754;&#21069;&#27604;&#27604;&#27494;&#12290;&#8221;&#32422;&#25276;&#35828;&#65306;&#8220;&#22909;&#65281;&#21483;&#20182;&#20204;&#36215;&#26469;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.2.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#23601;&#36215;&#26469;&#65292;&#25353;&#30528;&#20154;&#25968;&#36208;&#36807;&#21435;&#65306;&#23646;&#20415;&#38597;&#24751;&#65292;&#23601;&#26159;&#23646;&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#30340;&#65292;&#26377;&#21313;&#20108;&#20154;&#65307;&#23646;&#22823;&#21355;&#33251;&#20166;&#30340;&#20063;&#26377;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2SA.2.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#21508;&#20154;&#37117;&#32039;&#32039;&#25235;&#20303;&#23545;&#25163;&#30340;&#22836;&#65292;&#29992;&#20992;&#21050;&#36827;&#23545;&#25163;&#30340;&#32907;&#26049;&#65292;&#20110;&#26159;&#20182;&#20204;&#20840;&#37117;&#20498;&#27609;&#12290;&#25152;&#20197;&#22312;&#22522;&#36941;&#37027;&#22320;&#26041;&#23601;&#21483;&#20316;&#24076;&#21033;&#30002;&#65294;&#21704;&#32032;&#26519;&#12290;</span></span><span class="verse v17" data-usfm="2SA.2.17"><span class="label">17</span><span class="content">&#37027;&#22825;&#30340;&#25112;&#20107;&#38750;&#24120;&#28608;&#28872;&#65292;&#32467;&#26524;&#25276;&#23612;&#29669;&#21644;&#20197;&#33394;&#21015;&#20154;&#36133;&#22312;&#22823;&#21355;&#30340;&#33251;&#20166;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.2.18"><span class="label">18</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#19977;&#20010;&#20799;&#23376;&#32422;&#25276;&#12289;&#20122;&#27604;&#31579;&#21644;&#20122;&#25746;&#40657;&#37117;&#22312;&#37027;&#37324;&#12290;&#20122;&#25746;&#40657;&#30340;&#33151;&#36731;&#24555;&#22914;&#37326;&#22320;&#30340;&#32666;&#32650;&#19968;&#33324;&#12290;</span></span><span class="verse v19" data-usfm="2SA.2.19"><span class="label">19</span><span class="content">&#20122;&#25746;&#40657;&#36861;&#36214;&#25276;&#23612;&#29669;&#65292;&#32039;&#32039;&#22320;&#36319;&#30528;&#20182;&#65292;&#19981;&#20559;&#24038;&#65292;&#20063;&#19981;&#20559;&#21491;&#12290;</span></span><span class="verse v20" data-usfm="2SA.2.20"><span class="label">20</span><span class="content">&#25276;&#23612;&#29669;&#24448;&#21518;&#30631;&#30528;&#65292;&#35828;&#65306;&#8220;&#20320;&#26159;&#20122;&#25746;&#40657;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#27491;&#26159;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.2.21"><span class="label">21</span><span class="content">&#25276;&#23612;&#29669;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#25110;&#36716;&#24038;&#25110;&#36716;&#21491;&#65292;&#25235;&#20303;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#22842;&#21435;&#20182;&#30340;&#27494;&#22120;&#21543;&#65281;&#8221;&#21487;&#26159;&#20122;&#25746;&#40657;&#19981;&#24895;&#24847;&#31163;&#24320;&#19981;&#36861;&#36214;&#20182;&#12290;</span></span><span class="verse v22" data-usfm="2SA.2.22"><span class="label">22</span><span class="content">&#25276;&#23612;&#29669;&#20877;&#19968;&#27425;&#23545;&#20122;&#25746;&#40657;&#35828;&#65306;&#8220;&#20320;&#31163;&#24320;&#65292;&#21035;&#36861;&#36214;&#25105;&#65281;&#25105;&#20026;&#29978;&#20040;&#35201;&#25226;&#20320;&#30733;&#20498;&#22312;&#22320;&#19978;&#21602;&#65311;&#20197;&#21518;&#24590;&#20040;&#36824;&#26377;&#33080;&#35265;&#20320;&#30340;&#21733;&#21733;&#32422;&#25276;&#21602;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="2SA.2.23"><span class="label">23</span><span class="content">&#20122;&#25746;&#40657;&#19981;&#32943;&#31163;&#24320;&#65292;&#25152;&#20197;&#25276;&#23612;&#29669;&#23601;&#29992;&#26538;&#30340;&#23614;&#31471;&#21050;&#20837;&#20102;&#20182;&#30340;&#32922;&#23376;&#65292;&#26538;&#20174;&#20182;&#30340;&#32972;&#21518;&#31359;&#20986;&#12290;&#20122;&#25746;&#40657;&#20166;&#20498;&#22312;&#37027;&#37324;&#65292;&#24403;&#22330;&#27515;&#20102;&#12290;&#25152;&#26377;&#26469;&#21040;&#20122;&#25746;&#40657;&#20498;&#27609;&#30340;&#22320;&#26041;&#30340;&#20154;&#65292;&#37117;&#31449;&#20303;&#19981;&#21160;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.2.24"><span class="label">24</span><span class="content">&#32422;&#25276;&#21644;&#20122;&#27604;&#31579;&#21364;&#32487;&#32493;&#36861;&#36214;&#25276;&#23612;&#29669;&#12290;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#26469;&#21040;&#20122;&#29595;&#23665;&#65292;&#23601;&#22312;&#36890;&#24448;&#22522;&#36941;&#26103;&#37326;&#30340;&#36335;&#26049;&#65292;&#22522;&#20122;&#30340;&#23545;&#38754;&#12290;</span></span><span class="verse v25" data-usfm="2SA.2.25"><span class="label">25</span><span class="content">&#20415;&#38597;&#24751;&#20154;&#38598;&#32467;&#22312;&#25276;&#23612;&#29669;&#21518;&#38754;&#65292;&#31449;&#22312;&#19968;&#24231;&#23665;&#22836;&#19978;&#65292;&#21015;&#25104;&#19968;&#20010;&#38431;&#20237;&#12290;</span></span><span class="verse v26" data-usfm="2SA.2.26"><span class="label">26</span><span class="content">&#25276;&#23612;&#29669;&#23545;&#32422;&#25276;&#21898;&#21483;&#65292;&#35828;&#65306;&#8220;&#20992;&#21073;&#35201;&#19981;&#20572;&#22320;&#26432;&#20154;&#21527;&#65311;&#20320;&#19981;&#30693;&#36947;&#32467;&#23616;&#26159;&#30171;&#33510;&#30340;&#21527;&#65311;&#20320;&#35201;&#31561;&#21040;&#29978;&#20040;&#26102;&#20505;&#25165;&#21545;&#21648;&#20154;&#27665;&#36716;&#21435;&#65292;&#19981;&#36861;&#36214;&#33258;&#24049;&#30340;&#20804;&#24351;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="2SA.2.27"><span class="label">27</span><span class="content">&#32422;&#25276;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340; &#31070;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#35828;&#36807;&#27604;&#27494;&#30340;&#35805;&#65292;&#22823;&#23478;&#24517;&#22312;&#26089;&#26216;&#30340;&#26102;&#20505;&#31163;&#21435;&#65292;&#19981;&#20877;&#36861;&#36214;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2SA.2.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#21561;&#21709;&#21495;&#35282;&#65292;&#20247;&#20154;&#23601;&#31449;&#20303;&#65292;&#19981;&#20877;&#36861;&#36214;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#19981;&#20877;&#25171;&#20183;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="2SA.2.29"><span class="label">29</span><span class="content">&#25276;&#23612;&#29669;&#21644;&#23646;&#20182;&#30340;&#20154;&#65292;&#25972;&#22812;&#36208;&#36807;&#20122;&#25289;&#24052;&#65292;&#28193;&#36807;&#32422;&#26086;&#27827;&#65292;&#21448;&#36208;&#36807;&#27605;&#20262;&#65292;&#25165;&#22238;&#21040;&#29595;&#21704;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.2.30"><span class="label">30</span><span class="content">&#32422;&#25276;&#36861;&#36214;&#25276;&#23612;&#29669;&#22238;&#26469;&#65292;&#38598;&#21512;&#25152;&#26377;&#20154;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#22312;&#22823;&#21355;&#30340;&#33251;&#20166;&#20013;&#65292;&#38500;&#20102;&#20122;&#25746;&#40657;&#20197;&#22806;&#65292;&#36824;&#23569;&#20102;&#21313;&#20061;&#20010;&#20154;&#12290;</span></span><span class="verse v31" data-usfm="2SA.2.31"><span class="label">31</span><span class="content">&#20294;&#22823;&#21355;&#30340;&#33251;&#20166;&#20987;&#26432;&#20415;&#38597;&#24751;&#20154;&#21644;&#36319;&#38543;&#25276;&#23612;&#29669;&#30340;&#20154;&#65292;&#20849;&#26377;&#19977;&#30334;&#20845;&#21313;&#20154;&#27515;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="2SA.2.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#25226;&#20122;&#25746;&#40657;&#25260;&#22238;&#21435;&#65292;&#22475;&#33900;&#22312;&#20271;&#21033;&#24658;&#20182;&#29238;&#20146;&#30340;&#22367;&#22675;&#37324;&#12290;&#32422;&#25276;&#21644;&#23646;&#20182;&#30340;&#20154;&#36208;&#20102;&#19968;&#25972;&#22812;&#65292;&#22825;&#20142;&#30340;&#26102;&#20505;&#25165;&#22238;&#21040;&#24076;&#20271;&#20177;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
