<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch24" data-usfm="2SA.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22823;&#21355;&#25968;&#28857;&#20154;&#21475;&#65288;&#20195;&#19978;21:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.24.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#24594;&#65292;&#23601;&#28608;&#21160;&#22823;&#21355;&#65292;&#20351;&#20182;&#20204;&#21463;&#23475;&#65292;&#35828;&#65306;&#8220;&#20320;&#21435;&#25968;&#28857;&#19968;&#19979;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#30340;&#20154;&#25968;&#21543;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="2SA.24.2"><span class="label">2</span><span class="content">&#29579;&#23601;&#23545;&#32422;&#25276;&#21644;&#36319;&#38543;&#20182;&#30340;&#20891;&#23448;&#35828;&#65306;&#8220;&#20320;&#20204;&#36208;&#36941;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#20174;&#20294;&#21040;&#21035;&#26159;&#24052;&#65292;&#25968;&#28857;&#20154;&#27665;&#65292;&#25105;&#22909;&#30693;&#36947;&#20154;&#27665;&#30340;&#25968;&#30446;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.24.3"><span class="label">3</span><span class="content">&#32422;&#25276;&#22238;&#31572;&#29579;&#65306;&#8220;&#26080;&#35770;&#20154;&#27665;&#26377;&#22810;&#23569;&#65292;&#24895;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#20877;&#22686;&#21152;&#19968;&#30334;&#20493;&#65292;&#21448;&#24895;&#25105;&#20027;&#25105;&#29579;&#20146;&#30524;&#30475;&#35265;&#12290;&#19981;&#36807;&#65292;&#25105;&#20027;&#25105;&#29579;&#20026;&#29978;&#20040;&#21916;&#27426;&#36825;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.24.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#29579;&#30340;&#21629;&#20196;&#32422;&#25276;&#21644;&#20247;&#20891;&#23448;&#19981;&#25954;&#19981;&#20174;&#12290;&#20110;&#26159;&#32422;&#25276;&#21644;&#20247;&#20891;&#23448;&#20174;&#29579;&#38754;&#21069;&#20986;&#21435;&#65292;&#25968;&#28857;&#20197;&#33394;&#21015;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v5" data-usfm="2SA.24.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#36807;&#20102;&#32422;&#26086;&#27827;&#65292;&#23601;&#22312;&#35895;&#20013;&#37027;&#24231;&#20122;&#32599;&#29669;&#22478;&#30340;&#21491;&#36793;&#23433;&#33829;&#12290;&#21518;&#26469;&#20182;&#20204;&#32463;&#36807;&#36838;&#24471;&#65292;&#30452;&#21040;&#38597;&#35874;&#65292;</span></span><span class="verse v6" data-usfm="2SA.24.6"><span class="label">6</span><span class="content">&#28982;&#21518;&#21448;&#21040;&#20102;&#22522;&#21015;&#21644;&#20182;&#20572;&#65294;&#21512;&#31034;&#22320;&#65292;&#20877;&#21040;&#20102;&#20294;&#65294;&#38597;&#23433;&#65292;&#24182;&#32469;&#36807;&#20102;&#35199;&#39039;&#65292;</span></span><span class="verse v7" data-usfm="2SA.24.7"><span class="label">7</span><span class="content">&#26469;&#21040;&#25512;&#32599;&#30340;&#22561;&#22418;&#65292;&#20197;&#21450;&#24076;&#26410;&#20154;&#21644;&#36838;&#21335;&#20154;&#25152;&#26377;&#30340;&#22478;&#24066;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#20986;&#21040;&#29369;&#22823;&#30340;&#21335;&#31471;&#21035;&#26159;&#24052;&#21435;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2SA.24.8"><span class="label">8</span><span class="content">&#20197;&#21518;&#65292;&#20182;&#20204;&#36208;&#36941;&#20102;&#20840;&#22320;&#65292;&#36807;&#20102;&#20061;&#20010;&#26376;&#21448;&#20108;&#21313;&#22825;&#65292;&#23601;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v9" data-usfm="2SA.24.9"><span class="label">9</span><span class="content">&#32422;&#25276;&#25226;&#25968;&#28857;&#20154;&#27665;&#30340;&#25968;&#30446;&#21521;&#29579;&#21576;&#25253;&#65306;&#22312;&#20197;&#33394;&#21015;&#20013;&#33021;&#25300;&#20992;&#30340;&#21191;&#22763;&#20849;&#26377;&#20843;&#21313;&#19975;&#20154;&#65307;&#29369;&#22823;&#20849;&#26377;&#20116;&#21313;&#19975;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#38477;&#32602;&#65288;&#20195;&#19978;21:7~17&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="2SA.24.10"><span class="label">10</span><span class="content">&#22823;&#21355;&#25968;&#28857;&#20102;&#20154;&#27665;&#20197;&#21518;&#65292;&#33391;&#24515;&#19968;&#30452;&#19981;&#23433;&#65292;&#20110;&#26159;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#36825;&#20107;&#65292;&#29359;&#20102;&#22823;&#32618;&#12290;&#32822;&#21644;&#21326;&#21834;&#65281;&#29616;&#22312;&#27714;&#20320;&#38500;&#21435;&#20320;&#20166;&#20154;&#30340;&#32618;&#23421;&#65292;&#22240;&#20026;&#25105;&#20316;&#20102;&#38750;&#24120;&#31946;&#28034;&#30340;&#20107;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="2SA.24.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#26089;&#26216;&#36215;&#26469;&#65307;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#36838;&#24471;&#20808;&#30693;&#65292;&#23601;&#26159;&#22823;&#21355;&#30340;&#20808;&#35265;&#65292;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="2SA.24.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35785;&#22823;&#21355;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#32473;&#20320;&#19977;&#20010;&#36873;&#25321;&#65292;&#20320;&#35201;&#36873;&#25321;&#19968;&#20010;&#65292;&#25105;&#22909;&#21521;&#20320;&#26045;&#34892;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="2SA.24.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#36838;&#24471;&#26469;&#35265;&#22823;&#21355;&#65292;&#38382;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#22269;&#20013;&#19977;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#19977;&#24180;&#8221;&#20316;&#8220;&#19971;&#24180;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;&#65307;&#21442;&#20195;&#19978;21:12</span></span></span><span class="content">&#30340;&#39269;&#33618;&#21602;&#65311;&#25110;&#26159;&#35201;&#22312;&#20320;&#25932;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#34987;&#36861;&#36214;&#19977;&#20010;&#26376;&#21602;&#65311;&#25110;&#26159;&#35201;&#22269;&#20013;&#26377;&#19977;&#22825;&#30340;&#30239;&#30123;&#21602;&#65311;&#29616;&#22312;&#20320;&#35201;&#24819;&#24819;&#65292;&#20915;&#23450;&#25105;&#35813;&#29992;&#29978;&#20040;&#35805;&#22238;&#22797;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.24.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#23545;&#36838;&#24471;&#35828;&#65306;&#8220;&#25105;&#38750;&#24120;&#20026;&#38590;&#65292;&#25105;&#20204;&#24773;&#24895;&#33853;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#37324;&#65292;&#22240;&#20026;&#20182;&#26377;&#20016;&#30427;&#30340;&#24604;&#24751;&#12290;&#19981;&#35201;&#35753;&#25105;&#33853;&#22312;&#20154;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.24.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#38477;&#30239;&#30123;&#22312;&#20197;&#33394;&#21015;&#22320;&#65292;&#20174;&#26089;&#26216;&#30452;&#21040;&#25152;&#23450;&#30340;&#26102;&#38388;&#65307;&#20174;&#20294;&#21040;&#21035;&#26159;&#24052;&#65292;&#20247;&#27665;&#20013;&#27515;&#20102;&#19971;&#19975;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2SA.24.16"><span class="label">16</span><span class="content">&#24403;&#22825;&#20351;&#21521;&#32822;&#36335;&#25746;&#20919;&#20280;&#25163;&#65292;&#35201;&#27585;&#28781;&#32822;&#36335;&#25746;&#20919;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23601;&#21518;&#24724;&#38477;&#36825;&#28798;&#31096;&#65292;&#23601;&#23545;&#37027;&#27585;&#28781;&#20247;&#27665;&#30340;&#22825;&#20351;&#35828;&#65306;&#8220;&#22815;&#20102;&#65292;&#29616;&#22312;&#20303;&#25163;&#21543;&#65281;&#8221;&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#30340;&#22825;&#20351;&#22312;&#32822;&#24067;&#26031;&#20154;&#20122;&#21171;&#25343;&#30340;&#25171;&#31166;&#22330;&#37027;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="2SA.24.17"><span class="label">17</span><span class="content">&#22823;&#21355;&#30475;&#35265;&#37027;&#20987;&#26432;&#20154;&#27665;&#30340;&#22825;&#20351;&#65292;&#23601;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#29359;&#20102;&#32618;&#30340;&#26159;&#25105;&#65292;&#34892;&#20102;&#24694;&#30340;&#26159;&#25105;&#65292;&#36825;&#32676;&#32650;&#21448;&#20316;&#20102;&#29978;&#20040;&#21602;&#65311;&#27714;&#20320;&#30340;&#25163;&#25915;&#20987;&#25105;&#21644;&#25105;&#30340;&#29238;&#23478;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#31569;&#22363;&#29486;&#31085;&#65288;&#20195;&#19978;21:18~27&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.24.18"><span class="label">18</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#36838;&#24471;&#26469;&#35265;&#22823;&#21355;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#19978;&#21435;&#65292;&#22312;&#32822;&#24067;&#26031;&#20154;&#20122;&#21171;&#25343;&#30340;&#25171;&#31166;&#22330;&#37027;&#37324;&#65292;&#20026;&#32822;&#21644;&#21326;&#31435;&#19968;&#24231;&#31085;&#22363;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2SA.24.19"><span class="label">19</span><span class="content">&#22823;&#21355;&#23601;&#29031;&#30528;&#36838;&#24471;&#30340;&#35805;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#65292;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="2SA.24.20"><span class="label">20</span><span class="content">&#20122;&#21171;&#25343;&#24448;&#19979;&#35266;&#30475;&#65292;&#30475;&#35265;&#29579;&#21644;&#20182;&#30340;&#33251;&#20166;&#27491;&#26397;&#30528;&#20182;&#36825;&#36793;&#36208;&#36807;&#26469;&#65292;&#23601;&#20986;&#21435;&#36814;&#25509;&#65292;&#33080;&#20239;&#20110;&#22320;&#21521;&#29579;&#21481;&#25308;&#12290;</span></span><span class="verse v21" data-usfm="2SA.24.21"><span class="label">21</span><span class="content">&#20122;&#21171;&#25343;&#38382;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#20026;&#29978;&#20040;&#26469;&#21040;&#20320;&#20166;&#20154;&#36825;&#37324;&#21602;&#65311;&#8221;&#22823;&#21355;&#22238;&#31572;&#65306;&#8220;&#26159;&#35201;&#21521;&#20320;&#20080;&#36825;&#25171;&#31166;&#22330;&#65292;&#22909;&#20026;&#32822;&#21644;&#21326;&#31569;&#19968;&#24231;&#31085;&#22363;&#65292;&#20351;&#27665;&#38388;&#30340;&#30239;&#30123;&#21487;&#20197;&#27490;&#20303;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.24.22"><span class="label">22</span><span class="content">&#20122;&#21171;&#25343;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#30475;&#29978;&#20040;&#22909;&#65292;&#23601;&#25343;&#21435;&#29486;&#19978;&#21543;&#65281;&#30475;&#21738;&#65292;&#36825;&#37324;&#26377;&#29275;&#21487;&#20197;&#20316;&#29140;&#31085;&#65292;&#25171;&#31166;&#30340;&#22120;&#20855;&#21644;&#22871;&#29275;&#30340;&#36717;&#21487;&#20197;&#24403;&#26612;&#28903;&#12290;</span></span><span class="verse v23" data-usfm="2SA.24.23"><span class="label">23</span><span class="content">&#29579;&#21834;&#65292;&#36825;&#19968;&#20999;&#20122;&#21171;&#25343;&#37117;&#22857;&#32473;&#20320;&#12290;&#8221;&#20122;&#21171;&#25343;&#21448;&#23545;&#29579;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#24742;&#32435;&#20320;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2SA.24.24"><span class="label">24</span><span class="content">&#29579;&#22238;&#31572;&#20122;&#21171;&#25343;&#65306;&#8220;&#19981;&#65281;&#25105;&#19968;&#23450;&#35201;&#25353;&#20215;&#38065;&#21521;&#20320;&#20080;&#65292;&#25105;&#19981;&#35201;&#29992;&#30333;&#30333;&#24471;&#26469;&#30340;&#20316;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#29992;&#20116;&#30334;&#19971;&#21313;&#20811;&#38134;&#23376;&#65292;&#20080;&#19979;&#20102;&#37027;&#25171;&#31166;&#22330;&#21644;&#29275;&#12290;</span></span><span class="verse v25" data-usfm="2SA.24.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#22312;&#37027;&#37324;&#20026;&#32822;&#21644;&#21326;&#31569;&#20102;&#19968;&#24231;&#22363;&#65292;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#36825;&#26679;&#32822;&#21644;&#21326;&#22402;&#21548;&#20102;&#20154;&#20204;&#20026;&#37027;&#22320;&#30340;&#31095;&#21578;&#65292;&#30239;&#30123;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#27490;&#20303;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
