<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch3" data-usfm="2SA.3">
            <div class="label">3</div><div class="p"><span class="verse v1" data-usfm="2SA.3.1"><span class="label">1</span><span class="content">&#25195;&#32599;&#23478;&#21644;&#22823;&#21355;&#23478;&#20043;&#38388;&#30340;&#25112;&#20105;&#30456;&#25345;&#24456;&#20037;&#12290;&#22823;&#21355;&#23478;&#36880;&#28176;&#20852;&#30427;&#65292;&#25195;&#32599;&#23478;&#21364;&#26085;&#36235;&#34928;&#24494;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#25152;&#29983;&#30340;&#20799;&#23376;</span></div><div class="p"><span class="verse v2" data-usfm="2SA.3.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#29983;&#20102;&#20960;&#20010;&#20799;&#23376;&#65306;&#20182;&#30340;&#38271;&#23376;&#26263;&#23273;&#65292;&#26159;&#32822;&#26031;&#21015;&#20154;&#20122;&#24076;&#26262;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2SA.3.3"><span class="label">3</span><span class="content">&#27425;&#23376;&#22522;&#21033;&#25276;&#65292;&#26159;&#20316;&#36807;&#36838;&#23494;&#20154;&#25343;&#20843;&#30340;&#22971;&#23376;&#20122;&#27604;&#35813;&#25152;&#29983;&#30340;&#12290;&#19977;&#23376;&#25276;&#27801;&#40857;&#65292;&#26159;&#22522;&#36848;&#29579;&#36798;&#20080;&#30340;&#22899;&#20799;&#29595;&#36838;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2SA.3.4"><span class="label">4</span><span class="content">&#22235;&#23376;&#20122;&#22810;&#23612;&#38597;&#65292;&#26159;&#21704;&#21450;&#25152;&#29983;&#30340;&#12290;&#20116;&#23376;&#31034;&#27861;&#25552;&#38597;&#65292;&#26159;&#20122;&#27604;&#20182;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="2SA.3.5"><span class="label">5</span><span class="content">&#20845;&#23376;&#20197;&#29305;&#24565;&#65292;&#26159;&#22823;&#21355;&#22971;&#23376;&#20197;&#26684;&#25289;&#25152;&#29983;&#30340;&#12290;&#36825;&#20123;&#20799;&#23376;&#37117;&#26159;&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#25152;&#29983;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20234;&#26045;&#27874;&#35774;&#21644;&#25276;&#23612;&#29669;&#20043;&#38388;&#30340;&#30952;&#25830;</span></div><div class="p"><span class="verse v6" data-usfm="2SA.3.6"><span class="label">6</span><span class="content">&#24403;&#25195;&#32599;&#23478;&#21644;&#22823;&#21355;&#23478;&#20132;&#25112;&#30340;&#26102;&#20505;&#65292;&#25276;&#23612;&#29669;&#20351;&#33258;&#24049;&#22312;&#25195;&#32599;&#23478;&#30340;&#26435;&#21183;&#26085;&#28176;&#24378;&#22823;&#12290;</span></span><span class="verse v7" data-usfm="2SA.3.7"><span class="label">7</span><span class="content">&#25195;&#32599;&#26377;&#19968;&#20010;&#22915;&#23376;&#65292;&#21517;&#21483;&#21033;&#26031;&#24052;&#65292;&#26159;&#29233;&#20122;&#30340;&#22899;&#20799;&#12290;&#20234;&#26045;&#27874;&#35774;&#23545;&#25276;&#23612;&#29669;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#20146;&#36817;&#25105;&#29238;&#20146;&#30340;&#22915;&#23376;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="2SA.3.8"><span class="label">8</span><span class="content">&#25276;&#23612;&#29669;&#22240;&#20234;&#26045;&#27874;&#35774;&#30340;&#35805;&#38750;&#24120;&#24575;&#24594;&#65292;&#35828;&#65306;&#8220;&#25105;&#26159;&#29369;&#22823;&#30340;&#29399;&#22836;&#21527;&#65311;&#20170;&#22825;&#25105;&#21402;&#24453;&#20320;&#30340;&#29238;&#20146;&#25195;&#32599;&#23478;&#12289;&#20182;&#30340;&#20804;&#24351;&#21644;&#20182;&#30340;&#26379;&#21451;&#65292;&#27809;&#26377;&#25226;&#20320;&#20132;&#22312;&#22823;&#21355;&#30340;&#25163;&#20013;&#65307;&#21487;&#26159;&#65292;&#20170;&#22825;&#20320;&#31455;&#20026;&#20102;&#36825;&#22899;&#20154;&#30340;&#20107;&#26469;&#25214;&#25105;&#30340;&#38169;&#65281;910&#25105;&#33509;&#19981;&#25353;&#30528;&#32822;&#21644;&#21326;&#21521;&#22823;&#21355;&#25152;&#36215;&#35475;&#24212;&#35768;&#30340;&#21435;&#34892;&#65306;&#24223;&#21435;&#25195;&#32599;&#23478;&#30340;&#29579;&#22269;&#65292;&#24314;&#31435;&#22823;&#21355;&#30340;&#29579;&#20301;&#65292;&#20351;&#20182;&#32479;&#27835;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#65292;&#20174;&#20294;&#30452;&#21040;&#21035;&#26159;&#24052;&#65292;&#24895; &#31070;&#38477;&#32602;&#25276;&#23612;&#29669;&#65292;&#37325;&#37325;&#22320;&#38477;&#32602;&#20182;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2SA.3.11"><span class="label">11</span><span class="content">&#20234;&#26045;&#27874;&#35774;&#22240;&#20026;&#24807;&#24597;&#25276;&#23612;&#29669;&#65292;&#23601;&#36830;&#19968;&#21477;&#35805;&#20063;&#19981;&#25954;&#22238;&#31572;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#23612;&#29669;&#25237;&#35802;&#22823;&#21355;</span></div><div class="p"><span class="verse v12" data-usfm="2SA.3.12"><span class="label">12</span><span class="content">&#25276;&#23612;&#29669;&#24046;&#27966;&#20351;&#32773;&#20195;&#34920;&#20182;&#21435;&#35265;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#36825;&#22320;&#26159;&#23646;&#35841;&#30340;&#21602;&#65311;&#8221;&#21448;&#35828;&#65306;&#8220;&#20320;&#19982;&#25105;&#31435;&#32422;&#65292;&#25105;&#23601;&#24517;&#24110;&#21161;&#20320;&#65292;&#20351;&#20840;&#20197;&#33394;&#21015;&#37117;&#24402;&#39034;&#20320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.3.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#22909;&#65281;&#25105;&#19982;&#20320;&#31435;&#32422;&#12290;&#19981;&#36807;&#65292;&#25105;&#35201;&#27714;&#20320;&#19968;&#20214;&#20107;&#65306;&#20320;&#26469;&#35265;&#25105;&#38754;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#35201;&#25226;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#24102;&#26469;&#65292;&#21542;&#21017;&#20320;&#24517;&#19981;&#24471;&#35265;&#25105;&#30340;&#38754;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.3.14"><span class="label">14</span><span class="content">&#21518;&#26469;&#65292;&#22823;&#21355;&#24046;&#27966;&#20351;&#32773;&#21435;&#35265;&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#25105;&#30340;&#22971;&#23376;&#31859;&#30002;&#36824;&#32473;&#25105;&#65292;&#22905;&#26159;&#25105;&#20174;&#21069;&#29992;&#19968;&#30334;&#20010;&#38750;&#21033;&#22763;&#20154;&#30340;&#21253;&#30382;&#32856;&#19979;&#30340;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.3.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20234;&#26045;&#27874;&#35774;&#27966;&#20154;&#21435;&#65292;&#25226;&#31859;&#30002;&#20174;&#25289;&#20159;&#30340;&#20799;&#23376;&#22905;&#19976;&#22827;&#24085;&#38081;&#37027;&#37324;&#25509;&#22238;&#26469;&#12290;</span></span><span class="verse v16" data-usfm="2SA.3.16"><span class="label">16</span><span class="content">&#31859;&#30002;&#30340;&#19976;&#22827;&#19982;&#22905;&#19968;&#36215;&#21435;&#65292;&#36319;&#22312;&#22905;&#21518;&#38754;&#65292;&#19968;&#36793;&#36208;&#12289;&#19968;&#36793;&#21741;&#65292;&#19968;&#30452;&#36319;&#21040;&#24052;&#25143;&#29747;&#12290;&#25276;&#23612;&#29669;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#22238;&#21435;&#21543;&#65281;&#8221;&#20182;&#21482;&#22909;&#22238;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.3.17"><span class="label">17</span><span class="content">&#25276;&#23612;&#29669;&#19982;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#21830;&#35758;&#35828;&#65306;&#8220;&#20174;&#21069;&#20320;&#20204;&#24076;&#26395;&#22823;&#21355;&#20316;&#20320;&#20204;&#30340;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="2SA.3.18"><span class="label">18</span><span class="content">&#29616;&#22312;&#21487;&#20197;&#23454;&#29616;&#20102;&#65281;&#22240;&#20026;&#32822;&#21644;&#21326;&#26366;&#32463;&#35770;&#21040;&#22823;&#21355;&#35828;&#65306;&#8216;&#25105;&#35201;&#20511;&#30528;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#30340;&#25163;&#65292;&#25226;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20174;&#38750;&#21033;&#22763;&#20154;&#21644;&#20182;&#20204;&#25152;&#26377;&#25932;&#20154;&#30340;&#25163;&#20013;&#25327;&#25937;&#20986;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="2SA.3.19"><span class="label">19</span><span class="content">&#25276;&#23612;&#29669;&#20063;&#25226;&#36825;&#35805;&#35828;&#32473;&#20415;&#38597;&#24751;&#20154;&#21548;&#65292;&#28982;&#21518;&#21448;&#21435;&#24076;&#20271;&#20177;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#21644;&#20415;&#38597;&#24751;&#20840;&#37117;&#21516;&#24847;&#30340;&#19968;&#20999;&#20107;&#35828;&#32473;&#22823;&#21355;&#21548;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.3.20"><span class="label">20</span><span class="content">&#25276;&#23612;&#29669;&#24102;&#30528;&#20108;&#21313;&#20010;&#20154;&#65292;&#26469;&#21040;&#24076;&#20271;&#20177;&#35265;&#22823;&#21355;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#23601;&#20026;&#25276;&#23612;&#29669;&#21644;&#19982;&#20182;&#21516;&#26469;&#30340;&#20154;&#25670;&#35774;&#31605;&#24109;&#12290;</span></span><span class="verse v21" data-usfm="2SA.3.21"><span class="label">21</span><span class="content">&#21518;&#26469;&#65292;&#25276;&#23612;&#29669;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#35753;&#25105;&#21435;&#25226;&#20197;&#33394;&#21015;&#20247;&#20154;&#21484;&#38598;&#21040;&#25105;&#20027;&#25105;&#29579;&#36825;&#37324;&#26469;&#65292;&#22909;&#21483;&#20182;&#20204;&#19982;&#20320;&#31435;&#32422;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#29031;&#30528;&#33258;&#24049;&#30340;&#24515;&#24895;&#32479;&#27835;&#25152;&#26377;&#30340;&#20154;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#25171;&#21457;&#25276;&#23612;&#29669;&#22238;&#21435;&#65292;&#20182;&#23601;&#24179;&#24179;&#23433;&#23433;&#22320;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#25276;&#30097;&#24524;&#25276;&#23612;&#29669;</span></div><div class="p"><span class="verse v22" data-usfm="2SA.3.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#22823;&#21355;&#30340;&#33251;&#20166;&#21644;&#32422;&#25276;&#25915;&#20987;&#25932;&#20154;&#22238;&#26469;&#65292;&#24102;&#22238;&#35768;&#22810;&#30340;&#25112;&#21033;&#21697;&#12290;&#24403;&#26102;&#65292;&#25276;&#23612;&#29669;&#19981;&#22312;&#24076;&#20271;&#20177;&#22823;&#21355;&#37027;&#37324;&#65292;&#22240;&#20026;&#22823;&#21355;&#24050;&#32463;&#25171;&#21457;&#20182;&#31163;&#21435;&#65292;&#20182;&#20063;&#24179;&#24179;&#23433;&#23433;&#22320;&#36208;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2SA.3.23"><span class="label">23</span><span class="content">&#32422;&#25276;&#21644;&#36319;&#38543;&#20182;&#30340;&#20840;&#20891;&#19968;&#21040;&#36798;&#65292;&#23601;&#26377;&#20154;&#21578;&#35785;&#32422;&#25276;&#65292;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#26366;&#32463;&#26469;&#35265;&#36807;&#29579;&#12290;&#29579;&#25171;&#21457;&#20182;&#31163;&#21435;&#65292;&#20182;&#24050;&#32463;&#24179;&#24179;&#23433;&#23433;&#22320;&#36208;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="2SA.3.24"><span class="label">24</span><span class="content">&#32422;&#25276;&#36827;&#21435;&#35265;&#29579;&#65292;&#35828;&#65306;&#8220;&#20320;&#20316;&#20102;&#29978;&#20040;&#20107;&#65311;&#25276;&#23612;&#29669;&#26469;&#35265;&#20320;&#65292;&#20320;&#20026;&#29978;&#20040;&#25226;&#20182;&#36865;&#36208;&#65311;&#29616;&#22312;&#20182;&#24050;&#32463;&#36208;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2SA.3.25"><span class="label">25</span><span class="content">&#20320;&#35748;&#35782;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#65292;&#20182;&#26469;&#26159;&#35201;&#27450;&#39575;&#20320;&#65292;&#26159;&#35201;&#20102;&#35299;&#20320;&#30340;&#36215;&#23621;&#34892;&#21160;&#21644;&#20320;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.3.26"><span class="label">26</span><span class="content">&#32422;&#25276;&#20174;&#22823;&#21355;&#37027;&#37324;&#20986;&#26469;&#65292;&#23601;&#24046;&#27966;&#20351;&#32773;&#21435;&#36861;&#36214;&#25276;&#23612;&#29669;&#65292;&#20351;&#32773;&#20174;&#35199;&#25289;&#30340;&#27700;&#20117;&#37027;&#37324;&#25226;&#20182;&#24102;&#22238;&#26469;&#12290;&#21487;&#26159;&#65292;&#22823;&#21355;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#25276;&#21050;&#26432;&#25276;&#23612;&#29669;</span></div><div class="p"><span class="verse v27" data-usfm="2SA.3.27"><span class="label">27</span><span class="content">&#25276;&#23612;&#29669;&#22238;&#21040;&#20102;&#24076;&#20271;&#20177;&#65292;&#32422;&#25276;&#23601;&#25289;&#20182;&#21040;&#22478;&#38376;&#30340;&#29934;&#27934;&#37324;&#19982;&#20182;&#23494;&#35848;&#12290;&#32422;&#25276;&#23601;&#22312;&#37027;&#37324;&#21050;&#36879;&#20182;&#30340;&#32922;&#23376;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;&#36825;&#26679;&#65292;&#20182;&#26367;&#33258;&#24049;&#30340;&#20804;&#24351;&#20122;&#25746;&#40657;&#25253;&#20102;&#34880;&#20167;&#12290;</span></span><span class="verse v28" data-usfm="2SA.3.28"><span class="label">28</span><span class="content">&#20107;&#21518;&#22823;&#21355;&#21548;&#21040;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20851;&#20110;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#30340;&#34880;&#26696;&#65292;&#25105;&#21644;&#25105;&#30340;&#22269;&#23478;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#27704;&#36828;&#26159;&#26080;&#36764;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="2SA.3.29"><span class="label">29</span><span class="content">&#24895;&#36825;&#27969;&#20154;&#34880;&#30340;&#32618;&#24402;&#21040;&#32422;&#25276;&#30340;&#22836;&#19978;&#21644;&#20182;&#29238;&#20146;&#30340;&#20840;&#23478;&#65281;&#21448;&#24895;&#32422;&#25276;&#23478;&#19981;&#26029;&#26377;&#24739;&#34880;&#28431;&#30149;&#30340;&#12289;&#38271;&#30194;&#39118;&#30340;&#12289;&#25343;&#25296;&#26454;&#30340;&#12289;&#20498;&#27609;&#22312;&#21073;&#19979;&#30340;&#21644;&#32570;&#20047;&#31918;&#39135;&#30340;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="2SA.3.30"><span class="label">30</span><span class="content">&#22240;&#25276;&#23612;&#29669;&#22312;&#22522;&#36941;&#30340;&#25112;&#22330;&#19978;&#65292;&#26432;&#27515;&#20102;&#20182;&#20204;&#30340;&#20804;&#24351;&#20122;&#25746;&#40657;&#65292;&#32422;&#25276;&#21644;&#20182;&#30340;&#20804;&#24351;&#20122;&#27604;&#31579;&#23601;&#26432;&#20102;&#25276;&#23612;&#29669;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#21696;&#24764;&#25276;&#23612;&#29669;</span></div><div class="p"><span class="verse v31" data-usfm="2SA.3.31"><span class="label">31</span><span class="content">&#22823;&#21355;&#23545;&#32422;&#25276;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25749;&#35010;&#34915;&#26381;&#65292;&#33136;&#26463;&#40635;&#24067;&#65292;&#22312;&#25276;&#23612;&#29669;&#38754;&#21069;&#21696;&#21741;&#65281;&#8221;&#22823;&#21355;&#29579;&#20063;&#36208;&#22312;&#26874;&#26408;&#21518;&#38754;&#12290;</span></span><span class="verse v32" data-usfm="2SA.3.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#25226;&#25276;&#23612;&#29669;&#22475;&#33900;&#22312;&#24076;&#20271;&#20177;&#12290;&#29579;&#22312;&#25276;&#23612;&#29669;&#30340;&#22675;&#26049;&#25918;&#22768;&#22823;&#21741;&#65292;&#20247;&#20154;&#20063;&#37117;&#21741;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="2SA.3.33"><span class="label">33</span><span class="content">&#29579;&#21448;&#20026;&#25276;&#23612;&#29669;&#20316;&#20102;&#21696;&#27468;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v33" data-usfm="2SA.3.33"><span class="content">&#8220;&#38590;&#36947;&#25276;&#23612;&#29669;&#27515;&#21435;&#65292;&#35201;&#20687;&#24858;&#22916;&#30340;&#20154;&#27515;&#21435;&#19968;&#26679;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.3.34"><span class="label">34</span><span class="content">&#20320;&#30340;&#25163;&#27809;&#26377;&#34987;&#32499;&#32034;&#32465;&#20303;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.3.34"><span class="content">&#20320;&#30340;&#33050;&#20063;&#27809;&#26377;&#34987;&#38108;&#28860;&#38145;&#20303;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.3.34"><span class="content">&#20320;&#20498;&#27609;&#65292;&#22909;&#35937;&#20154;&#22312;&#26292;&#24466;&#38754;&#21069;&#20498;&#27609;&#19968;&#26679;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.3.34"><span class="content">&#20110;&#26159;&#65292;&#20247;&#27665;&#21448;&#20026;&#25276;&#23612;&#29669;&#21696;&#21741;&#12290;</span></span><span class="verse v35" data-usfm="2SA.3.35"><span class="label">35</span><span class="content">&#36824;&#22312;&#30333;&#22825;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#37117;&#26469;&#21149;&#22823;&#21355;&#21507;&#28857;&#39277;&#65307;&#22823;&#21355;&#36215;&#35475;&#35828;&#65306;&#8220;&#25105;&#33509;&#22312;&#26085;&#33853;&#20197;&#21069;&#21507;&#39277;&#25110;&#21507;&#29978;&#20040;&#19996;&#35199;&#65292;&#24895; &#31070;&#38477;&#32602;&#25105;&#65292;&#37325;&#37325;&#22320;&#38477;&#32602;&#25105;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="2SA.3.36"><span class="label">36</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#20102;&#65292;&#23601;&#37117;&#21916;&#24742;&#12290;&#29579;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#20182;&#20204;&#37117;&#24456;&#21916;&#24742;&#12290;</span></span><span class="verse v37" data-usfm="2SA.3.37"><span class="label">37</span><span class="content">&#37027;&#19968;&#22825;&#20247;&#20154;&#21644;&#20840;&#20197;&#33394;&#21015;&#37117;&#30693;&#36947;&#65292;&#26432;&#27515;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#65292;&#24182;&#19981;&#26159;&#20986;&#20110;&#29579;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v38" data-usfm="2SA.3.38"><span class="label">38</span><span class="content">&#29579;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#30693;&#36947;&#20170;&#22825;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#26377;&#19968;&#20301;&#23558;&#39046;&#21644;&#20255;&#20154;&#20498;&#27609;&#20102;&#21527;&#65311;</span></span><span class="verse v39" data-usfm="2SA.3.39"><span class="label">39</span><span class="content">&#20170;&#22825;&#25105;&#34429;&#28982;&#21463;&#33167;&#20026;&#29579;&#65292;&#20294;&#25105;&#36824;&#26159;&#24188;&#24369;&#30340;&#12290;&#27927;&#40065;&#38597;&#30340;&#20004;&#20010;&#20799;&#23376;&#22826;&#24378;&#20102;&#65292;&#38750;&#25105;&#25152;&#33021;&#24212;&#20184;&#12290;&#24895;&#32822;&#21644;&#21326;&#29031;&#30528;&#24694;&#20154;&#25152;&#34892;&#30340;&#24694;&#65292;&#25253;&#24212;&#24694;&#20154;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
