<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch4" data-usfm="2SA.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20234;&#26045;&#27874;&#35774;&#34987;&#21050;&#26432;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.4.1"><span class="label">1</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#21548;&#35265;&#25276;&#23612;&#29669;&#22312;&#24076;&#20271;&#20177;&#27515;&#20102;&#65292;&#23601;&#24597;&#24471;&#25163;&#37117;&#21457;&#36719;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#20063;&#37117;&#24778;&#24822;&#22833;&#25514;&#12290;</span></span><span class="verse v2" data-usfm="2SA.4.2"><span class="label">2</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#26377;&#20004;&#20010;&#32479;&#29575;&#31361;&#20987;&#38431;&#30340;&#23558;&#39046;&#65292;&#19968;&#20010;&#21517;&#21483;&#24052;&#25343;&#65292;&#19968;&#20010;&#21517;&#21483;&#21033;&#30002;&#65292;&#20182;&#20204;&#26159;&#20415;&#38597;&#24751;&#25903;&#27966;&#27604;&#24405;&#20154;&#20020;&#38376;&#30340;&#20799;&#23376;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27604;&#24405;&#20063;&#31639;&#26159;&#20415;&#38597;&#24751;&#30340;&#19968;&#37096;&#20998;&#12290;3&#27604;&#24405;&#20154;&#21407;&#20808;&#36867;&#21040;&#22522;&#20182;&#38899;&#65292;&#23601;&#22312;&#37027;&#37324;&#23492;&#23621;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.4.4"><span class="label">4</span><span class="content">&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#26377;&#19968;&#20010;&#20799;&#23376;&#65292;&#21452;&#33151;&#37117;&#36315;&#20102;&#12290;&#25195;&#32599;&#21644;&#32422;&#25343;&#21333;&#27515;&#20129;&#30340;&#28040;&#24687;&#20174;&#32822;&#26031;&#21015;&#20256;&#21040;&#30340;&#26102;&#20505;&#65292;&#20182;&#25165;&#20116;&#23681;&#12290;&#20182;&#30340;&#20083;&#27597;&#25265;&#30528;&#20182;&#36867;&#36305;&#12290;&#20083;&#27597;&#22312;&#24908;&#24537;&#20013;&#36867;&#36305;&#65292;&#23401;&#23376;&#25481;&#20102;&#19979;&#26469;&#65292;&#33151;&#23601;&#30264;&#20102;&#12290;&#20182;&#30340;&#21517;&#23383;&#21483;&#31859;&#38750;&#27874;&#35774;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.4.5"><span class="label">5</span><span class="content">&#27604;&#24405;&#20154;&#20020;&#38376;&#30340;&#20799;&#23376;&#21033;&#30002;&#21644;&#24052;&#25343;&#20986;&#21435;&#65292;&#32422;&#22312;&#27491;&#21320;&#28814;&#28909;&#30340;&#26102;&#20505;&#65292;&#26469;&#21040;&#20102;&#20234;&#26045;&#27874;&#35774;&#30340;&#23478;&#12290;&#20234;&#26045;&#27874;&#35774;&#27491;&#22312;&#30561;&#21320;&#35273;&#12290;</span></span><span class="verse v6" data-usfm="2SA.4.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#36827;&#20102;&#23627;&#37324;&#65292;&#20551;&#35013;&#35201;&#25343;&#40614;&#23376;&#65292;&#23601;&#21050;&#36879;&#20234;&#26045;&#27874;&#35774;&#30340;&#32922;&#33145;&#65292;&#28982;&#21518;&#21033;&#30002;&#21644;&#20182;&#30340;&#20804;&#24351;&#24052;&#25343;&#37117;&#36867;&#33073;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2SA.4.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#36827;&#23627;&#23376;&#30340;&#26102;&#20505;&#65292;&#20234;&#26045;&#27874;&#35774;&#27491;&#22312;&#33258;&#24049;&#30340;&#21351;&#23460;&#37324;&#36538;&#22312;&#24202;&#19978;&#65292;&#20182;&#20204;&#21050;&#36879;&#20182;&#65292;&#25226;&#20182;&#26432;&#27515;&#65292;&#28982;&#21518;&#21106;&#19979;&#20182;&#30340;&#22836;&#65292;&#25343;&#30528;&#22836;&#39045;&#22312;&#20122;&#25289;&#24052;&#30340;&#36335;&#19978;&#36208;&#20102;&#19968;&#22812;&#65292;</span></span><span class="verse v8" data-usfm="2SA.4.8"><span class="label">8</span><span class="content">&#25226;&#20234;&#26045;&#27874;&#35774;&#30340;&#22836;&#24102;&#21040;&#24076;&#20271;&#20177;&#21435;&#35265;&#22823;&#21355;&#65292;&#23545;&#29579;&#35828;&#65306;&#8220;&#20320;&#30340;&#20167;&#25932;&#25195;&#32599;&#36807;&#21435;&#24120;&#24120;&#23547;&#32034;&#20320;&#30340;&#21629;&#12290;&#30475;&#21738;&#65281;&#36825;&#26159;&#20182;&#20799;&#23376;&#20234;&#26045;&#27874;&#35774;&#30340;&#22836;&#12290;&#20170;&#22825;&#32822;&#21644;&#21326;&#22312;&#25195;&#32599;&#21644;&#20182;&#21518;&#35028;&#30340;&#36523;&#19978;&#20026;&#25105;&#20027;&#25105;&#29579;&#25253;&#20102;&#20167;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#20005;&#24809;&#21050;&#26432;&#20234;&#26045;&#27874;&#35774;&#30340;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="2SA.4.9"><span class="label">9</span><span class="content">&#22823;&#21355;&#22238;&#31572;&#27604;&#24405;&#20154;&#20020;&#38376;&#30340;&#20799;&#23376;&#21033;&#30002;&#21644;&#20182;&#30340;&#20804;&#24351;&#24052;&#25343;&#65292;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#37027;&#26366;&#25937;&#36174;&#25105;&#30340;&#21629;&#33073;&#31163;&#19968;&#20999;&#24739;&#38590;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65306;</span></span><span class="verse v10" data-usfm="2SA.4.10"><span class="label">10</span><span class="content">&#20174;&#21069;&#26377;&#20154;&#21521;&#25105;&#25253;&#20449;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25195;&#32599;&#27515;&#20102;&#12290;&#8217;&#20182;&#33258;&#20197;&#20026;&#26159;&#25253;&#22909;&#28040;&#24687;&#65292;&#25105;&#21364;&#25235;&#20303;&#20182;&#65292;&#25226;&#20182;&#26432;&#22312;&#27927;&#38761;&#25289;&#65292;&#36825;&#23601;&#26159;&#25105;&#32473;&#20182;&#20316;&#25253;&#22909;&#28040;&#24687;&#30340;&#37228;&#25253;&#12290;</span></span><span class="verse v11" data-usfm="2SA.4.11"><span class="label">11</span><span class="content">&#20309;&#20917;&#24694;&#20154;&#22312;&#20041;&#20154;&#30340;&#23478;&#37324;&#65292;&#25226;&#20041;&#20154;&#26432;&#22312;&#24202;&#19978;&#12290;&#29616;&#22312;&#25105;&#24590;&#33021;&#19981;&#20174;&#20320;&#20204;&#25163;&#20013;&#36861;&#35752;&#27969;&#20182;&#34880;&#30340;&#32618;&#65292;&#25226;&#20320;&#20204;&#20174;&#36825;&#19990;&#19978;&#38500;&#28781;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="2SA.4.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#65292;&#22823;&#21355;&#21545;&#21648;&#24180;&#36731;&#20154;&#25226;&#20182;&#20204;&#26432;&#20102;&#65292;&#24182;&#19988;&#30733;&#26029;&#20182;&#20204;&#30340;&#25163;&#33050;&#65292;&#25226;&#36523;&#20307;&#25346;&#22312;&#24076;&#20271;&#20177;&#30340;&#27700;&#27744;&#26049;&#36793;&#65307;&#21364;&#25226;&#20234;&#26045;&#27874;&#35774;&#30340;&#22836;&#25343;&#21435;&#65292;&#22475;&#33900;&#22312;&#24076;&#20271;&#20177;&#25276;&#23612;&#29669;&#30340;&#22367;&#22675;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
