<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch5" data-usfm="2SA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22823;&#21355;&#20316;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#30340;&#29579;&#65288;&#20195;&#19978;11:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.5.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#37117;&#21040;&#24076;&#20271;&#20177;&#26469;&#35265;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#20204;&#37117;&#26159;&#20320;&#30340;&#39592;&#32905;&#33267;&#20146;&#12290;</span></span><span class="verse v2" data-usfm="2SA.5.2"><span class="label">2</span><span class="content">&#20174;&#21069;&#25195;&#32599;&#20316;&#25105;&#20204;&#30340;&#29579;&#30340;&#26102;&#20505;&#65292;&#39046;&#23548;&#20197;&#33394;&#21015;&#20154;&#34892;&#21160;&#30340;&#26159;&#20320;&#12290;&#32822;&#21644;&#21326;&#20063;&#26366;&#23545;&#20320;&#35828;&#65306;&#8216;&#20320;&#35201;&#29287;&#20859;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#35201;&#20316;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="2SA.5.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#37117;&#21040;&#24076;&#20271;&#20177;&#26469;&#35265;&#29579;&#12290;&#22823;&#21355;&#29579;&#22312;&#24076;&#20271;&#20177;&#32822;&#21644;&#21326;&#38754;&#21069;&#19982;&#20182;&#20204;&#31435;&#32422;&#65292;&#20182;&#20204;&#23601;&#33167;&#31435;&#22823;&#21355;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v4" data-usfm="2SA.5.4"><span class="label">4</span><span class="content">&#22823;&#21355;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#19977;&#21313;&#23681;&#65292;&#22312;&#20301;&#20849;&#22235;&#21313;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="2SA.5.5"><span class="label">5</span><span class="content">&#20182;&#22312;&#24076;&#20271;&#20177;&#20316;&#29369;&#22823;&#30340;&#29579;&#19971;&#24180;&#38646;&#20845;&#20010;&#26376;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#20840;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#30340;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#25915;&#21462;&#32822;&#36335;&#25746;&#20919;&#65288;&#20195;&#19978;11:4~9&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="2SA.5.6"><span class="label">6</span><span class="content">&#29579;&#21644;&#38543;&#20174;&#20182;&#30340;&#20154;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25915;&#25171;&#20303;&#22312;&#37027;&#22320;&#30340;&#32822;&#24067;&#26031;&#20154;&#12290;&#32822;&#24067;&#26031;&#20154;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#19981;&#33021;&#36827;&#36825;&#37324;&#26469;&#65292;&#36825;&#20123;&#30606;&#30524;&#30340;&#12289;&#36315;&#33050;&#30340;&#23601;&#33021;&#25226;&#20320;&#25269;&#25377;&#20303;&#12290;&#8221;&#20182;&#20204;&#24515;&#37324;&#24819;&#65306;&#8220;&#22823;&#21355;&#20915;&#19981;&#33021;&#36827;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2SA.5.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#21364;&#25915;&#21462;&#20102;&#38177;&#23433;&#30340;&#20445;&#38556;&#65292;&#23601;&#26159;&#22823;&#21355;&#30340;&#22478;&#12290;</span></span><span class="verse v8" data-usfm="2SA.5.8"><span class="label">8</span><span class="content">&#37027;&#19968;&#22825;&#22823;&#21355;&#35828;&#65306;&#8220;&#25915;&#25171;&#32822;&#24067;&#26031;&#20154;&#30340;&#65292;&#35201;&#25226;&#22823;&#21355;&#24515;&#20013;&#24680;&#24694;&#30340;&#8216;&#30606;&#23376;&#8217;&#21644;&#8216;&#30264;&#23376;&#8217;&#20002;&#36827;&#27700;&#27807;&#37324;&#12290;&#8221;&#22240;&#27492;&#26377;&#21477;&#20439;&#35821;&#35828;&#65306;&#8220;&#30606;&#30524;&#30340;&#25110;&#30264;&#33151;&#30340;&#65292;&#37117;&#19981;&#33021;&#36827;&#27583;&#37324;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2SA.5.9"><span class="label">9</span><span class="content">&#21518;&#26469;&#22823;&#21355;&#20303;&#22312;&#20445;&#38556;&#37324;&#65292;&#31216;&#20445;&#38556;&#20026;&#8220;&#22823;&#21355;&#30340;&#22478;&#8221;&#12290;&#22823;&#21355;&#21448;&#20174;&#31859;&#32599;&#21521;&#37324;&#38754;&#21608;&#22260;&#31569;&#22681;&#12290;</span></span><span class="verse v10" data-usfm="2SA.5.10"><span class="label">10</span><span class="content">&#22823;&#21355;&#28176;&#28176;&#24378;&#22823;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19975;&#20891;&#30340; &#31070;&#19982;&#20182;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#25512;&#32599;&#29579;&#21161;&#22823;&#21355;&#24314;&#36896;&#23467;&#27583;&#65288;&#20195;&#19978;14:1~2&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2SA.5.11"><span class="label">11</span><span class="content">&#25512;&#32599;&#29579;&#24076;&#20848;&#24046;&#27966;&#20351;&#32773;&#26469;&#35265;&#22823;&#21355;&#65292;&#21448;&#36865;&#26469;&#39321;&#26575;&#26408;&#12289;&#26408;&#21280;&#21644;&#30707;&#21280;&#65292;&#20182;&#20204;&#23601;&#32473;&#22823;&#21355;&#24314;&#36896;&#23467;&#27583;&#12290;</span></span><span class="verse v12" data-usfm="2SA.5.12"><span class="label">12</span><span class="content">&#22823;&#21355;&#23601;&#30693;&#36947;&#32822;&#21644;&#21326;&#24050;&#32463;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#21448;&#22240;&#33258;&#24049;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32536;&#25925;&#65292;&#20351;&#20182;&#30340;&#22269;&#20852;&#30427;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#29983;&#30340;&#20799;&#23376;&#65288;&#20195;&#19978;14:3~7&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2SA.5.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#31163;&#24320;&#24076;&#20271;&#20177;&#21518;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#21448;&#23094;&#20102;&#22810;&#20301;&#22915;&#23252;&#65292;&#24182;&#19988;&#29983;&#20102;&#24456;&#22810;&#20799;&#22899;&#12290;</span></span><span class="verse v14" data-usfm="2SA.5.14"><span class="label">14</span><span class="content">&#20197;&#19979;&#36825;&#20123;&#23601;&#26159;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#29983;&#30340;&#23401;&#23376;&#30340;&#21517;&#23383;&#65306;&#27801;&#27597;&#20122;&#12289;&#26388;&#32610;&#12289;&#25343;&#21333;&#12289;&#25152;&#32599;&#38376;&#12289;</span></span><span class="verse v15" data-usfm="2SA.5.15"><span class="label">15</span><span class="content">&#30410;&#36758;&#12289;&#20197;&#21033;&#20070;&#20122;&#12289;&#23612;&#26000;&#12289;&#38597;&#38750;&#20122;&#12289;</span></span><span class="verse v16" data-usfm="2SA.5.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#29595;&#12289;&#20197;&#21033;&#38597;&#22823;&#12289;&#20197;&#21033;&#27861;&#21015;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#20004;&#27425;&#25112;&#32988;&#38750;&#21033;&#22763;&#20154;&#65288;&#20195;&#19978;14:8~17&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2SA.5.17"><span class="label">17</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21548;&#35265;&#26377;&#20154;&#33167;&#31435;&#20102;&#22823;&#21355;&#20316;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#20840;&#20307;&#19978;&#26469;&#25628;&#23547;&#22823;&#21355;&#12290;&#22823;&#21355;&#21548;&#35265;&#20102;&#65292;&#23601;&#19979;&#21040;&#20445;&#38556;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="2SA.5.18"><span class="label">18</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#26469;&#21040;&#65292;&#25955;&#24067;&#22312;&#21033;&#20047;&#38899;&#35895;&#12290;</span></span><span class="verse v19" data-usfm="2SA.5.19"><span class="label">19</span><span class="content">&#22823;&#21355;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#21527;&#65311;&#20320;&#20250;&#25226;&#20182;&#20204;&#20132;&#22312;&#25105;&#25163;&#37324;&#21527;&#65311;&#8221;&#32822;&#21644;&#21326;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#21435;&#65292;&#25105;&#24517;&#25226;&#38750;&#21033;&#22763;&#20154;&#20132;&#22312;&#20320;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2SA.5.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#26469;&#21040;&#24052;&#21147;&#65294;&#27608;&#25289;&#24515;&#65292;&#22312;&#37027;&#37324;&#20987;&#36133;&#20102;&#38750;&#21033;&#22763;&#20154;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22312;&#25105;&#38754;&#21069;&#20914;&#30772;&#25105;&#30340;&#25932;&#20154;&#65292;&#22909;&#35937;&#27946;&#27700;&#20914;&#30772;&#22564;&#23736;&#19968;&#33324;&#12290;&#8221;&#22240;&#27492;&#20182;&#32473;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#24052;&#21147;&#65294;&#27608;&#25289;&#24515;&#12290;</span></span><span class="verse v21" data-usfm="2SA.5.21"><span class="label">21</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#20182;&#20204;&#30340;&#31070;&#20687;&#36951;&#24323;&#22312;&#37027;&#37324;&#65292;&#22823;&#21355;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#23601;&#25226;&#23427;&#20204;&#25343;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.5.22"><span class="label">22</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21448;&#19978;&#26469;&#65292;&#25955;&#24067;&#22312;&#21033;&#20047;&#38899;&#35895;&#12290;</span></span><span class="verse v23" data-usfm="2SA.5.23"><span class="label">23</span><span class="content">&#22823;&#21355;&#21448;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#30452;&#25509;&#19978;&#21435;&#65292;&#35201;&#32469;&#21040;&#20182;&#20204;&#21518;&#38754;&#65292;&#20174;&#26705;&#26519;&#23545;&#38754;&#25915;&#25171;&#20182;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="2SA.5.24"><span class="label">24</span><span class="content">&#20320;&#19968;&#21548;&#21040;&#26705;&#26519;&#26641;&#26786;&#19978;&#26377;&#33050;&#27493;&#30340;&#22768;&#38899;&#65292;&#23601;&#35201;&#36214;&#24555;&#34892;&#21160;&#65292;&#22240;&#20026;&#37027;&#26102;&#32822;&#21644;&#21326;&#24050;&#32463;&#22312;&#20320;&#21069;&#38754;&#20986;&#21435;&#20987;&#26432;&#38750;&#21033;&#22763;&#20154;&#30340;&#20891;&#38431;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2SA.5.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#29031;&#30528;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#20182;&#30340;&#21435;&#20316;&#65292;&#20987;&#26432;&#38750;&#21033;&#22763;&#20154;&#65292;&#20174;&#36838;&#24052;&#30452;&#21040;&#22522;&#33394;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
