<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch6" data-usfm="2SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32422;&#26588;&#20572;&#25918;&#22312;&#20420;&#21035;&#183;&#20197;&#19996;&#30340;&#23478;&#65288;&#20195;&#19978;13:1~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.6.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#21448;&#32858;&#38598;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#25315;&#36873;&#20986;&#26469;&#30340;&#19977;&#19975;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2SA.6.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20247;&#20154;&#36215;&#31243;&#21069;&#21435;&#65292;&#35201;&#20174;&#24052;&#25289;&#65294;&#29369;&#22823;&#25226; &#31070;&#30340;&#32422;&#26588;&#36816;&#26469;&#65292;&#36825;&#32422;&#26588;&#30340;&#21517;&#31216;&#26159;&#20197;&#22352;&#22312;&#20108;&#22522;&#36335;&#20271;&#20043;&#19978;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#21517;&#23383;&#32780;&#36215;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2SA.6.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#25226; &#31070;&#30340;&#32422;&#26588;&#20174;&#23665;&#20872;&#19978;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#37324;&#25260;&#20986;&#26469;&#65292;&#23433;&#25918;&#22312;&#19968;&#36742;&#26032;&#36710;&#19978;&#65307;&#20122;&#27604;&#25343;&#36798;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#20044;&#25746;&#21644;&#20122;&#24076;&#32422;&#36214;&#30528;&#36825;&#36742;&#26032;&#36710;&#65292;</span></span><span class="verse v4" data-usfm="2SA.6.4"><span class="label">4</span><span class="content">&#36710;&#19978;&#26377; &#31070;&#30340;&#32422;&#26588;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#21644;&#12298;&#27515;&#28023;&#21476;&#21367;&#12299;&#65307;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#22312;&#26412;&#21477;&#21069;&#26377;&#8220;&#20182;&#20204;&#20174;&#23665;&#23703;&#19978;&#20122;&#27604;&#25343;&#36798;&#30340;&#23478;&#37324;&#25260;&#20986;&#26469;&#8221;&#65292;&#21487;&#33021;&#26159;&#25220;&#20889;&#21592;&#26080;&#24847;&#20013;&#37325;&#22797;&#20102;3&#33410;&#30340;&#23383;&#21477;</span></span></span><span class="content">&#12290;&#20122;&#24076;&#32422;&#36208;&#22312;&#32422;&#26588;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="2SA.6.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29992;&#21508;&#31181;&#26494;&#26408;&#21046;&#36896;&#30340;&#20048;&#22120;&#65292;&#23601;&#26159;&#29992;&#29748;&#12289;&#29791;&#12289;&#40723;&#12289;&#38073;&#12289;&#38179;&#65292;&#20316;&#20048;&#36339;&#33310;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.6.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#25343;&#33390;&#30340;&#25171;&#31166;&#22330;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#29275;&#20960;&#20046;&#32458;&#20498;&#65292;&#20044;&#25746;&#23601;&#20280;&#25163;&#25206;&#20303; &#31070;&#30340;&#32422;&#26588;&#12290;</span></span><span class="verse v7" data-usfm="2SA.6.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20044;&#25746;&#21457;&#20316;&#65307; &#31070;&#22240;&#36825;&#38169;&#35823;&#30340;&#20030;&#21160;&#65292;&#23601;&#24403;&#22330;&#20987;&#26432;&#20182;&#65292;&#20182;&#23601;&#27515;&#22312; &#31070;&#30340;&#32422;&#26588;&#26049;&#36793;&#12290;</span></span><span class="verse v8" data-usfm="2SA.6.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#22240;&#20026;&#32822;&#21644;&#21326;&#20987;&#26432;&#20102;&#20044;&#25746;&#65292;&#23601;&#24456;&#29983;&#27668;&#65292;&#22240;&#27492;&#31216;&#37027;&#22320;&#26041;&#20026;&#27608;&#21015;&#26031;&#65294;&#20044;&#25746;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="2SA.6.9"><span class="label">9</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#22823;&#21355;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#24590;&#21487;&#20197;&#21040;&#25105;&#36825;&#37324;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="2SA.6.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#19981;&#32943;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#30340;&#22478;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#21364;&#36716;&#36816;&#21040;&#36838;&#29305;&#20154;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#37324;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="2SA.6.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#36838;&#29305;&#20154;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#20572;&#30041;&#20102;&#19977;&#20010;&#26376;&#65292;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20420;&#21035;&#65294;&#20197;&#19996;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#22478;&#65288;&#20195;&#19978;15:25~28&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2SA.6.12"><span class="label">12</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#29579;&#65306;&#8220;&#32822;&#21644;&#21326;&#22240;&#20026; &#31070;&#30340;&#32422;&#26588;&#30340;&#32536;&#25925;&#65292;&#36176;&#31119;&#32473;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#21644;&#19968;&#20999;&#23646;&#20182;&#30340;&#12290;&#8221;&#22823;&#21355;&#23601;&#21435;&#65292;&#27426;&#27426;&#21916;&#21916;&#25226; &#31070;&#30340;&#32422;&#26588;&#20174;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#20013;&#25260;&#19978;&#22823;&#21355;&#30340;&#22478;&#37324;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2SA.6.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#25260;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#30340;&#20154;&#36208;&#20102;&#20845;&#27493;&#65292;&#22823;&#21355;&#23601;&#29486;&#19968;&#22836;&#20844;&#29275;&#21644;&#19968;&#21482;&#32933;&#30044;&#20026;&#31085;&#12290;</span></span><span class="verse v14" data-usfm="2SA.6.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#26463;&#30528;&#32454;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26497;&#21147;&#36339;&#33310;&#12290;</span></span><span class="verse v15" data-usfm="2SA.6.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#20197;&#27426;&#21628;&#21644;&#35282;&#22768;&#65292;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#20102;&#19978;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#36339;&#33310;&#65292;&#31859;&#30002;&#37145;&#35270;&#65288;&#20195;&#19978;15:29~16:3&#12289;43&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2SA.6.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#22478;&#30340;&#26102;&#20505;&#65292;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#20174;&#31383;&#25143;&#24448;&#22806;&#35266;&#30475;&#65292;&#30475;&#35265;&#22823;&#21355;&#29579;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36339;&#36291;&#33310;&#36424;&#65292;&#24515;&#37324;&#23601;&#37145;&#35270;&#20182;&#12290;</span></span><span class="verse v17" data-usfm="2SA.6.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#36827;&#21435;&#65292;&#23433;&#25918;&#22312;&#24080;&#26842;&#37324;&#23427;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#23433;&#25918;&#22312;&#22823;&#21355;&#32473;&#23427;&#25903;&#25645;&#30340;&#24080;&#26842;&#37324;&#65292;&#22823;&#21355;&#23601;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v18" data-usfm="2SA.6.18"><span class="label">18</span><span class="content">&#22823;&#21355;&#29486;&#23436;&#20102;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#23601;&#22857;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#21517;&#32473;&#20154;&#27665;&#31069;&#31119;&#12290;</span></span><span class="verse v19" data-usfm="2SA.6.19"><span class="label">19</span><span class="content">&#21448;&#20998;&#32473;&#20247;&#20154;&#65292;&#23601;&#26159;&#20998;&#32473;&#20197;&#33394;&#21015;&#20840;&#20307;&#32676;&#20247;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#27599;&#20154;&#19968;&#20010;&#39292;&#12289;&#19968;&#20010;&#26531;&#39292;&#12289;&#19968;&#20010;&#33889;&#33796;&#24178;&#39292;&#65307;&#28982;&#21518;&#20247;&#20154;&#23601;&#21508;&#24402;&#21508;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.6.20"><span class="label">20</span><span class="content">&#22823;&#21355;&#22238;&#21435;&#35201;&#32473;&#33258;&#24049;&#30340;&#23478;&#20154;&#31069;&#31119;&#12290;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#20986;&#26469;&#36814;&#35265;&#22823;&#21355;&#65292;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#29579;&#20170;&#22825;&#22810;&#20040;&#33635;&#32768;&#21834;&#65281;&#20182;&#20170;&#22825;&#31455;&#22312;&#20247;&#33251;&#20166;&#30340;&#23138;&#22899;&#30524;&#21069;&#65292;&#36196;&#36523;&#38706;&#20307;&#65292;&#23601;&#20687;&#19968;&#20010;&#21329;&#36145;&#30340;&#20154;&#26080;&#32827;&#22320;&#38706;&#20307;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.6.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#23545;&#31859;&#30002;&#35828;&#65306;&#8220;&#25105;&#26159;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36339;&#33310;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#26080;&#8220;&#36339;&#33310;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#34917;&#19978;</span></span></span><span class="content">&#65307;&#32822;&#21644;&#21326;&#25315;&#36873;&#20102;&#25105;&#65292;&#20351;&#25105;&#39640;&#36807;&#20320;&#29238;&#20146;&#21644;&#20182;&#30340;&#20840;&#23478;&#65292;&#31435;&#25105;&#20316;&#32822;&#21644;&#21326;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#65292;&#25152;&#20197;&#25105;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36339;&#33310;&#20316;&#20048;&#12290;</span></span><span class="verse v22" data-usfm="2SA.6.22"><span class="label">22</span><span class="content">&#25105;&#36824;&#35201;&#27604;&#20170;&#22825;&#36825;&#26679;&#26356;&#21329;&#36145;&#65292;&#25105;&#35201;&#33258;&#35270;&#21329;&#24494;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#65292;&#8220;&#33258;&#35270;&#21329;&#24494;&#8221;&#20316;&#8220;&#22312;&#20320;&#30340;&#30524;&#20013;&#30475;&#20026;&#21329;&#24494;&#8221;</span></span></span><span class="content">&#12290;&#33267;&#20110;&#20320;&#25152;&#35828;&#30340;&#37027;&#20123;&#23138;&#22899;&#65292;&#22905;&#20204;&#20498;&#35201;&#23562;&#37325;&#25105;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2SA.6.23"><span class="label">23</span><span class="content">&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#65292;&#19968;&#30452;&#21040;&#22905;&#27515;&#30340;&#26085;&#23376;&#65292;&#37117;&#27809;&#26377;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
