<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch7" data-usfm="2SA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#22823;&#21355;&#26377;&#24847;&#20026;&#32822;&#21644;&#21326;&#24314;&#27583;&#65288;&#20195;&#19978;17:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.7.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#29579;&#20303;&#22312;&#33258;&#24049;&#30340;&#23467;&#20013;&#65292;&#32822;&#21644;&#21326;&#20351;&#20182;&#23433;&#20139;&#22826;&#24179;&#65292;&#19981;&#21463;&#21608;&#22260;&#20167;&#25932;&#30340;&#20405;&#25200;&#12290;</span></span><span class="verse v2" data-usfm="2SA.7.2"><span class="label">2</span><span class="content">&#29579;&#23545;&#25343;&#21333;&#20808;&#30693;&#35828;&#65306;&#8220;&#20320;&#30475;&#65281;&#25105;&#33258;&#24049;&#20303;&#22312;&#39321;&#26575;&#26408;&#30340;&#23467;&#37324;&#65292;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21364;&#20572;&#22312;&#24080;&#24149;&#20869;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.7.3"><span class="label">3</span><span class="content">&#25343;&#21333;&#23545;&#29579;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#29031;&#30528;&#20320;&#24515;&#25152;&#24819;&#30340;&#19968;&#20999;&#21435;&#20316;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25343;&#21333;&#25226; &#31070;&#30340;&#35805;&#20256;&#32473;&#22823;&#21355;&#65288;&#20195;&#19978;17:3~15&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2SA.7.4"><span class="label">4</span><span class="content">&#37027;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25343;&#21333;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="2SA.7.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#21435;&#23545;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#35828;&#65306;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#35201;&#24314;&#36896;&#19968;&#24231;&#27583;&#23431;&#32473;&#25105;&#23621;&#20303;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="2SA.7.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#33258;&#20174;&#25105;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#24102;&#19978;&#26469;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#37117;&#27809;&#26377;&#20303;&#36807;&#27583;&#23431;&#12290;&#25105;&#19968;&#30452;&#37117;&#20303;&#22312;&#24080;&#26842;&#21644;&#20250;&#24149;&#37324;&#65292;&#21040;&#22788;&#28418;&#27850;&#12290;</span></span><span class="verse v7" data-usfm="2SA.7.7"><span class="label">7</span><span class="content">&#25105;&#19982;&#20197;&#33394;&#21015;&#20247;&#20154;&#19968;&#36215;&#36208;&#36807;&#30340;&#22320;&#26041;&#65292;&#25105;&#21487;&#26366;&#23545;&#20197;&#33394;&#21015;&#30340;&#19968;&#20010;&#25903;&#27966;&#30340;&#23448;&#38271;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#35201;&#29287;&#20859;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#65292;&#35828;&#65306;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#32473;&#25105;&#24314;&#36896;&#19968;&#24231;&#39321;&#26575;&#26408;&#30340;&#27583;&#23431;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="2SA.7.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#23545;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#36825;&#26679;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#25226;&#20320;&#20174;&#29287;&#22330;&#20013;&#12289;&#20174;&#29031;&#39038;&#32650;&#32676;&#30340;&#24037;&#20316;&#20013;&#25315;&#36873;&#20986;&#26469;&#65292;&#20351;&#20320;&#20316;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#65292;</span></span><span class="verse v9" data-usfm="2SA.7.9"><span class="label">9</span><span class="content">&#20320;&#26080;&#35770;&#21040;&#21738;&#37324;&#21435;&#65292;&#25105;&#37117;&#19982;&#20320;&#21516;&#22312;&#65307;&#25105;&#24517;&#22312;&#20320;&#38754;&#21069;&#21098;&#38500;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#12290;&#25105;&#35201;&#20351;&#20320;&#24471;&#20139;&#22823;&#21517;&#65292;&#20687;&#19990;&#19978;&#37027;&#20123;&#20255;&#20154;&#30340;&#21517;&#19968;&#26679;&#12290;</span></span><span class="verse v10" data-usfm="2SA.7.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#20026;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#36873;&#23450;&#19968;&#20010;&#22320;&#26041;&#65292;&#26685;&#22521;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20303;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#19981;&#20877;&#21463;&#39578;&#25200;&#65307;&#24694;&#20154;&#20063;&#19981;&#33021;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#33510;&#24453;&#20182;&#20204;&#65292;</span></span><span class="verse v11" data-usfm="2SA.7.11"><span class="label">11</span><span class="content">&#20687;&#25105;&#31435;&#20102;&#22763;&#24072;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#37027;&#22825;&#20197;&#26469;&#37027;&#26679;&#12290;&#25105;&#35201;&#20351;&#20320;&#23433;&#20139;&#22826;&#24179;&#65292;&#19981;&#21463;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#20405;&#25200;&#12290;&#32822;&#21644;&#21326;&#21521;&#20320;&#23459;&#21578;&#65292;&#32822;&#21644;&#21326;&#35201;&#20146;&#33258;&#20026;&#20320;&#24314;&#31435;&#19968;&#20010;&#26397;&#20195;&#12290;</span></span><span class="verse v12" data-usfm="2SA.7.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#20320;&#30340;&#23551;&#25968;&#28385;&#36275;&#65292;&#20320;&#19982;&#20320;&#30340;&#21015;&#31062;&#19968;&#36215;&#38271;&#30496;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#20852;&#36215;&#20320;&#20146;&#29983;&#30340;&#21518;&#35028;&#25509;&#26367;&#20320;&#65292;&#24182;&#19988;&#25105;&#35201;&#22362;&#22266;&#20182;&#30340;&#22269;&#12290;</span></span><span class="verse v13" data-usfm="2SA.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#20026;&#25105;&#30340;&#21517;&#24314;&#36896;&#19968;&#24231;&#27583;&#23431;&#65292;&#25105;&#35201;&#27704;&#36828;&#22362;&#22266;&#20182;&#30340;&#22269;&#20301;&#12290;</span></span><span class="verse v14" data-usfm="2SA.7.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#20316;&#20182;&#30340;&#29238;&#20146;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20799;&#23376;&#65292;&#20182;&#33509;&#26159;&#29359;&#20102;&#32618;&#65292;&#25105;&#35201;&#29992;&#20154;&#30340;&#21009;&#26454;&#12289;&#29992;&#19990;&#20154;&#30340;&#38829;&#23376;&#32416;&#27491;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="2SA.7.15"><span class="label">15</span><span class="content">&#20294;&#25105;&#30340;&#24904;&#29233;&#24517;&#19981;&#31163;&#24320;&#20182;&#65292;&#20687;&#31163;&#24320;&#22312;&#20320;&#38754;&#21069;&#30340;&#25195;&#32599;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="2SA.7.16"><span class="label">16</span><span class="content">&#20320;&#30340;&#23478;&#21644;&#20320;&#30340;&#29579;&#22269;&#65292;&#20063;&#24517;&#22312;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25105;&#8221;&#20316;&#8220;&#20320;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#30340;&#38754;&#21069;&#27704;&#36828;&#22362;&#23450;&#65292;&#20320;&#30340;&#29579;&#20301;&#20063;&#24517;&#27704;&#36828;&#22362;&#31435;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="2SA.7.17"><span class="label">17</span><span class="content">&#25343;&#21333;&#25353;&#30528;&#36825;&#19968;&#20999;&#35805;&#65292;&#21448;&#29031;&#30528;&#20840;&#37096;&#30340;&#40664;&#31034;&#65292;&#37117;&#23545;&#22823;&#21355;&#35828;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#31095;&#21578;&#19982;&#31216;&#39042;&#65288;&#20195;&#19978;17:16~27&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.7.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#22823;&#21355;&#29579;&#36827;&#21435;&#65292;&#22352;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#25105;&#26159;&#35841;&#65292;&#25105;&#30340;&#23478;&#21448;&#31639;&#29978;&#20040;&#65292;&#20320;&#31455;&#24102;&#39046;&#25105;&#21040;&#36825;&#22320;&#27493;&#65311;</span></span><span class="verse v19" data-usfm="2SA.7.19"><span class="label">19</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#36825;&#22312;&#20320;&#30524;&#20013;&#36824;&#30475;&#20026;&#23567;&#20107;&#65292;&#20320;&#20063;&#35828;&#21040;&#20320;&#20166;&#20154;&#30340;&#23478;&#26410;&#26469;&#30340;&#20107;&#12290;&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#36825;&#23682;&#26159;&#20154;&#24120;&#36935;&#21040;&#30340;&#20107;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="2SA.7.20"><span class="label">20</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#35748;&#35782;&#20320;&#30340;&#20166;&#20154;&#65292;&#22823;&#21355;&#36824;&#26377;&#29978;&#20040;&#35805;&#21487;&#20197;&#23545;&#20320;&#35828;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="2SA.7.21"><span class="label">21</span><span class="content">&#20320;&#22240;&#33258;&#24049;&#24212;&#35768;&#30340;&#32536;&#25925;&#65292;&#21448;&#25353;&#29031;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#34892;&#20102;&#36825;&#22823;&#20107;&#65292;&#20026;&#35201;&#20351;&#20320;&#20166;&#20154;&#26126;&#30333;&#12290;</span></span><span class="verse v22" data-usfm="2SA.7.22"><span class="label">22</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#21834;&#65292;&#22240;&#27492;&#65292;&#20320;&#26159;&#20255;&#22823;&#30340;&#65281;&#25353;&#29031;&#25105;&#20204;&#32819;&#26421;&#25152;&#21548;&#35265;&#30340;&#65292;&#27809;&#26377;&#20687;&#20320;&#30340;&#65292;&#38500;&#20102;&#20320;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340; &#31070;&#12290;</span></span><span class="verse v23" data-usfm="2SA.7.23"><span class="label">23</span><span class="content">&#19990;&#19978;&#26377;&#21738;&#19968;&#20010;&#22269;&#23478;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21602;&#65311; &#31070;&#26366;&#20146;&#33258;&#25937;&#36174;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#21448;&#20026;&#20182;&#33258;&#24049;&#31435;&#21517;&#65292;&#20026;&#20182;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#20204;&#8221;&#20316;&#8220;&#20320;&#20204;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#20316;&#20102;&#22823;&#20107;&#65292;&#20026;&#20320;&#30340;&#22320;&#20316;&#20102;&#21487;&#30031;&#30340;&#20107;&#65307;&#22312;&#20320;&#30340;&#23376;&#27665;&#38754;&#21069;&#65292;&#23601;&#26159;&#20320;&#20174;&#22467;&#21450;&#25937;&#36174;&#20986;&#26469;&#24402;&#20320;&#33258;&#24049;&#30340;&#23376;&#27665;&#38754;&#21069;&#65292;&#36214;&#20986;&#20102;&#21015;&#22269;&#30340;&#20154;&#21644;&#20182;&#20204;&#30340;&#31070;&#12290;</span></span><span class="verse v24" data-usfm="2SA.7.24"><span class="label">24</span><span class="content">&#20320;&#20026;&#33258;&#24049;&#22362;&#31435;&#20102;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#20351;&#20182;&#20204;&#27704;&#36828;&#20316;&#20320;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#20063;&#20316;&#20102;&#20182;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v25" data-usfm="2SA.7.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#21834;&#65281;&#20320;&#25152;&#24212;&#35768;&#20851;&#20110;&#20320;&#20166;&#20154;&#21644;&#20182;&#30340;&#23478;&#30340;&#35805;&#65292;&#29616;&#22312;&#27714;&#20320;&#27704;&#36828;&#22362;&#23432;&#65292;&#24182;&#19988;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#21435;&#34892;&#21543;&#65307;</span></span><span class="verse v26" data-usfm="2SA.7.26"><span class="label">26</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#30340;&#21517;&#24517;&#27704;&#36828;&#20026;&#22823;&#65292;&#20197;&#33268;&#20154;&#35201;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26159;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;&#8217;&#20320;&#20166;&#20154;&#22823;&#21355;&#30340;&#23478;&#20063;&#24517;&#22312;&#20320;&#38754;&#21069;&#24471;&#22362;&#31435;&#12290;</span></span><span class="verse v27" data-usfm="2SA.7.27"><span class="label">27</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65281;&#22240;&#20026;&#20320;&#26366;&#21551;&#31034;&#20320;&#30340;&#20166;&#20154;&#35828;&#65306;&#8216;&#25105;&#35201;&#20026;&#20320;&#24314;&#31435;&#23478;&#23460;&#12290;&#8217;&#25152;&#20197;&#20320;&#30340;&#20166;&#20154;&#25165;&#25954;&#26469;&#21521;&#20320;&#20316;&#36825;&#26679;&#30340;&#31095;&#21578;&#12290;</span></span><span class="verse v28" data-usfm="2SA.7.28"><span class="label">28</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#20320;&#26159; &#31070;&#65307;&#20320;&#30340;&#35805;&#26159;&#30495;&#23454;&#21487;&#20449;&#30340;&#12290;&#20320;&#21521;&#20320;&#20166;&#20154;&#24212;&#35768;&#20102;&#36825;&#32654;&#22909;&#30340;&#31119;&#20998;&#12290;</span></span><span class="verse v29" data-usfm="2SA.7.29"><span class="label">29</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#20048;&#24847;&#36176;&#31119;&#32473;&#20320;&#20166;&#20154;&#30340;&#23478;&#65292;&#20351;&#23427;&#22312;&#20320;&#38754;&#21069;&#21487;&#20197;&#27704;&#36828;&#23384;&#22312;&#12290;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#22240;&#20026;&#20320;&#26366;&#32463;&#36825;&#26679;&#24212;&#35768;&#65292;&#24895;&#20320;&#20166;&#20154;&#30340;&#23478;&#22240;&#20320;&#30340;&#36176;&#31119;&#27704;&#36828;&#33945;&#31119;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
