<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch9" data-usfm="2SA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22823;&#21355;&#21402;&#24453;&#31859;&#38750;&#27874;&#35774;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.9.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#38382;&#65306;&#8220;&#25195;&#32599;&#23478;&#36824;&#26377;&#21097;&#19979;&#30340;&#20154;&#27809;&#26377;&#65311;&#25105;&#35201;&#22240;&#32422;&#25343;&#21333;&#30340;&#32536;&#25925;&#65292;&#20197;&#24904;&#29233;&#24453;&#20182;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2SA.9.2"><span class="label">2</span><span class="content">&#25195;&#32599;&#23478;&#26377;&#19968;&#20010;&#20166;&#20154;&#65292;&#21517;&#21483;&#27927;&#24052;&#12290;&#26377;&#20154;&#21483;&#20182;&#26469;&#35265;&#22823;&#21355;&#65307;&#29579;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#27927;&#24052;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20166;&#20154;&#27491;&#26159;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.9.3"><span class="label">3</span><span class="content">&#29579;&#21448;&#38382;&#65306;&#8220;&#25195;&#32599;&#23478;&#36824;&#26377;&#20154;&#27809;&#26377;&#65311;&#25105;&#35201;&#20197; &#31070;&#30340;&#24904;&#29233;&#24453;&#20182;&#12290;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#36824;&#26377;&#32422;&#25343;&#21333;&#30340;&#19968;&#20010;&#20799;&#23376;&#65292;&#20182;&#21452;&#33050;&#27531;&#24223;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.9.4"><span class="label">4</span><span class="content">&#29579;&#21448;&#38382;&#20182;&#35828;&#65306;&#8220;&#20182;&#22312;&#21738;&#37324;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#20182;&#22312;&#32599;&#65294;&#24213;&#24052;&#20122;&#31859;&#21033;&#30340;&#20799;&#23376;&#29595;&#21513;&#23478;&#37324;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.9.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#29579;&#27966;&#20154;&#21435;&#25226;&#20182;&#20174;&#32599;&#65294;&#24213;&#24052;&#20122;&#31859;&#21033;&#30340;&#20799;&#23376;&#29595;&#21513;&#23478;&#37324;&#25509;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="2SA.9.6"><span class="label">6</span><span class="content">&#25195;&#32599;&#30340;&#23385;&#23376;&#65292;&#32422;&#25343;&#21333;&#30340;&#20799;&#23376;&#31859;&#38750;&#27874;&#35774;&#26469;&#21040;&#22823;&#21355;&#38754;&#21069;&#65292;&#20463;&#20239;&#21481;&#25308;&#12290;&#22823;&#21355;&#35828;&#65306;&#8220;&#31859;&#38750;&#27874;&#35774;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20166;&#20154;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2SA.9.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#24597;&#65292;&#25105;&#24517;&#22240;&#20320;&#29238;&#20146;&#32422;&#25343;&#21333;&#30340;&#32536;&#25925;&#65292;&#20197;&#24904;&#29233;&#24453;&#20320;&#65292;&#25226;&#20320;&#31062;&#29238;&#25195;&#32599;&#25152;&#26377;&#30340;&#30000;&#22320;&#37117;&#24402;&#36824;&#32473;&#20320;&#65307;&#20320;&#20063;&#21487;&#20197;&#24120;&#24120;&#19982;&#25105;&#21516;&#24109;&#21507;&#39277;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.9.8"><span class="label">8</span><span class="content">&#31859;&#38750;&#27874;&#35774;&#20877;&#21481;&#25308;&#35828;&#65306;&#8220;&#20166;&#20154;&#31639;&#29978;&#20040;&#65311;&#20320;&#31455;&#28982;&#30519;&#39038;&#25105;&#36825;&#20010;&#20687;&#26465;&#27515;&#29399;&#30340;&#20154;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.9.9"><span class="label">9</span><span class="content">&#29579;&#25226;&#25195;&#32599;&#30340;&#20166;&#20154;&#27927;&#24052;&#21484;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#25226;&#23646;&#20110;&#25195;&#32599;&#65292;&#20197;&#21450;&#20182;&#20840;&#23478;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#32473;&#20102;&#20320;&#20027;&#20154;&#30340;&#23385;&#23376;&#12290;</span></span><span class="verse v10" data-usfm="2SA.9.10"><span class="label">10</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#20320;&#30340;&#20166;&#20154;&#65292;&#37117;&#35201;&#26367;&#20182;&#32789;&#31181;&#30000;&#22320;&#65307;&#20320;&#35201;&#25226;&#25152;&#25910;&#33719;&#30340;&#25343;&#26469;&#65292;&#20379;&#20182;&#39135;&#29992;&#12290;&#20320;&#20027;&#20154;&#30340;&#23385;&#23376;&#31859;&#38750;&#27874;&#35774;&#35201;&#24120;&#24120;&#19982;&#25105;&#21516;&#24109;&#21507;&#39277;&#12290;&#8221;&#27927;&#24052;&#26377;&#21313;&#20116;&#20010;&#20799;&#23376;&#65292;&#20108;&#21313;&#20010;&#20166;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2SA.9.11"><span class="label">11</span><span class="content">&#27927;&#24052;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21545;&#21648;&#20166;&#20154;&#30340;&#19968;&#20999;&#65292;&#20166;&#20154;&#37117;&#24517;&#36981;&#34892;&#12290;&#8221;&#20110;&#26159;&#31859;&#38750;&#27874;&#35774;&#19982;&#22823;&#21355;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22823;&#21355;&#8221;&#20316;&#8220;&#25105;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#21516;&#26700;&#21507;&#39277;&#65292;&#20687;&#26159;&#29579;&#30340;&#19968;&#20010;&#20799;&#23376;&#19968;&#26679;&#12290;</span></span><span class="verse v12" data-usfm="2SA.9.12"><span class="label">12</span><span class="content">&#31859;&#38750;&#27874;&#35774;&#26377;&#19968;&#20010;&#23567;&#20799;&#23376;&#65292;&#21517;&#21483;&#31859;&#36838;&#12290;&#20303;&#22312;&#27927;&#24052;&#23478;&#37324;&#30340;&#20154;&#65292;&#37117;&#20316;&#20102;&#31859;&#38750;&#27874;&#35774;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="2SA.9.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#31859;&#38750;&#27874;&#35774;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#24120;&#24120;&#19982;&#29579;&#21516;&#24109;&#21507;&#39277;&#12290;&#21487;&#26159;&#20182;&#30340;&#21452;&#33151;&#37117;&#26159;&#30264;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
