<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch14" data-usfm="1KI.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20122;&#24076;&#38597;&#23545;&#32822;&#32599;&#27874;&#23433;&#23478;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.14.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#32599;&#27874;&#23433;&#30340;&#20799;&#23376;&#20122;&#27604;&#38597;&#30149;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="1KI.14.2"><span class="label">2</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#23545;&#20182;&#30340;&#22971;&#23376;&#35828;&#65306;&#8220;&#20320;&#36215;&#26469;&#25913;&#35013;&#65292;&#20351;&#20154;&#35748;&#19981;&#20986;&#20320;&#26159;&#32822;&#32599;&#27874;&#23433;&#30340;&#22971;&#23376;&#12290;&#21040;&#31034;&#32599;&#21435;&#65292;&#26377;&#20122;&#24076;&#38597;&#20808;&#30693;&#22312;&#37027;&#37324;&#65292;&#20182;&#26366;&#23545;&#25105;&#35828;&#65292;&#25105;&#24517;&#20316;&#36825;&#27665;&#30340;&#29579;&#12290;</span></span><span class="verse v3" data-usfm="1KI.14.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#24102;&#21313;&#20010;&#39292;&#65292;&#19968;&#20123;&#39292;&#24178;&#21644;&#19968;&#29942;&#34588;&#21435;&#35265;&#20182;&#65292;&#20182;&#20250;&#21578;&#35785;&#20320;&#23401;&#23376;&#23558;&#35201;&#24590;&#26679;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1KI.14.4"><span class="label">4</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#30340;&#22971;&#23376;&#23601;&#36825;&#26679;&#34892;&#20102;&#12290;&#22905;&#21160;&#36523;&#24448;&#31034;&#32599;&#21435;&#65292;&#21040;&#20102;&#20122;&#24076;&#38597;&#30340;&#23478;&#65307;&#20122;&#24076;&#38597;&#22240;&#20026;&#24180;&#32426;&#32769;&#36808;&#65292;&#30524;&#30555;&#26127;&#33457;&#65292;&#19981;&#33021;&#30475;&#35265;&#12290;</span></span><span class="verse v5" data-usfm="1KI.14.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#24076;&#38597;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#32822;&#32599;&#27874;&#23433;&#30340;&#22971;&#23376;&#35201;&#26469;&#21521;&#20320;&#27714;&#38382;&#20851;&#20110;&#22905;&#20799;&#23376;&#30340;&#20107;&#65292;&#22240;&#20026;&#20182;&#30149;&#20102;&#12290;&#20320;&#35201;&#36825;&#26679;&#36825;&#26679;&#21578;&#35785;&#22905;&#12290;&#22905;&#36827;&#26469;&#30340;&#26102;&#20505;&#65292;&#24517;&#35013;&#20316;&#21035;&#30340;&#22919;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#30340;&#20799;&#23376;&#27515;&#20129;</span></div><div class="p"><span class="verse v6" data-usfm="1KI.14.6"><span class="label">6</span><span class="content">&#22905;&#21018;&#36827;&#38376;&#30340;&#26102;&#20505;&#65292;&#20122;&#24076;&#38597;&#23601;&#21548;&#35265;&#22905;&#30340;&#33050;&#27493;&#22768;&#65292;&#23601;&#35828;&#65306;&#8220;&#32822;&#32599;&#27874;&#23433;&#30340;&#22971;&#23376;&#21834;&#65281;&#36827;&#26469;&#21543;&#65281;&#20320;&#20026;&#29978;&#20040;&#35201;&#36825;&#26679;&#25913;&#35013;&#21602;&#65311;&#25105;&#22857;&#24046;&#27966;&#35201;&#25226;&#20982;&#20449;&#21578;&#35785;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="1KI.14.7"><span class="label">7</span><span class="content">&#20320;&#21435;&#21578;&#35785;&#32822;&#32599;&#27874;&#23433;&#65306;&#8216;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#25105;&#20174;&#20154;&#27665;&#20013;&#25552;&#25300;&#20102;&#20320;&#65292;&#21448;&#31435;&#20102;&#20320;&#20316;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v8" data-usfm="1KI.14.8"><span class="label">8</span><span class="content">&#25105;&#25226;&#22269;&#20174;&#22823;&#21355;&#23478;&#22842;&#36807;&#26469;&#65292;&#36175;&#36176;&#32473;&#20320;&#65307;&#20320;&#21364;&#19981;&#20687;&#25105;&#20166;&#20154;&#22823;&#21355;&#37027;&#26679;&#35880;&#23432;&#25105;&#30340;&#35819;&#21629;&#65292;&#19968;&#24515;&#36319;&#20174;&#25105;&#65292;&#34892;&#25105;&#30475;&#20026;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="1KI.14.9"><span class="label">9</span><span class="content">&#20320;&#21453;&#20498;&#34892;&#24694;&#65292;&#27604;&#37027;&#20123;&#22312;&#20320;&#20197;&#21069;&#30340;&#26356;&#22351;&#65307;&#21448;&#21435;&#20026;&#33258;&#24049;&#21046;&#36896;&#20102;&#21035;&#30340;&#31070;&#21644;&#38136;&#36896;&#20598;&#20687;&#24825;&#25105;&#21457;&#24594;&#65292;&#25226;&#25105;&#20002;&#22312;&#32972;&#21518;&#12290;</span></span><span class="verse v10" data-usfm="1KI.14.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#65307;&#25105;&#24517;&#21098;&#38500;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#23646;&#20110;&#32822;&#32599;&#27874;&#23433;&#30340;&#30007;&#19969;&#65292;&#26080;&#35770;&#26159;&#33258;&#30001;&#30340;&#25110;&#26159;&#19981;&#33258;&#30001;&#30340;&#65307;&#25105;&#24517;&#38130;&#38500;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#65292;&#20687;&#20154;&#25195;&#38500;&#31914;&#22303;&#19968;&#26679;&#65292;&#30452;&#21040;&#23436;&#20840;&#38500;&#23613;&#20026;&#27490;&#12290;</span></span><span class="verse v11" data-usfm="1KI.14.11"><span class="label">11</span><span class="content">&#23646;&#20110;&#32822;&#32599;&#27874;&#23433;&#30340;&#20154;&#65292;&#27515;&#22312;&#22478;&#37324;&#30340;&#65292;&#24517;&#34987;&#29399;&#21507;&#25481;&#65307;&#27515;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21507;&#25481;&#12290;&#22240;&#20026;&#36825;&#26159;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="1KI.14.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20320;&#36215;&#26469;&#65292;&#22238;&#23478;&#21435;&#21543;&#65292;&#20320;&#30340;&#33050;&#19968;&#36827;&#22478;&#65292;&#20320;&#30340;&#23401;&#23376;&#23601;&#24517;&#27515;&#20129;&#12290;</span></span><span class="verse v13" data-usfm="1KI.14.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#35201;&#20026;&#20182;&#20030;&#21696;&#65292;&#25226;&#20182;&#22475;&#33900;&#65307;&#23646;&#32822;&#32599;&#27874;&#23433;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;&#20182;&#21487;&#20197;&#20837;&#33900;&#22367;&#22675;&#65307;&#22240;&#20026;&#22312;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#20013;&#65292;&#21482;&#26377;&#20182;&#21521;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26174;&#20986;&#21892;&#34892;&#12290;</span></span><span class="verse v14" data-usfm="1KI.14.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20026;&#33258;&#24049;&#20852;&#36215;&#19968;&#20010;&#29579;&#27835;&#29702;&#20197;&#33394;&#21015;&#65292;&#20182;&#24517;&#21098;&#38500;&#32822;&#32599;&#27874;&#23433;&#23478;&#65292;&#20170;&#22825;&#23601;&#26159;&#26102;&#20505;&#20102;&#65292;&#23601;&#26159;&#29616;&#22312;&#65281;</span></span><span class="verse v15" data-usfm="1KI.14.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20987;&#25171;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#23601;&#25670;&#21160;&#65292;&#20687;&#33446;&#33479;&#22312;&#27700;&#20013;&#25670;&#21160;&#19968;&#26679;&#12290;&#20182;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#20182;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#36825;&#22359;&#32654;&#22320;&#19978;&#25300;&#20986;&#26469;&#65292;&#25226;&#20182;&#20204;&#20998;&#25955;&#22312;&#24188;&#21457;&#25289;&#24213;&#27827;&#37027;&#36793;&#65292;&#22240;&#20026;&#20182;&#20204;&#20570;&#20102;&#20122;&#33293;&#25289;&#65292;&#24825;&#32822;&#21644;&#21326;&#21457;&#24594;&#12290;</span></span><span class="verse v16" data-usfm="1KI.14.16"><span class="label">16</span><span class="content">&#20026;&#20102;&#32822;&#32599;&#27874;&#23433;&#25152;&#29359;&#30340;&#32618;&#65292;&#21448;&#20026;&#20102;&#20182;&#20351;&#20197;&#33394;&#21015;&#20154;&#25152;&#29359;&#30340;&#32618;&#65292;&#32822;&#21644;&#21326;&#24517;&#20002;&#24323;&#20197;&#33394;&#21015;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.14.17"><span class="label">17</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#30340;&#22971;&#23376;&#21160;&#36523;&#31163;&#21435;&#65292;&#22238;&#21040;&#24471;&#25746;&#65307;&#22905;&#19968;&#36367;&#36827;&#38376;&#27099;&#65292;&#23401;&#23376;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1KI.14.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#25226;&#20182;&#22475;&#33900;&#20102;&#65292;&#21448;&#20026;&#20182;&#20030;&#21696;&#65292;&#22909;&#35937;&#32822;&#21644;&#21326;&#20511;&#30528;&#20182;&#30340;&#20166;&#20154;&#20122;&#24076;&#38597;&#20808;&#30693;&#25152;&#35828;&#30340;&#35805;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#36893;&#19990;</span></div><div class="p"><span class="verse v19" data-usfm="1KI.14.19"><span class="label">19</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#20182;&#24590;&#26679;&#20105;&#25112;&#65292;&#24590;&#26679;&#20316;&#29579;&#65292;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="1KI.14.20"><span class="label">20</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#20316;&#29579;&#30340;&#26085;&#23376;&#20849;&#20108;&#21313;&#20108;&#24180;&#65292;&#23601;&#19982;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#12290;&#20182;&#30340;&#20799;&#23376;&#25343;&#31572;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32599;&#27874;&#23433;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;11:5~12:16&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="1KI.14.21"><span class="label">21</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#22312;&#29369;&#22823;&#20316;&#29579;&#12290;&#20182;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#22235;&#21313;&#19968;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#20174;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#25152;&#25315;&#36873;&#65292;&#22312;&#37027;&#37324;&#31435;&#20182;&#21517;&#30340;&#22478;&#65292;&#20316;&#29579;&#21313;&#19971;&#24180;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#25343;&#29595;&#65292;&#26159;&#20122;&#25194;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1KI.14.22"><span class="label">22</span><span class="content">&#29369;&#22823;&#20154;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65307;&#20182;&#20204;&#25152;&#29359;&#30340;&#32618;&#65292;&#24825;&#21160;&#20182;&#30340;&#22930;&#24575;&#27604;&#20182;&#20204;&#30340;&#21015;&#31062;&#26356;&#21385;&#23475;&#12290;</span></span><span class="verse v23" data-usfm="1KI.14.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#21448;&#20026;&#33258;&#24049;&#22312;&#21508;&#39640;&#20872;&#19978;&#65292;&#21508;&#33538;&#30427;&#26641;&#19979;&#24314;&#36896;&#37041;&#22363;&#12289;&#31070;&#26609;&#21644;&#20122;&#33293;&#25289;&#12290;</span></span><span class="verse v24" data-usfm="1KI.14.24"><span class="label">24</span><span class="content">&#22269;&#20869;&#21448;&#26377;&#30007;&#22931;&#65292;&#20182;&#20204;&#20223;&#25928;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25152;&#36214;&#20986;&#30340;&#22806;&#26063;&#20154;&#65292;&#34892;&#20102;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.14.25"><span class="label">25</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#31532;&#20116;&#24180;&#65292;&#22467;&#21450;&#29579;&#31034;&#25746;&#19978;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v26" data-usfm="1KI.14.26"><span class="label">26</span><span class="content">&#20182;&#22842;&#21435;&#20102;&#32822;&#21644;&#21326;&#30340;&#23453;&#29289;&#21644;&#29579;&#23467;&#30340;&#23453;&#29289;&#65292;&#24182;&#19988;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#22842;&#21435;&#20102;&#65307;&#21448;&#25226;&#25152;&#32599;&#38376;&#25152;&#20570;&#30340;&#19968;&#20999;&#37329;&#30462;&#29260;&#37117;&#22842;&#20102;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="1KI.14.27"><span class="label">27</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#20570;&#20102;&#38108;&#30462;&#29260;&#20195;&#26367;&#37027;&#20123;&#37329;&#30462;&#29260;&#65307;&#20132;&#32473;&#30475;&#23432;&#23467;&#38376;&#30340;&#21355;&#20853;&#38431;&#38271;&#30475;&#31649;&#12290;</span></span><span class="verse v28" data-usfm="1KI.14.28"><span class="label">28</span><span class="content">&#29579;&#27599;&#27425;&#36827;&#32822;&#21644;&#21326;&#27583;&#30340;&#26102;&#20505;&#65292;&#21355;&#20853;&#23601;&#25343;&#30528;&#36825;&#20123;&#30462;&#29260;&#65292;&#38543;&#21518;&#21448;&#25226;&#30462;&#29260;&#36865;&#22238;&#25252;&#21355;&#23460;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.14.29"><span class="label">29</span><span class="content">&#32599;&#27874;&#23433;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v30" data-usfm="1KI.14.30"><span class="label">30</span><span class="content">&#32599;&#27874;&#23433;&#19982;&#32822;&#32599;&#27874;&#23433;&#20043;&#38388;&#24120;&#26377;&#25112;&#20105;&#12290;</span></span><span class="verse v31" data-usfm="1KI.14.31"><span class="label">31</span><span class="content">&#32599;&#27874;&#23433;&#19982;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#19982;&#20182;&#30340;&#21015;&#31062;&#19968;&#21516;&#22475;&#33900;&#22312;&#22823;&#21355;&#30340;&#22478;&#37324;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#25343;&#29595;&#65292;&#26159;&#20122;&#25194;&#20154;&#65307;&#20182;&#30340;&#20799;&#23376;&#20122;&#27604;&#22830;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
