<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch10" data-usfm="1KI.10">
            <div class="label">10</div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#26469;&#35775;&#25152;&#32599;&#38376;&#65288;&#20195;&#19979;9:1~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.10.1"><span class="label">1</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#21548;&#21040;&#25152;&#32599;&#38376;&#22240;&#32822;&#21644;&#21326;&#30340;&#21517;&#25152;&#24471;&#30340;&#21517;&#22768;&#65292;&#23601;&#26469;&#35201;&#29992;&#38590;&#39064;&#35797;&#35797;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="1KI.10.2"><span class="label">2</span><span class="content">&#22905;&#24102;&#30528;&#22823;&#25209;&#38543;&#21592;&#21040;&#32822;&#36335;&#25746;&#20919;&#26469;&#65292;&#21448;&#26377;&#39558;&#39548;&#39534;&#30528;&#39321;&#26009;&#12289;&#35768;&#22810;&#37329;&#23376;&#21644;&#23453;&#30707;&#12290;&#22905;&#26469;&#21040;&#25152;&#32599;&#38376;&#37027;&#37324;&#65292;&#23601;&#25226;&#22905;&#24515;&#37324;&#25152;&#26377;&#30340;&#38590;&#39064;&#37117;&#23545;&#20182;&#35828;&#20986;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="1KI.10.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#25226;&#22905;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#32473;&#22905;&#35299;&#35828;&#26126;&#30333;&#65292;&#27809;&#26377;&#19968;&#20214;&#20107;&#38590;&#20498;&#29579;&#65292;&#20351;&#29579;&#19981;&#33021;&#22238;&#31572;&#22905;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="1KI.10.4"><span class="label">4</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#30475;&#35265;&#25152;&#32599;&#38376;&#30340;&#19968;&#20999;&#26234;&#24935;&#21644;&#20182;&#24314;&#36896;&#30340;&#23467;&#27583;&#12289;</span></span><span class="verse v5" data-usfm="1KI.10.5"><span class="label">5</span><span class="content">&#26700;&#19978;&#30340;&#39135;&#29289;&#12289;&#33251;&#20166;&#30340;&#24231;&#20301;&#12289;&#20166;&#20154;&#30340;&#20365;&#20505;&#12289;&#20182;&#20204;&#30340;&#26381;&#39280;&#12289;&#29579;&#30340;&#37202;&#25919;&#21644;&#29579;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#29486;&#19978;&#30340;&#29140;&#31085;&#65292;&#23601;&#24778;&#22855;&#24471;&#19981;&#30693;&#25152;&#25514;&#12290;</span></span><span class="verse v6" data-usfm="1KI.10.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#22905;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#22312;&#26412;&#22269;&#21548;&#35265;&#26377;&#20851;&#20320;&#30340;&#20107;&#21644;&#20320;&#30340;&#26234;&#24935;&#65292;&#21407;&#26469;&#37117;&#26159;&#30495;&#30340;&#65307;</span></span><span class="verse v7" data-usfm="1KI.10.7"><span class="label">7</span><span class="content">&#20197;&#21069;&#25105;&#24182;&#19981;&#30456;&#20449;&#37027;&#20123;&#35805;&#65292;&#31561;&#21040;&#25105;&#26469;&#20102;&#65292;&#20146;&#30524;&#30475;&#35265;&#65292;&#25165;&#30693;&#36947;&#20154;&#21578;&#35785;&#25105;&#30340;&#36824;&#19981;&#21040;&#19968;&#21322;&#65307;&#20320;&#30340;&#26234;&#24935;&#21644;&#36130;&#23500;&#65292;&#36229;&#36807;&#25105;&#25152;&#21548;&#38395;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="1KI.10.8"><span class="label">8</span><span class="content">&#23646;&#20320;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#65292;&#20320;&#30340;&#36825;&#20123;&#33251;&#20166;&#26159;&#26377;&#31119;&#30340;&#65292;&#20182;&#20204;&#24120;&#24120;&#20365;&#31435;&#22312;&#20320;&#38754;&#21069;&#65292;&#32838;&#21548;&#20320;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v9" data-usfm="1KI.10.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#20182;&#21916;&#24742;&#20320;&#65292;&#20351;&#20320;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#27704;&#36828;&#21916;&#29233;&#20197;&#33394;&#21015;&#65292;&#25152;&#20197;&#31435;&#20320;&#20316;&#29579;&#65292;&#35201;&#20320;&#31177;&#34892;&#20844;&#20041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#36192;&#36865;&#30340;&#31036;&#29289;&#65288;&#20195;&#19979;9:9~11&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="1KI.10.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#31034;&#24052;&#22899;&#29579;&#25226;&#32422;&#22235;&#21315;&#20844;&#26020;&#37329;&#23376;&#12289;&#22823;&#25209;&#39321;&#26009;&#21644;&#23453;&#30707;&#36865;&#32473;&#29579;&#65307;&#20197;&#21518;&#22857;&#26469;&#30340;&#39321;&#26009;&#20877;&#20063;&#27809;&#26377;&#20687;&#31034;&#24052;&#22899;&#29579;&#36865;&#32473;&#25152;&#32599;&#38376;&#30340;&#37027;&#20040;&#22810;&#12290;</span></span><span class="verse v11" data-usfm="1KI.10.11"><span class="label">11</span><span class="content">&#27492;&#22806;&#65292;&#20174;&#20420;&#26000;&#36816;&#37329;&#23376;&#26469;&#30340;&#24076;&#20848;&#33337;&#38431;&#65292;&#21448;&#20174;&#20420;&#26000;&#36816;&#20102;&#22823;&#25209;&#27264;&#39321;&#26408;&#21644;&#23453;&#30707;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="1KI.10.12"><span class="label">12</span><span class="content">&#29579;&#29992;&#27264;&#39321;&#26408;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#29579;&#23467;&#20570;&#26639;&#26438;&#65292;&#21448;&#20026;&#27468;&#21809;&#30340;&#20570;&#29748;&#29791;&#12290;&#20197;&#21518;&#20877;&#20063;&#27809;&#26377;&#36825;&#26679;&#30340;&#27264;&#39321;&#26408;&#36816;&#26469;&#65292;&#20063;&#27809;&#26377;&#20154;&#30475;&#35265;&#36807;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#22238;&#31036;&#65288;&#20195;&#19979;9:12&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.10.13"><span class="label">13</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#29031;&#30528;&#31034;&#24052;&#22899;&#29579;&#25152;&#24895;&#25152;&#27714;&#30340;&#19968;&#20999;&#36176;&#32473;&#22905;&#65292;&#21478;&#22806;&#21448;&#21402;&#21402;&#22320;&#39304;&#36192;&#22905;&#12290;&#20110;&#26159;&#22899;&#29579;&#21644;&#22905;&#30340;&#33251;&#20166;&#37117;&#36820;&#22238;&#26412;&#22269;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#36130;&#23500;&#19982;&#26234;&#24935;&#65288;&#20195;&#19979;9:13~24&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.10.14"><span class="label">14</span><span class="content">&#25152;&#32599;&#38376;&#27599;&#24180;&#25910;&#20837;&#30340;&#37329;&#23376;&#37325;&#20004;&#19975;&#19977;&#21315;&#20844;&#26020;&#12290;</span></span><span class="verse v15" data-usfm="1KI.10.15"><span class="label">15</span><span class="content">&#21478;&#22806;&#65292;&#36824;&#26377;&#20174;&#21830;&#20154;&#21644;&#34892;&#21830;&#30340;&#35838;&#31246;&#65292;&#38463;&#25289;&#20271;&#35832;&#29579;&#21644;&#22269;&#20869;&#30465;&#38271;&#30340;&#25910;&#20837;&#12290;</span></span><span class="verse v16" data-usfm="1KI.10.16"><span class="label">16</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#29992;&#38180;&#28860;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#20108;&#30334;&#38754;&#22823;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#22823;&#30462;&#29260;&#29992;&#37329;&#23376;&#19971;&#20844;&#26020;&#65307;</span></span><span class="verse v17" data-usfm="1KI.10.17"><span class="label">17</span><span class="content">&#21448;&#29992;&#38180;&#28860;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#19977;&#30334;&#38754;&#23567;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#23567;&#30462;&#29260;&#29992;&#37329;&#23376;&#20004;&#20844;&#26020;&#12290;&#29579;&#25226;&#36825;&#20123;&#30462;&#29260;&#37117;&#25918;&#22312;&#40654;&#24052;&#23273;&#26519;&#23467;&#12290;</span></span><span class="verse v18" data-usfm="1KI.10.18"><span class="label">18</span><span class="content">&#29579;&#21448;&#20570;&#20102;&#19968;&#20010;&#35937;&#29273;&#22823;&#23453;&#24231;&#65292;&#36148;&#19978;&#20102;&#31934;&#37329;&#12290;</span></span><span class="verse v19" data-usfm="1KI.10.19"><span class="label">19</span><span class="content">&#37027;&#23453;&#24231;&#26377;&#20845;&#32423;&#21488;&#38454;&#65292;&#23453;&#24231;&#30340;&#21518;&#32972;&#26377;&#19968;&#20010;&#22278;&#39030;&#65292;&#24231;&#22788;&#30340;&#20004;&#26049;&#26377;&#19968;&#20010;&#25206;&#25163;&#12290;&#25206;&#25163;&#30340;&#26049;&#36793;&#21508;&#26377;&#19968;&#21482;&#29422;&#23376;&#31449;&#31435;&#30528;&#12290;</span></span><span class="verse v20" data-usfm="1KI.10.20"><span class="label">20</span><span class="content">&#22312;&#20845;&#32423;&#21488;&#38454;&#19978;&#20849;&#26377;&#21313;&#20108;&#21482;&#29422;&#23376;&#31449;&#30528;&#65292;&#24038;&#36793;&#19968;&#21482;&#65292;&#21491;&#36793;&#19968;&#21482;&#12290;&#22312;&#21015;&#22269;&#20013;&#37117;&#27809;&#26377;&#36825;&#26679;&#20570;&#36807;&#12290;</span></span><span class="verse v21" data-usfm="1KI.10.21"><span class="label">21</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#19968;&#20999;&#39278;&#22120;&#37117;&#26159;&#37329;&#23376;&#20570;&#30340;&#65307;&#40654;&#24052;&#23273;&#26519;&#23467;&#37324;&#30340;&#19968;&#20999;&#22120;&#30399;&#20063;&#37117;&#26159;&#31934;&#37329;&#20570;&#30340;&#65292;&#27809;&#26377;&#29992;&#38134;&#23376;&#20570;&#30340;&#65307;&#21407;&#26469;&#22312;&#25152;&#32599;&#38376;&#29579;&#30340;&#26102;&#20195;&#65292;&#38134;&#23376;&#31639;&#19981;&#24471;&#29978;&#20040;&#12290;</span></span><span class="verse v22" data-usfm="1KI.10.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#29579;&#26377;&#20182;&#26045;&#33337;&#38431;&#19982;&#24076;&#20848;&#33337;&#38431;&#19968;&#21516;&#22312;&#28023;&#19978;&#33322;&#34892;&#12290;&#20182;&#26045;&#33337;&#38431;&#19977;&#24180;&#19968;&#27425;&#36816;&#26469;&#37329;&#38134;&#12289;&#35937;&#29273;&#12289;&#29503;&#29492;&#21644;&#23380;&#38592;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.10.23"><span class="label">23</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#30340;&#36130;&#23500;&#21644;&#26234;&#24935;&#65292;&#36229;&#36807;&#20102;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#21531;&#29579;&#12290;</span></span><span class="verse v24" data-usfm="1KI.10.24"><span class="label">24</span><span class="content">&#19990;&#19978;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#27714;&#26187;&#35265;&#25152;&#32599;&#38376;&#65292;&#32838;&#21548; &#31070;&#36171;&#20104;&#20182;&#24515;&#20013;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v25" data-usfm="1KI.10.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#21508;&#20154;&#37117;&#24102;&#30528;&#33258;&#24049;&#30340;&#36129;&#29289;&#32780;&#26469;&#65292;&#23601;&#26159;&#38134;&#22120;&#12289;&#37329;&#22120;&#12289;&#34915;&#35059;&#12289;&#20891;&#26800;&#12289;&#39321;&#26009;&#12289;&#39532;&#21644;&#39585;&#31561;&#65292;&#24180;&#24180;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#20853;&#21147;&#19982;&#36130;&#23500;&#65288;&#20195;&#19979;1:13~17&#65292;9:25~28&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.10.26"><span class="label">26</span><span class="content">&#25152;&#32599;&#38376;&#32858;&#38598;&#25112;&#36710;&#21644;&#39569;&#20853;&#65292;&#20182;&#26377;&#25112;&#36710;&#19968;&#21315;&#22235;&#30334;&#36742;&#65292;&#39569;&#20853;&#19968;&#19975;&#20108;&#21315;&#20154;&#65292;&#23433;&#32622;&#22312;&#23663;&#36710;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#19982;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v27" data-usfm="1KI.10.27"><span class="label">27</span><span class="content">&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#20351;&#38134;&#23376;&#22909;&#35937;&#30707;&#22836;&#19968;&#26679;&#65292;&#20351;&#39321;&#26575;&#26408;&#22909;&#35937;&#24179;&#21407;&#30340;&#26705;&#26641;&#37027;&#20040;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="1KI.10.28"><span class="label">28</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#39532;&#26159;&#20174;&#22467;&#21450;&#21644;&#21476;&#21380;&#36816;&#20986;&#26469;&#30340;&#65292;&#26159;&#29579;&#30340;&#21830;&#20154;&#20174;&#21476;&#21380;&#25353;&#30528;&#23450;&#20215;&#20080;&#26469;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="1KI.10.29"><span class="label">29</span><span class="content">&#20174;&#22467;&#21450;&#36816;&#19978;&#26469;&#30340;&#36710;&#65292;&#27599;&#36742;&#38134;&#23376;&#20845;&#21315;&#20843;&#30334;&#22235;&#21313;&#20811;&#65292;&#39532;&#27599;&#21305;&#19968;&#21315;&#19971;&#30334;&#19968;&#21313;&#20811;&#12290;&#36203;&#20154;&#20247;&#29579;&#21644;&#20122;&#20848;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20122;&#20848;&#8221;&#21363;&#20170;&#22825;&#8220;&#21465;&#21033;&#20122;&#8221;&#19968;&#24102;&#30340;&#22320;&#26041;</span></span></span><span class="content">&#35832;&#29579;&#20063;&#37117;&#26159;&#36825;&#26679;&#32463;&#20182;&#20204;&#30340;&#25163;&#20080;&#26469;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
