<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch12" data-usfm="1KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32599;&#27874;&#23433;&#32487;&#20301;&#65288;&#20195;&#19979;10:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.12.1"><span class="label">1</span><span class="content">&#32599;&#27874;&#23433;&#24448;&#31034;&#21073;&#21435;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#21040;&#20102;&#31034;&#21073;&#65292;&#35201;&#31435;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1KI.12.2"><span class="label">2</span><span class="content">&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#37027;&#26102;&#22240;&#36867;&#36991;&#25152;&#32599;&#38376;&#30340;&#38754;&#65292;&#20173;&#28982;&#20303;&#22312;&#22467;&#21450;&#65292;&#20182;&#21548;&#35265;&#20102;&#36825;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="1KI.12.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#27966;&#36963;&#20154;&#21435;&#35831;&#20182;&#26469;&#65292;&#20110;&#26159;&#32822;&#32599;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#37117;&#26469;&#35265;&#32599;&#27874;&#23433;&#65292;&#21578;&#35785;&#20182;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="1KI.12.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#29238;&#20146;&#21152;&#32473;&#25105;&#20204;&#30340;&#37325;&#25285;&#65292;&#29616;&#22312;&#27714;&#20320;&#20943;&#36731;&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#20316;&#30340;&#33510;&#24037;&#21644;&#21152;&#22312;&#25105;&#20204;&#32972;&#19978;&#30340;&#37325;&#25285;&#65292;&#25105;&#20204;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.12.5"><span class="label">5</span><span class="content">&#32599;&#27874;&#23433;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#26242;&#26102;&#22238;&#21435;&#65292;&#19977;&#22825;&#20197;&#21518;&#20877;&#26469;&#35265;&#25105;&#12290;&#8221;&#20247;&#27665;&#23601;&#31163;&#24320;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#37319;&#32435;&#32769;&#24180;&#20154;&#30340;&#24847;&#35265;&#65288;&#20195;&#19979;10:6~7&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="1KI.12.6"><span class="label">6</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#35831;&#25945;&#20182;&#29238;&#20146;&#25152;&#32599;&#38376;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#38271;&#32769;&#35828;&#65306;&#8220;&#20320;&#20204;&#32473;&#25105;&#20986;&#20010;&#20027;&#24847;&#65292;&#25105;&#24212;&#35813;&#24590;&#26679;&#22238;&#31572;&#36825;&#27665;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="1KI.12.7"><span class="label">7</span><span class="content">&#38271;&#32769;&#23545;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#22914;&#26524;&#29579;&#20316;&#36825;&#27665;&#30340;&#20166;&#20154;&#65292;&#26381;&#20107;&#20182;&#20204;&#65292;&#29992;&#22909;&#35805;&#22238;&#31572;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#24120;&#20316;&#29579;&#30340;&#20166;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21548;&#20174;&#23569;&#24180;&#20154;&#30340;&#35745;&#35851;&#65288;&#20195;&#19979;10:8~15&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.12.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#29579;&#25298;&#32477;&#20102;&#32769;&#24180;&#20154;&#32473;&#20182;&#20986;&#30340;&#20027;&#24847;&#65292;&#21453;&#21435;&#35831;&#25945;&#37027;&#20123;&#19982;&#20182;&#19968;&#36215;&#38271;&#22823;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#24180;&#36731;&#20154;&#65292;</span></span><span class="verse v9" data-usfm="1KI.12.9"><span class="label">9</span><span class="content">&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#30340;&#20027;&#24847;&#24590;&#26679;&#65292;&#25105;&#24212;&#35813;&#24590;&#26679;&#22238;&#22797;&#36825;&#27665;&#65311;&#20182;&#20204;&#23545;&#25105;&#35828;&#65306;&#8216;&#35831;&#20320;&#20943;&#36731;&#20320;&#29238;&#20146;&#21152;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#37325;&#25285;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="1KI.12.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#19982;&#20182;&#19968;&#21516;&#38271;&#22823;&#30340;&#24180;&#36731;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#36825;&#27665;&#23545;&#29579;&#35828;&#65306;&#8216;&#20320;&#29238;&#20146;&#21152;&#37325;&#25105;&#20204;&#30340;&#37325;&#25285;&#65292;&#29616;&#22312;&#27714;&#20320;&#20943;&#36731;&#25105;&#20204;&#30340;&#37325;&#25285;&#12290;&#8217;&#20320;&#35201;&#36825;&#26679;&#22238;&#31572;&#20182;&#20204;&#65306;&#8216;&#25105;&#30340;&#23567;&#25351;&#22836;&#27604;&#25105;&#29238;&#20146;&#30340;&#33136;&#36824;&#31895;&#65281;</span></span><span class="verse v11" data-usfm="1KI.12.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#20146;&#25226;&#19968;&#20010;&#37325;&#25285;&#21152;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#25105;&#35201;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#37325;&#25285;&#65307;&#25105;&#29238;&#20146;&#29992;&#38829;&#23376;&#36131;&#25171;&#20320;&#20204;&#65292;&#25105;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.12.12"><span class="label">12</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#21644;&#20247;&#27665;&#65292;&#29031;&#29579;&#25152;&#35828;&#8220;&#19977;&#22825;&#20197;&#21518;&#20877;&#26469;&#35265;&#25105;&#8221;&#30340;&#37027;&#35805;&#65292;&#31532;&#19977;&#22825;&#26469;&#35265;&#32599;&#27874;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="1KI.12.13"><span class="label">13</span><span class="content">&#29579;&#20005;&#21385;&#22320;&#22238;&#31572;&#20247;&#20154;&#12290;&#20182;&#25298;&#32477;&#20102;&#32769;&#24180;&#20154;&#32473;&#20182;&#25152;&#20986;&#30340;&#20027;&#24847;&#65292;</span></span><span class="verse v14" data-usfm="1KI.12.14"><span class="label">14</span><span class="content">&#21364;&#29031;&#30528;&#24180;&#36731;&#20154;&#32473;&#20182;&#25152;&#20986;&#30340;&#20027;&#24847;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#21152;&#37325;&#20320;&#20204;&#25152;&#36127;&#30340;&#37325;&#25285;&#65292;&#25105;&#35201;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#37325;&#25285;&#65307;&#25105;&#29238;&#20146;&#29992;&#38829;&#23376;&#36131;&#25171;&#20320;&#20204;&#65292;&#25105;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.12.15"><span class="label">15</span><span class="content">&#29579;&#19981;&#32943;&#21548;&#20174;&#27665;&#20247;&#30340;&#35831;&#27714;&#65292;&#22240;&#20026;&#36825;&#20010;&#36716;&#21464;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#65292;&#20026;&#35201;&#24212;&#39564;&#20182;&#34249;&#31034;&#32599;&#20154;&#20122;&#24076;&#38597;&#23545;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#65288;&#20195;&#19979;10:16~19&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#35265;&#29579;&#19981;&#32943;&#21548;&#20174;&#20182;&#20204;&#30340;&#35831;&#27714;&#65292;&#23601;&#22238;&#31572;&#29579;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#8220;&#25105;&#20204;&#22312;&#22823;&#21355;&#37324;&#38754;&#26377;&#29978;&#20040;&#20998;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#25105;&#20204;&#22312;&#32822;&#35199;&#30340;&#20799;&#23376;&#37324;&#38754;&#20063;&#27809;&#26377;&#20135;&#19994;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#22238;&#20320;&#20204;&#33258;&#24049;&#30340;&#23478;&#21435;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#22823;&#21355;&#21834;&#65292;&#29031;&#39038;&#20320;&#33258;&#24049;&#30340;&#23478;&#21543;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#37117;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.12.17"><span class="label">17</span><span class="content">&#19981;&#36807;&#20303;&#22312;&#29369;&#22823;&#21508;&#22478;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#32599;&#27874;&#23433;&#20173;&#28982;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="1KI.12.18"><span class="label">18</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#24046;&#27966;&#25484;&#31649;&#20316;&#33510;&#24037;&#20043;&#20154;&#30340;&#20122;&#22810;&#20848;&#24448;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#21435;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#21364;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#12290;&#32599;&#27874;&#23433;&#29579;&#24613;&#24537;&#19978;&#36710;&#36867;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="1KI.12.19"><span class="label">19</span><span class="content">&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#20102;&#22823;&#21355;&#23478;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#32822;&#32599;&#27874;&#23433;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#29579;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.12.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35828;&#32822;&#32599;&#27874;&#23433;&#22238;&#26469;&#20102;&#65292;&#23601;&#27966;&#20154;&#21435;&#35831;&#20182;&#21040;&#20250;&#20247;&#38754;&#21069;&#65292;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65307;&#38500;&#20102;&#29369;&#22823;&#25903;&#27966;&#20197;&#22806;&#65292;&#27809;&#26377;&#36319;&#38543;&#22823;&#21355;&#23478;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#31105;&#27490;&#20182;&#20204;&#20132;&#25112;&#65288;&#20195;&#19979;11:1~4&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="1KI.12.21"><span class="label">21</span><span class="content">&#32599;&#27874;&#23433;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#21484;&#38598;&#20102;&#29369;&#22823;&#20840;&#23478;&#21644;&#20415;&#38597;&#24751;&#25903;&#27966;&#31934;&#36873;&#30340;&#25112;&#22763;&#21313;&#20843;&#19975;&#20154;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#23478;&#20105;&#25112;&#65292;&#22909;&#25226;&#22269;&#22842;&#22238;&#65292;&#37325;&#24402;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#12290;</span></span><span class="verse v22" data-usfm="1KI.12.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292; &#31070;&#30340;&#35805;&#20020;&#21040;&#31070;&#20154;&#31034;&#29595;&#38597;&#65292;&#35828;&#65306;</span></span><span class="verse v23" data-usfm="1KI.12.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35785;&#25152;&#32599;&#38376;&#29579;&#30340;&#20799;&#23376;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#12289;&#29369;&#22823;&#20840;&#23478;&#21644;&#20415;&#38597;&#24751;&#65292;&#20197;&#21450;&#20854;&#20313;&#30340;&#20154;&#27665;&#65292;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="1KI.12.24"><span class="label">24</span><span class="content">&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#19981;&#21487;&#19978;&#21435;&#65292;&#19981;&#21487;&#19982;&#20320;&#20204;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#20105;&#25112;&#12290;&#20320;&#20204;&#21508;&#33258;&#22238;&#23478;&#21435;&#21543;&#65281;&#22240;&#20026;&#36825;&#20107;&#26159;&#20986;&#20110;&#25105;&#12290;&#8217;&#8221;&#20247;&#20154;&#23601;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#20570;&#37329;&#29275;&#29322;</span></div><div class="p"><span class="verse v25" data-usfm="1KI.12.25"><span class="label">25</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#20462;&#31569;&#20102;&#31034;&#21073;&#22478;&#65292;&#23601;&#20303;&#22312;&#22478;&#20013;&#65292;&#21448;&#20174;&#37027;&#37324;&#20986;&#21435;&#65292;&#20462;&#24314;&#20102;&#27608;&#21162;&#20234;&#21202;&#12290;</span></span><span class="verse v26" data-usfm="1KI.12.26"><span class="label">26</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#24515;&#37324;&#35828;&#65306;&#8220;&#29616;&#22312;&#36825;&#22269;&#20173;&#28982;&#35201;&#24402;&#22238;&#22823;&#21355;&#23478;&#12290;</span></span><span class="verse v27" data-usfm="1KI.12.27"><span class="label">27</span><span class="content">&#36825;&#27665;&#33509;&#26159;&#19978;&#21435;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#29486;&#31085;&#65292;&#36825;&#27665;&#30340;&#24515;&#23601;&#24517;&#24402;&#21521;&#20182;&#20204;&#30340;&#20027;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#65292;&#20182;&#20204;&#24517;&#25226;&#25105;&#26432;&#20102;&#65292;&#28982;&#21518;&#22238;&#21040;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="1KI.12.28"><span class="label">28</span><span class="content">&#29579;&#25171;&#23450;&#20102;&#20027;&#24847;&#65292;&#23601;&#20570;&#20102;&#20004;&#20010;&#37329;&#29275;&#29322;&#65292;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20204;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#23454;&#22312;&#22815;&#20102;&#12290;&#30475;&#21738;&#65292;&#36825;&#26159;&#20320;&#20204;&#30340;&#31070;&#65292;&#23601;&#26159;&#20174;&#22467;&#21450;&#22320;&#39046;&#20320;&#20204;&#19978;&#26469;&#30340;&#37027;&#20301;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1KI.12.29"><span class="label">29</span><span class="content">&#20182;&#23601;&#25226;&#19968;&#20010;&#29275;&#29322;&#23433;&#25918;&#22312;&#20271;&#29305;&#21033;&#65292;&#19968;&#20010;&#23433;&#25918;&#22312;&#20294;&#12290;</span></span><span class="verse v30" data-usfm="1KI.12.30"><span class="label">30</span><span class="content">&#36825;&#20107;&#25104;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#32618;&#65292;&#22240;&#20026;&#20247;&#27665;&#37117;&#21040;&#20294;&#37027;&#20010;&#29275;&#29322;&#38754;&#21069;&#25964;&#25308;&#12290;</span></span><span class="verse v31" data-usfm="1KI.12.31"><span class="label">31</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#22312;&#37041;&#22363;&#37027;&#37324;&#24314;&#27583;&#65292;&#25226;&#19981;&#26159;&#21033;&#26410;&#23376;&#23385;&#30340;&#24179;&#27665;&#31435;&#20026;&#31085;&#21496;&#12290;</span></span><span class="verse v32" data-usfm="1KI.12.32"><span class="label">32</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#21448;&#23450;&#20102;&#20843;&#26376;&#21313;&#20116;&#26085;&#20026;&#33410;&#26399;&#65292;&#20687;&#22312;&#29369;&#22823;&#30340;&#33410;&#26399;&#19968;&#26679;&#65292;&#20182;&#33258;&#24049;&#22312;&#31085;&#22363;&#19978;&#29486;&#31085;&#65292;&#20182;&#22312;&#20271;&#29305;&#21033;&#20063;&#26159;&#36825;&#26679;&#21521;&#20182;&#25152;&#38136;&#36896;&#30340;&#29275;&#29322;&#29486;&#31085;&#65307;&#20182;&#21448;&#22312;&#20271;&#29305;&#21033;&#20026;&#20182;&#25152;&#24314;&#36896;&#30340;&#37041;&#22363;&#35774;&#31435;&#31085;&#21496;&#12290;</span></span><span class="verse v33" data-usfm="1KI.12.33"><span class="label">33</span><span class="content">&#20843;&#26376;&#21313;&#20116;&#26085;&#65292;&#23601;&#26159;&#20182;&#24515;&#37324;&#31169;&#23450;&#20316;&#20026;&#20197;&#33394;&#21015;&#20154;&#33410;&#26399;&#30340;&#26085;&#23376;&#65292;&#20182;&#22312;&#20271;&#29305;&#21033;&#22312;&#33258;&#24049;&#25152;&#24314;&#30340;&#31085;&#22363;&#19978;&#29486;&#31085;&#28903;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
