<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch17" data-usfm="1KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20197;&#21033;&#20122;&#39044;&#35328;&#26097;&#28798;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.17.1"><span class="label">1</span><span class="content">&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#65292;&#23601;&#26159;&#20174;&#22522;&#21015;&#30340;&#25552;&#26031;&#27604;&#26469;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20174;&#22522;&#21015;&#30340;&#25552;&#26031;&#27604;&#26469;&#30340;&#8221;&#20316;&#8220;&#22522;&#21015;&#30340;&#23492;&#23621;&#32773;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#23545;&#20122;&#21704;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36215;&#35475;&#65292;&#36825;&#20960;&#24180;&#33509;&#26159;&#27809;&#26377;&#25105;&#30340;&#21629;&#20196;&#65292;&#22825;&#24517;&#19981;&#38477;&#38706;&#65292;&#20063;&#19981;&#19979;&#38632;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1KI.17.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#20197;&#21033;&#20122;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="1KI.17.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#31163;&#24320;&#36825;&#37324;&#65292;&#21521;&#19996;&#26041;&#21435;&#65292;&#36530;&#34255;&#22312;&#32422;&#26086;&#27827;&#19996;&#38754;&#30340;&#22522;&#31435;&#28330;&#26049;&#12290;</span></span><span class="verse v4" data-usfm="1KI.17.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#21917;&#37027;&#28330;&#37324;&#30340;&#27700;&#65292;&#25105;&#24050;&#32463;&#21545;&#21648;&#20044;&#40486;&#22312;&#37027;&#37324;&#20379;&#20859;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.17.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20197;&#21033;&#20122;&#21435;&#20102;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#34892;&#20102;&#65307;&#20182;&#21435;&#20303;&#22312;&#32422;&#26086;&#27827;&#19996;&#38754;&#30340;&#22522;&#31435;&#28330;&#26049;&#12290;</span></span><span class="verse v6" data-usfm="1KI.17.6"><span class="label">6</span><span class="content">&#20044;&#40486;&#26089;&#26216;&#32473;&#20182;&#36865;&#39292;&#21644;&#32905;&#26469;&#65292;&#26202;&#19978;&#20063;&#36865;&#39292;&#21644;&#32905;&#26469;&#65292;&#20182;&#20063;&#21917;&#37027;&#28330;&#37324;&#30340;&#27700;&#12290;</span></span><span class="verse v7" data-usfm="1KI.17.7"><span class="label">7</span><span class="content">&#36807;&#20102;&#19968;&#20123;&#26085;&#23376;&#65292;&#37027;&#28330;&#23601;&#24178;&#20102;&#65292;&#22240;&#20026;&#27809;&#26377;&#38632;&#19979;&#22312;&#22320;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#38754;&#21644;&#27833;&#29992;&#19981;&#23613;&#30340;&#31070;&#36857;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.17.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#20197;&#21033;&#20122;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="1KI.17.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#36215;&#26469;&#65292;&#24448;&#35199;&#39039;&#30340;&#25746;&#21202;&#27861;&#21435;&#65292;&#20303;&#22312;&#37027;&#37324;&#65307;&#25105;&#24050;&#32463;&#21545;&#21648;&#37027;&#37324;&#30340;&#19968;&#20010;&#23521;&#22919;&#20379;&#20859;&#20320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1KI.17.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#20197;&#21033;&#20122;&#36215;&#26469;&#65292;&#24448;&#25746;&#21202;&#27861;&#21435;&#20102;&#65307;&#20182;&#26469;&#21040;&#22478;&#38376;&#21475;&#30340;&#26102;&#20505;&#65292;&#23601;&#30475;&#35265;&#19968;&#20010;&#23521;&#22919;&#22312;&#37027;&#37324;&#25441;&#26612;&#65307;&#20197;&#21033;&#20122;&#21628;&#21483;&#22905;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#29992;&#22120;&#30399;&#21462;&#28857;&#27700;&#26469;&#32473;&#25105;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="1KI.17.11"><span class="label">11</span><span class="content">&#22905;&#21435;&#21462;&#27700;&#30340;&#26102;&#20505;&#65292;&#20197;&#21033;&#20122;&#21448;&#21483;&#22905;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#20063;&#32473;&#25105;&#25343;&#28857;&#39292;&#26469;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="1KI.17.12"><span class="label">12</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36215;&#35475;&#65292;&#25105;&#27809;&#26377;&#39292;&#65292;&#32568;&#37324;&#21482;&#26377;&#19968;&#25226;&#38754;&#31881;&#65292;&#29942;&#37324;&#21482;&#26377;&#19968;&#28857;&#27833;&#12290;&#20320;&#30475;&#25105;&#27491;&#22312;&#25441;&#20004;&#26681;&#26612;&#65292;&#28982;&#21518;&#22238;&#21435;&#65292;&#20026;&#33258;&#24049;&#21644;&#20799;&#23376;&#20570;&#39292;&#65292;&#25105;&#20204;&#21507;&#23436;&#20102;&#65292;&#23601;&#31561;&#27515;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1KI.17.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#22905;&#35828;&#65306;&#8220;&#19981;&#35201;&#24807;&#24597;&#65292;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#21435;&#20316;&#21543;&#65292;&#19981;&#36807;&#35201;&#20808;&#20026;&#25105;&#20570;&#19968;&#20010;&#23567;&#39292;&#65292;&#25343;&#20986;&#26469;&#32473;&#25105;&#65292;&#28982;&#21518;&#25165;&#20026;&#20320;&#33258;&#24049;&#21644;&#20799;&#23376;&#20570;&#39292;&#12290;</span></span><span class="verse v14" data-usfm="1KI.17.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#32568;&#37324;&#30340;&#38754;&#31881;&#24517;&#19981;&#20250;&#29992;&#23436;&#65292;&#29942;&#37324;&#30340;&#27833;&#20915;&#19981;&#20250;&#30701;&#32570;&#65292;&#30452;&#31561;&#21040;&#32822;&#21644;&#21326;&#38477;&#38632;&#22312;&#22320;&#38754;&#19978;&#30340;&#26085;&#23376;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="1KI.17.15"><span class="label">15</span><span class="content">&#22905;&#23601;&#21435;&#29031;&#30528;&#20197;&#21033;&#20122;&#25152;&#35828;&#30340;&#20316;&#20102;&#12290;&#22905;&#21644;&#20197;&#21033;&#20122;&#65292;&#20197;&#21450;&#22905;&#30340;&#23478;&#20154;&#65292;&#21507;&#20102;&#35768;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="1KI.17.16"><span class="label">16</span><span class="content">&#32568;&#37324;&#30340;&#38754;&#31881;&#26524;&#28982;&#27809;&#26377;&#29992;&#23436;&#65292;&#29942;&#37324;&#30340;&#27833;&#20063;&#27809;&#26377;&#30701;&#32570;&#65292;&#27491;&#20687;&#32822;&#21644;&#21326;&#20511;&#30528;&#20197;&#21033;&#20122;&#25152;&#35828;&#30340;&#35805;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#23521;&#22919;&#30340;&#20799;&#23376;&#22797;&#27963;</span></div><div class="p"><span class="verse v17" data-usfm="1KI.17.17"><span class="label">17</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#37027;&#22919;&#20154;&#65292;&#23601;&#26159;&#37027;&#20010;&#23478;&#24237;&#30340;&#22899;&#20027;&#20154;&#30340;&#20799;&#23376;&#30149;&#20102;&#12290;&#20182;&#30340;&#30149;&#24773;&#21313;&#20998;&#20005;&#37325;&#65292;&#20197;&#33268;&#21628;&#21560;&#37117;&#20572;&#27490;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1KI.17.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#22919;&#20154;&#23545;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65292;&#25105;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#20320;&#31455;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#20351;&#32822;&#21644;&#21326;&#24819;&#36215;&#25105;&#30340;&#32618;&#23421;&#65292;&#26432;&#27515;&#25105;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1KI.17.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#22905;&#35828;&#65306;&#8220;&#25226;&#20320;&#30340;&#20799;&#23376;&#20132;&#32473;&#25105;&#21543;&#65281;&#8221;&#20197;&#21033;&#20122;&#23601;&#20174;&#22905;&#30340;&#24576;&#20013;&#25226;&#23401;&#23376;&#25509;&#36807;&#26469;&#65292;&#25265;&#20182;&#19978;&#21040;&#33258;&#24049;&#25152;&#20303;&#30340;&#27004;&#19978;&#21435;&#65292;&#25918;&#22312;&#33258;&#24049;&#30340;&#24202;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="1KI.17.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#20122;&#21628;&#27714;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#21834;&#65292;&#25105;&#23492;&#23621;&#22312;&#36825;&#23521;&#22919;&#30340;&#23478;&#37324;&#65292;&#20320;&#20063;&#38477;&#31096;&#19982;&#22905;&#65292;&#20351;&#22905;&#30340;&#20799;&#23376;&#27515;&#21435;&#21527;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1KI.17.21"><span class="label">21</span><span class="content">&#28982;&#21518;&#65292;&#20197;&#21033;&#20122;&#19977;&#27425;&#20239;&#22312;&#23401;&#23376;&#30340;&#36523;&#19978;&#65292;&#21521;&#32822;&#21644;&#21326;&#21628;&#27714;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#65292;&#27714;&#20320;&#24674;&#22797;&#36825;&#23401;&#23376;&#30340;&#29983;&#21629;&#21543;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1KI.17.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#22402;&#21548;&#20102;&#20197;&#21033;&#20122;&#30340;&#35805;&#65292;&#23401;&#23376;&#30340;&#29983;&#21629;&#26524;&#28982;&#24674;&#22797;&#65292;&#27963;&#36807;&#26469;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="1KI.17.23"><span class="label">23</span><span class="content">&#20197;&#21033;&#20122;&#25226;&#23401;&#23376;&#25265;&#36215;&#26469;&#65292;&#20174;&#27004;&#19978;&#19979;&#21040;&#23627;&#23376;&#37324;&#21435;&#65292;&#25226;&#23401;&#23376;&#20132;&#32473;&#20182;&#30340;&#27597;&#20146;&#65307;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#30475;&#65292;&#20320;&#30340;&#20799;&#23376;&#27963;&#20102;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="1KI.17.24"><span class="label">24</span><span class="content">&#22919;&#20154;&#23545;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#30693;&#36947;&#20320;&#26159;&#31070;&#20154;&#65292;&#32822;&#21644;&#21326;&#20511;&#30528;&#20320;&#30340;&#21475;&#25152;&#35828;&#30340;&#35805;&#26159;&#30495;&#23454;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
