<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch11" data-usfm="1KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#22915;&#23252;&#24341;&#35825;&#25152;&#32599;&#38376;&#31163;&#24323; &#31070;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.11.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#38500;&#20102;&#27861;&#32769;&#30340;&#22899;&#20799;&#20197;&#22806;&#65292;&#21448;&#23456;&#29233;&#35768;&#22810;&#22806;&#26063;&#22899;&#23376;&#65292;&#23601;&#26159;&#25705;&#25276;&#22899;&#23376;&#12289;&#20122;&#25194;&#22899;&#23376;&#12289;&#20197;&#19996;&#22899;&#23376;&#12289;&#35199;&#39039;&#22899;&#23376;&#21644;&#36203;&#20154;&#22899;&#23376;&#31561;&#12290;</span></span><span class="verse v2" data-usfm="1KI.11.2"><span class="label">2</span><span class="content">&#20851;&#20110;&#36825;&#20123;&#22269;&#23478;&#30340;&#20154;&#65292;&#32822;&#21644;&#21326;&#26366;&#32463;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65306;&#8220;&#20320;&#20204;&#19981;&#21487;&#19982;&#20182;&#20204;&#24448;&#26469;&#36890;&#23130;&#65292;&#21542;&#21017;&#20182;&#20204;&#24517;&#20250;&#24341;&#35825;&#20320;&#20204;&#30340;&#24515;&#65292;&#21435;&#38543;&#20174;&#20182;&#20204;&#30340;&#31070;&#12290;&#8221;&#20294;&#25152;&#32599;&#38376;&#28145;&#28145;&#29233;&#24651;&#36825;&#20123;&#22899;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="1KI.11.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#26377;&#22915;&#19971;&#30334;&#65292;&#37117;&#26159;&#20844;&#20027;&#65307;&#26377;&#23252;&#19977;&#30334;&#12290;&#20182;&#30340;&#22915;&#23252;&#20351;&#20182;&#30340;&#24515;&#20559;&#31163;&#20102; &#31070;&#12290;</span></span><span class="verse v4" data-usfm="1KI.11.4"><span class="label">4</span><span class="content">&#25152;&#32599;&#38376;&#24180;&#32769;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#22915;&#23252;&#35825;&#24785;&#20182;&#30340;&#24515;&#20559;&#31163;&#20102; &#31070;&#21435;&#38543;&#20174;&#21035;&#30340;&#31070;&#12290;&#20182;&#30340;&#24515;&#19981;&#20687;&#20182;&#30340;&#29238;&#20146;&#22823;&#21355;&#37027;&#26679;&#23436;&#20840;&#24402;&#20110;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#12290;</span></span><span class="verse v5" data-usfm="1KI.11.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#25152;&#32599;&#38376;&#38543;&#20174;&#35199;&#39039;&#20154;&#30340;&#22899;&#31070;&#20122;&#26031;&#20182;&#24405;&#65292;&#21644;&#20122;&#25194;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#31859;&#21202;&#20844;&#12290;</span></span><span class="verse v6" data-usfm="1KI.11.6"><span class="label">6</span><span class="content">&#25152;&#32599;&#38376;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#19981;&#25928;&#27861;&#20182;&#30340;&#29238;&#20146;&#22823;&#21355;&#23436;&#23436;&#20840;&#20840;&#36319;&#20174;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v7" data-usfm="1KI.11.7"><span class="label">7</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#20026;&#25705;&#25276;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#22522;&#25273;&#21644;&#20122;&#25194;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#25705;&#27931;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#19996;&#38754;&#30340;&#23665;&#19978;&#24314;&#36896;&#37041;&#22363;&#12290;</span></span><span class="verse v8" data-usfm="1KI.11.8"><span class="label">8</span><span class="content">&#20182;&#20026;&#20182;&#23094;&#33258;&#22806;&#26063;&#30340;&#22915;&#23252;&#37117;&#36825;&#26679;&#20316;&#65307;&#22905;&#20204;&#37117;&#21521;&#33258;&#24049;&#30340;&#31070;&#28903;&#39321;&#29486;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#21521;&#25152;&#32599;&#38376;&#21457;&#24594;</span></div><div class="p"><span class="verse v9" data-usfm="1KI.11.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#21521;&#25152;&#32599;&#38376;&#21457;&#24594;&#65292;&#22240;&#20026;&#20182;&#30340;&#24515;&#20559;&#31163;&#20102;&#26366;&#32463;&#20004;&#27425;&#21521;&#20182;&#26174;&#29616;&#30340;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span><span class="verse v10" data-usfm="1KI.11.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#20026;&#20102;&#36825;&#20107;&#26366;&#32463;&#21545;&#21648;&#20182;&#65292;&#19981;&#21487;&#38543;&#20174;&#21035;&#30340;&#31070;&#65292;&#21487;&#26159;&#20182;&#27809;&#26377;&#36981;&#23432;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1KI.11.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#20316;&#20102;&#36825;&#20107;&#65292;&#19981;&#36981;&#23432;&#25105;&#21545;&#21648;&#20320;&#30340;&#32422;&#21644;&#24459;&#20363;&#65292;&#25105;&#24517;&#22842;&#21435;&#20320;&#30340;&#22269;&#65292;&#25226;&#22269;&#36176;&#32473;&#20320;&#30340;&#19968;&#20010;&#33251;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="1KI.11.12"><span class="label">12</span><span class="content">&#28982;&#32780;&#65292;&#20026;&#20102;&#20320;&#29238;&#20146;&#22823;&#21355;&#30340;&#32536;&#25925;&#65292;&#25105;&#19981;&#20250;&#22312;&#20320;&#26377;&#29983;&#20043;&#26085;&#20316;&#36825;&#20107;&#65292;&#25105;&#35201;&#20174;&#20320;&#20799;&#23376;&#30340;&#25163;&#20013;&#25226;&#22269;&#22842;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="1KI.11.13"><span class="label">13</span><span class="content">&#21482;&#26159;&#25105;&#19981;&#25226;&#25972;&#20010;&#22269;&#23478;&#22842;&#21435;&#65292;&#20026;&#20102;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#30340;&#32536;&#25925;&#65292;&#21448;&#20026;&#20102;&#25105;&#25152;&#25315;&#36873;&#30340;&#32822;&#36335;&#25746;&#20919;&#30340;&#32536;&#25925;&#65292;&#25105;&#35201;&#32473;&#20320;&#30340;&#20799;&#23376;&#30041;&#19979;&#19968;&#20010;&#25903;&#27966;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#20167;&#25932;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.11.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#20852;&#36215;&#19968;&#20010;&#20154;&#25932;&#25377;&#25152;&#32599;&#38376;&#65292;&#20182;&#26159;&#20197;&#19996;&#29579;&#30340;&#21518;&#35028;&#20197;&#19996;&#20154;&#21704;&#36798;&#12290;</span></span><span class="verse v15" data-usfm="1KI.11.15"><span class="label">15</span><span class="content">&#20174;&#21069;&#22823;&#21355;&#20987;&#36133;&#20197;&#19996;&#65292;&#20803;&#24069;&#32422;&#25276;&#19978;&#21435;&#22475;&#33900;&#38453;&#20129;&#30340;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#20197;&#19996;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#26432;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1KI.11.16"><span class="label">16</span><span class="content">&#32422;&#25276;&#21644;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#37324;&#20303;&#20102;&#20845;&#20010;&#26376;&#65292;&#30452;&#21040;&#25226;&#20197;&#19996;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#38500;&#28781;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.11.17"><span class="label">17</span><span class="content">&#21704;&#36798;&#19982;&#20182;&#29238;&#20146;&#30340;&#20960;&#20010;&#20197;&#19996;&#33251;&#20166;&#19968;&#36215;&#36867;&#24448;&#22467;&#21450;&#65292;&#37027;&#26102;&#21704;&#36798;&#36824;&#26159;&#19968;&#20010;&#23567;&#23401;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1KI.11.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#20174;&#31859;&#30008;&#21160;&#36523;&#65292;&#26469;&#21040;&#24052;&#20848;&#65292;&#21448;&#20174;&#24052;&#20848;&#24102;&#20102;&#20960;&#20010;&#20154;&#26469;&#21040;&#22467;&#21450;&#65292;&#35265;&#22467;&#21450;&#29579;&#27861;&#32769;&#12290;&#27861;&#32769;&#21545;&#21648;&#20154;&#32473;&#20182;&#19968;&#25152;&#25151;&#23376;&#65292;&#20379;&#24212;&#20182;&#31918;&#39135;&#65292;&#21448;&#36176;&#20182;&#19968;&#22359;&#30000;&#22320;&#12290;</span></span><span class="verse v19" data-usfm="1KI.11.19"><span class="label">19</span><span class="content">&#21704;&#36798;&#22312;&#27861;&#32769;&#38754;&#21069;&#21313;&#20998;&#33945;&#24681;&#65292;&#20197;&#33268;&#27861;&#32769;&#25226;&#33258;&#24049;&#22971;&#23376;&#30340;&#22969;&#22969;&#65292;&#23601;&#26159;&#29579;&#21518;&#31572;&#27604;&#21311;&#30340;&#22969;&#22969;&#65292;&#36176;&#32473;&#20182;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="1KI.11.20"><span class="label">20</span><span class="content">&#31572;&#27604;&#21311;&#30340;&#22969;&#22969;&#32473;&#20182;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#21517;&#21483;&#22522;&#21162;&#25300;&#12290;&#31572;&#27604;&#21311;&#20351;&#20182;&#22312;&#27861;&#32769;&#30340;&#23467;&#20013;&#38271;&#22823;&#65292;&#22522;&#21162;&#25300;&#23601;&#19982;&#27861;&#32769;&#30340;&#20247;&#23376;&#19968;&#36215;&#20303;&#22312;&#27861;&#32769;&#30340;&#23467;&#20013;&#12290;</span></span><span class="verse v21" data-usfm="1KI.11.21"><span class="label">21</span><span class="content">&#21518;&#26469;&#21704;&#36798;&#22312;&#22467;&#21450;&#21548;&#35828;&#22823;&#21355;&#24050;&#32463;&#19982;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#20803;&#24069;&#32422;&#25276;&#20063;&#27515;&#20102;&#65292;&#21704;&#36798;&#23601;&#23545;&#27861;&#32769;&#35828;&#65306;&#8220;&#27714;&#20320;&#23481;&#25105;&#31163;&#21435;&#65292;&#25105;&#22909;&#22238;&#21040;&#26412;&#22269;&#21435;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1KI.11.22"><span class="label">22</span><span class="content">&#27861;&#32769;&#38382;&#20182;&#65306;&#8220;&#20320;&#22312;&#25105;&#36825;&#37324;&#26377;&#29978;&#20040;&#27424;&#32570;&#65292;&#31455;&#35201;&#22238;&#21040;&#20320;&#26412;&#22269;&#21435;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#27809;&#26377;&#29978;&#20040;&#27424;&#32570;&#65292;&#21482;&#27714;&#20320;&#26080;&#35770;&#22914;&#20309;&#35753;&#25105;&#31163;&#24320;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.11.23"><span class="label">23</span><span class="content"> &#31070;&#21448;&#20852;&#36215;&#19968;&#20010;&#20154;&#25932;&#25377;&#25152;&#32599;&#38376;&#65292;&#23601;&#26159;&#20197;&#21033;&#20122;&#22823;&#30340;&#20799;&#23376;&#21033;&#36874;&#12290;&#20182;&#26159;&#20174;&#20182;&#20027;&#20154;&#29712;&#24052;&#29579;&#21704;&#22823;&#24213;&#35874;&#37027;&#37324;&#36867;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="1KI.11.24"><span class="label">24</span><span class="content">&#22823;&#21355;&#20987;&#26432;&#29712;&#24052;&#20154;&#30340;&#26102;&#20505;&#65292;&#21033;&#36874;&#25307;&#32858;&#20102;&#19968;&#20123;&#20154;&#65292;&#33258;&#24049;&#20316;&#20102;&#36825;&#20123;&#22303;&#21290;&#30340;&#39046;&#34966;&#12290;&#20182;&#21069;&#24448;&#22823;&#39532;&#22763;&#38761;&#65292;&#20303;&#22312;&#37027;&#37324;&#65292;&#21448;&#22312;&#22823;&#39532;&#22763;&#38761;&#20316;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="1KI.11.25"><span class="label">25</span><span class="content">&#22312;&#25152;&#32599;&#38376;&#19968;&#29983;&#30340;&#26085;&#23376;&#65292;&#21033;&#36874;&#37117;&#25932;&#25377;&#20197;&#33394;&#21015;&#20154;&#12290;&#20182;&#24680;&#24694;&#20197;&#33394;&#21015;&#20154;&#65292;&#24182;&#19988;&#20316;&#20102;&#20122;&#20848;&#20154;&#30340;&#29579;&#12290;&#21478;&#22806;&#65292;&#21704;&#36798;&#20063;&#19981;&#26029;&#20026;&#24739;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#32972;&#21467;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.11.26"><span class="label">26</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#30340;&#33251;&#20166;&#65292;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20063;&#20030;&#25163;&#25915;&#20987;&#29579;&#12290;&#20182;&#26159;&#27927;&#21033;&#36798;&#30340;&#20197;&#27861;&#33714;&#20154;&#65292;&#20182;&#27597;&#20146;&#26159;&#20010;&#23521;&#22919;&#65292;&#21517;&#21483;&#27927;&#40065;&#38597;&#12290;</span></span><span class="verse v27" data-usfm="1KI.11.27"><span class="label">27</span><span class="content">&#20182;&#20030;&#25163;&#25915;&#20987;&#29579;&#30340;&#24773;&#24418;&#26159;&#36825;&#26679;&#30340;&#65306;&#25152;&#32599;&#38376;&#37325;&#24314;&#31859;&#32599;&#65292;&#20462;&#34917;&#20182;&#29238;&#20146;&#22823;&#21355;&#22478;&#30340;&#30772;&#21475;&#65307;</span></span><span class="verse v28" data-usfm="1KI.11.28"><span class="label">28</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#36825;&#20010;&#20154;&#21407;&#26159;&#20010;&#26377;&#25165;&#24178;&#30340;&#20154;&#12290;&#25152;&#32599;&#38376;&#35265;&#36825;&#20010;&#24180;&#36731;&#20154;&#20316;&#20107;&#27575;&#21220;&#65292;&#23601;&#27966;&#20182;&#31649;&#29702;&#32422;&#29791;&#23478;&#30340;&#25152;&#26377;&#22900;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#24076;&#38597;&#39044;&#35328;&#22269;&#23478;&#20998;&#35010;</span></div><div class="p"><span class="verse v29" data-usfm="1KI.11.29"><span class="label">29</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#32822;&#32599;&#27874;&#23433;&#20174;&#32822;&#36335;&#25746;&#20919;&#20986;&#26469;&#65292;&#31034;&#32599;&#20154;&#20122;&#24076;&#38597;&#20808;&#30693;&#22312;&#36335;&#19978;&#36935;&#35265;&#20182;&#12290;&#20122;&#24076;&#38597;&#36523;&#19978;&#31359;&#33879;&#19968;&#20214;&#26032;&#34915;&#65292;&#37027;&#26102;&#30000;&#37326;&#37324;&#21482;&#26377;&#20182;&#20204;&#20108;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="1KI.11.30"><span class="label">30</span><span class="content">&#20122;&#24076;&#38597;&#25343;&#30528;&#33258;&#24049;&#36523;&#19978;&#25152;&#31359;&#30340;&#26032;&#34915;&#65292;&#25226;&#23427;&#25749;&#25104;&#21313;&#20108;&#29255;&#65292;</span></span><span class="verse v31" data-usfm="1KI.11.31"><span class="label">31</span><span class="content">&#23545;&#32822;&#32599;&#27874;&#23433;&#35828;&#65306;&#8220;&#20320;&#25343;&#21313;&#29255;&#21435;&#21543;&#65281;&#22240;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#24517;&#20174;&#25152;&#32599;&#38376;&#30340;&#25163;&#37324;&#25226;&#22269;&#22842;&#21435;&#65292;&#25226;&#21313;&#20010;&#25903;&#27966;&#36176;&#32473;&#20320;&#12290;</span></span><span class="verse v32" data-usfm="1KI.11.32"><span class="label">32</span><span class="content">&#20294;&#26159;&#20026;&#20102;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#21644;&#20026;&#20102;&#25105;&#20174;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#20013;&#25152;&#25315;&#36873;&#30340;&#32822;&#36335;&#25746;&#20919;&#30340;&#32536;&#25925;&#65292;&#25152;&#32599;&#38376;&#20173;&#28982;&#21487;&#20197;&#25317;&#26377;&#19968;&#20010;&#25903;&#27966;&#12290;</span></span><span class="verse v33" data-usfm="1KI.11.33"><span class="label">33</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#31163;&#24323;&#20102;&#25105;&#65292;&#21435;&#25964;&#25308;&#35199;&#39039;&#20154;&#30340;&#22899;&#31070;&#20122;&#26031;&#20182;&#24405;&#12289;&#25705;&#25276;&#20154;&#30340;&#31070;&#22522;&#25273;&#21644;&#20122;&#25194;&#20154;&#30340;&#31070;&#31859;&#21202;&#20844;&#65292;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#36947;&#65292;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#20687;&#20182;&#30340;&#29238;&#20146;&#22823;&#21355;&#19968;&#26679;&#12290;</span></span><span class="verse v34" data-usfm="1KI.11.34"><span class="label">34</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#19981;&#20250;&#25226;&#25972;&#20010;&#22269;&#23478;&#20174;&#20182;&#30340;&#25163;&#37324;&#22842;&#21435;&#65292;&#25105;&#24517;&#20351;&#20182;&#32456;&#36523;&#20316;&#20154;&#21531;&#65292;&#26159;&#22240;&#25105;&#25152;&#25315;&#36873;&#30340;&#20166;&#20154;&#22823;&#21355;&#35880;&#23432;&#20102;&#25105;&#30340;&#35819;&#21629;&#24459;&#20363;&#30340;&#32536;&#25925;&#12290;</span></span><span class="verse v35" data-usfm="1KI.11.35"><span class="label">35</span><span class="content">&#25105;&#35201;&#20174;&#20182;&#20799;&#23376;&#30340;&#25163;&#20013;&#25226;&#22269;&#22842;&#21435;&#65292;&#36176;&#32473;&#20320;&#21313;&#20010;&#25903;&#27966;&#12290;</span></span><span class="verse v36" data-usfm="1KI.11.36"><span class="label">36</span><span class="content">&#33267;&#20110;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#65292;&#25105;&#35201;&#32473;&#20182;&#19968;&#20010;&#25903;&#27966;&#65292;&#22909;&#20351;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#22312;&#25105;&#25152;&#25315;&#36873;&#31435;&#25105;&#21517;&#30340;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#25105;&#38754;&#21069;&#24120;&#24120;&#26377;&#28783;&#20809;&#12290;</span></span><span class="verse v37" data-usfm="1KI.11.37"><span class="label">37</span><span class="content">&#25105;&#35201;&#25315;&#36873;&#20320;&#65292;&#20351;&#20320;&#21487;&#20197;&#29031;&#24515;&#37324;&#24819;&#26395;&#30340;&#21435;&#32479;&#27835;&#12290;&#20320;&#24517;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v38" data-usfm="1KI.11.38"><span class="label">38</span><span class="content">&#20320;&#33509;&#26159;&#21548;&#20174;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#65292;&#36981;&#34892;&#25105;&#30340;&#36947;&#65292;&#34892;&#25105;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#35819;&#21629;&#65292;&#20687;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#25152;&#34892;&#30340;&#19968;&#26679;&#65292;&#25105;&#23601;&#19982;&#20320;&#21516;&#22312;&#65292;&#20026;&#20320;&#24314;&#31435;&#19968;&#20010;&#24041;&#22266;&#30340;&#26397;&#20195;&#65292;&#20687;&#25105;&#20026;&#22823;&#21355;&#24314;&#31435;&#30340;&#19968;&#26679;&#65292;&#24182;&#19988;&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#36176;&#32473;&#20320;&#12290;</span></span><span class="verse v39" data-usfm="1KI.11.39"><span class="label">39</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35201;&#20351;&#22823;&#21355;&#30340;&#21518;&#35028;&#36973;&#21463;&#33510;&#38590;&#65292;&#19981;&#36807;&#65292;&#21364;&#19981;&#26159;&#27704;&#36828;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v40" data-usfm="1KI.11.40"><span class="label">40</span><span class="content">&#20110;&#26159;&#25152;&#32599;&#38376;&#24819;&#35201;&#26432;&#27515;&#32822;&#32599;&#27874;&#23433;&#65292;&#32822;&#32599;&#27874;&#23433;&#21364;&#36867;&#24448;&#22467;&#21450;&#21435;&#65292;&#21040;&#20102;&#22467;&#21450;&#29579;&#31034;&#25746;&#37027;&#37324;&#65292;&#23601;&#30041;&#22312;&#22467;&#21450;&#65292;&#30452;&#31561;&#21040;&#25152;&#32599;&#38376;&#27515;&#20102;&#20026;&#27490;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#36893;&#19990;&#65288;&#20195;&#19979;9:29~31&#65289;</span></div><div class="p"><span class="verse v41" data-usfm="1KI.11.41"><span class="label">41</span><span class="content">&#25152;&#32599;&#38376;&#20854;&#20313;&#30340;&#20107;&#65306;&#20182;&#25152;&#34892;&#30340;&#21644;&#20182;&#30340;&#26234;&#24935;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#12298;&#25152;&#32599;&#38376;&#35760;&#12299;&#19978;&#21527;&#65311;</span></span><span class="verse v42" data-usfm="1KI.11.42"><span class="label">42</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#20197;&#33394;&#21015;&#20247;&#20154;&#30340;&#29579;&#20849;&#22235;&#21313;&#24180;&#12290;</span></span><span class="verse v43" data-usfm="1KI.11.43"><span class="label">43</span><span class="content">&#25152;&#32599;&#38376;&#19982;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#20182;&#29238;&#20146;&#22823;&#21355;&#30340;&#22478;&#37324;&#12290;&#20182;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
