<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch13" data-usfm="1KI.13">
            <div class="label">13</div><div class="s"><span class="heading">&#31070;&#20154;&#35686;&#21578;&#32822;&#32599;&#27874;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.13.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20010;&#31070;&#20154;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#20174;&#29369;&#22823;&#26469;&#21040;&#20271;&#29305;&#21033;&#65307;&#37027;&#26102;&#65292;&#32822;&#32599;&#27874;&#23433;&#27491;&#31449;&#22312;&#31085;&#22363;&#26049;&#36793;&#28903;&#39321;&#12290;</span></span><span class="verse v2" data-usfm="1KI.13.2"><span class="label">2</span><span class="content">&#31070;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#21521;&#37027;&#31085;&#22363;&#21898;&#21483;&#65292;&#35828;&#65306;&#8220;&#31085;&#22363;&#21738;&#65292;&#31085;&#22363;&#21738;&#65292;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#22823;&#21355;&#23478;&#35201;&#29983;&#19968;&#20010;&#20799;&#23376;&#65292;&#21517;&#21483;&#32422;&#35199;&#20122;&#65307;&#20182;&#35201;&#25226;&#37041;&#22363;&#30340;&#31085;&#21496;&#65292;&#23601;&#26159;&#22312;&#20320;&#19978;&#38754;&#28903;&#39321;&#30340;&#65292;&#20316;&#31085;&#29289;&#29486;&#22312;&#20320;&#19978;&#38754;&#12290;&#20154;&#30340;&#39592;&#22836;&#20063;&#35201;&#22312;&#20320;&#19978;&#38754;&#28954;&#28903;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="1KI.13.3"><span class="label">3</span><span class="content">&#37027;&#22825;&#65292;&#31070;&#20154;&#25552;&#20986;&#19968;&#20010;&#20806;&#22836;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#20806;&#22836;&#12290;&#30475;&#21738;&#65292;&#36825;&#31085;&#22363;&#24517;&#30772;&#35010;&#65292;&#31085;&#22363;&#19978;&#30340;&#28784;&#24517;&#20542;&#25746;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1KI.13.4"><span class="label">4</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#29579;&#21548;&#35265;&#31070;&#20154;&#21521;&#20271;&#29305;&#21033;&#30340;&#31085;&#22363;&#21898;&#21483;&#30340;&#35805;&#65292;&#23601;&#20174;&#31085;&#22363;&#19978;&#20280;&#25163;&#65292;&#35828;&#65306;&#8220;&#25235;&#20303;&#20182;&#65281;&#8221;&#29579;&#21521;&#20182;&#20280;&#20986;&#30340;&#25163;&#21364;&#30251;&#30186;&#20102;&#65292;&#19981;&#33021;&#32553;&#22238;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="1KI.13.5"><span class="label">5</span><span class="content">&#31085;&#22363;&#20063;&#30772;&#35010;&#20102;&#65292;&#28784;&#20174;&#31085;&#22363;&#19978;&#20542;&#25746;&#19979;&#26469;&#65292;&#22909;&#35937;&#31070;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#25152;&#25552;&#20986;&#30340;&#39044;&#20806;&#19968;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="1KI.13.6"><span class="label">6</span><span class="content">&#29579;&#23545;&#31070;&#20154;&#35828;&#65306;&#8220;&#27714;&#20320;&#20026;&#25105;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#27714;&#24773;&#65292;&#21448;&#20026;&#25105;&#31095;&#21578;&#65292;&#20351;&#25105;&#30340;&#25163;&#22797;&#21407;&#12290;&#8221;&#20110;&#26159;&#31070;&#20154;&#21521;&#32822;&#21644;&#21326;&#27714;&#24773;&#65292;&#29579;&#30340;&#25163;&#23601;&#22797;&#20102;&#21407;&#65292;&#20687;&#36215;&#20808;&#19968;&#26679;&#12290;</span></span><span class="verse v7" data-usfm="1KI.13.7"><span class="label">7</span><span class="content">&#29579;&#23545;&#31070;&#20154;&#35828;&#65306;&#8220;&#35831;&#19982;&#25105;&#19968;&#36215;&#22238;&#29579;&#23467;&#21435;&#65292;&#21507;&#28857;&#19996;&#35199;&#65292;&#21152;&#28155;&#24515;&#21147;&#65292;&#25105;&#36824;&#35201;&#36176;&#32473;&#20320;&#19968;&#20221;&#31036;&#29289;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.13.8"><span class="label">8</span><span class="content">&#31070;&#20154;&#23545;&#29579;&#35828;&#65306;&#8220;&#20320;&#23601;&#26159;&#25226;&#29579;&#23467;&#30340;&#19968;&#21322;&#32473;&#25105;&#65292;&#25105;&#20063;&#19981;&#20250;&#19982;&#20320;&#22238;&#21435;&#65292;&#20063;&#19981;&#22312;&#36825;&#22320;&#26041;&#21507;&#39277;&#21917;&#27700;&#12290;</span></span><span class="verse v9" data-usfm="1KI.13.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#21545;&#21648;&#25105;&#35828;&#65306;&#8216;&#20320;&#19981;&#21487;&#21507;&#39277;&#21917;&#27700;&#65292;&#20063;&#19981;&#21487;&#20174;&#20320;&#21435;&#30340;&#21407;&#36335;&#22238;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="1KI.13.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#31070;&#20154;&#20174;&#21478;&#19968;&#26465;&#36335;&#21435;&#20102;&#65292;&#27809;&#26377;&#20174;&#20182;&#26469;&#20271;&#29305;&#21033;&#30340;&#21407;&#36335;&#22238;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31070;&#20154;&#21463;&#39575;&#36829;&#32972; &#31070;&#30340;&#21629;&#20196;</span></div><div class="p"><span class="verse v11" data-usfm="1KI.13.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#20010;&#32769;&#20808;&#30693;&#20303;&#22312;&#20271;&#29305;&#21033;&#65292;&#20182;&#30340;&#20799;&#23376;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20799;&#23376;&#20204;&#8221;&#20316;&#8220;&#20799;&#23376;&#8221;&#65307;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;</span></span></span><span class="content">&#26469;&#21578;&#35785;&#20182;&#65292;&#37027;&#19968;&#22825;&#31070;&#20154;&#22312;&#20271;&#29305;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#12290;&#20182;&#20204;&#20063;&#25226;&#20182;&#23545;&#29579;&#25152;&#35828;&#30340;&#35805;&#65292;&#37117;&#21578;&#35785;&#20102;&#20182;&#20204;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v12" data-usfm="1KI.13.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#30340;&#29238;&#20146;&#38382;&#20182;&#20204;&#65306;&#8220;&#31070;&#20154;&#20174;&#21738;&#26465;&#36335;&#36208;&#20102;&#21602;&#65311;&#8221;&#20182;&#30340;&#20799;&#23376;&#20204;&#23601;&#25226;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#25152;&#36208;&#30340;&#36335;&#65292;&#25351;&#32473;&#20182;&#30475;&#12290;</span></span><span class="verse v13" data-usfm="1KI.13.13"><span class="label">13</span><span class="content">&#20182;&#23545;&#20799;&#23376;&#20204;&#35828;&#65306;&#8220;&#32473;&#25105;&#22791;&#39540;&#65281;&#8221;&#20110;&#26159;&#20182;&#20204;&#32473;&#20182;&#22791;&#39540;&#65292;&#20182;&#23601;&#39569;&#19978;&#65292;</span></span><span class="verse v14" data-usfm="1KI.13.14"><span class="label">14</span><span class="content">&#21435;&#36861;&#36214;&#31070;&#20154;&#65292;&#36935;&#35265;&#20182;&#27491;&#22352;&#22312;&#27233;&#26641;&#24213;&#19979;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#26159;&#30340;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="1KI.13.15"><span class="label">15</span><span class="content">&#32769;&#20808;&#30693;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#20320;&#19982;&#25105;&#19968;&#36215;&#22238;&#23478;&#21435;&#21507;&#39277;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1KI.13.16"><span class="label">16</span><span class="content">&#31070;&#20154;&#35828;&#65306;&#8220;&#25105;&#19981;&#33021;&#19982;&#20320;&#22238;&#21435;&#65292;&#25110;&#26159;&#19982;&#20320;&#21516;&#34892;&#65292;&#20063;&#19981;&#33021;&#19982;&#20320;&#22312;&#36825;&#22320;&#26041;&#21507;&#39277;&#21917;&#27700;&#65292;</span></span><span class="verse v17" data-usfm="1KI.13.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#22312;&#37027;&#37324;&#19981;&#21487;&#21507;&#39277;&#21917;&#27700;&#65292;&#20063;&#19981;&#21487;&#20174;&#20320;&#21435;&#30340;&#21407;&#36335;&#22238;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="1KI.13.18"><span class="label">18</span><span class="content">&#32769;&#20808;&#30693;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20063;&#26159;&#20808;&#30693;&#65292;&#21644;&#20320;&#19968;&#26679;&#12290;&#26377;&#19968;&#20301;&#22825;&#20351;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#21578;&#35785;&#25105;&#35828;&#65306;&#8216;&#20320;&#21435;&#24102;&#20182;&#19982;&#20320;&#19968;&#36215;&#22238;&#23478;&#65292;&#32473;&#20182;&#21507;&#39277;&#21917;&#27700;&#12290;&#8217;&#8221;&#20294;&#26159;&#65292;&#32769;&#20808;&#30693;&#26159;&#27450;&#39575;&#20182;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="1KI.13.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#31070;&#20154;&#19982;&#20182;&#19968;&#36215;&#22238;&#21435;&#65292;&#22312;&#20182;&#30340;&#23478;&#37324;&#21507;&#39277;&#21917;&#27700;&#12290;</span></span></div><div class="s"><span class="heading">&#31070;&#20154;&#21463;&#32822;&#21644;&#21326;&#36131;&#22791;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.13.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#20108;&#20154;&#27491;&#22312;&#24109;&#19978;&#21507;&#21917;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#37027;&#25226;&#31070;&#20154;&#24102;&#22238;&#26469;&#30340;&#20808;&#30693;&#65292;</span></span><span class="verse v21" data-usfm="1KI.13.21"><span class="label">21</span><span class="content">&#20182;&#23601;&#23545;&#37027;&#20174;&#29369;&#22823;&#26469;&#30340;&#31070;&#20154;&#21898;&#21483;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#26082;&#28982;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#27809;&#26377;&#35880;&#23432;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#21545;&#21648;&#20320;&#30340;&#35819;&#21629;&#65292;</span></span><span class="verse v22" data-usfm="1KI.13.22"><span class="label">22</span><span class="content">&#21453;&#20498;&#22238;&#26469;&#65292;&#22312;&#32822;&#21644;&#21326;&#21545;&#21648;&#20320;&#19981;&#21487;&#21507;&#39277;&#21917;&#27700;&#30340;&#22320;&#26041;&#65292;&#21507;&#20102;&#39277;&#21917;&#20102;&#27700;&#65292;&#22240;&#27492;&#65292;&#20320;&#30340;&#23608;&#20307;&#19981;&#33021;&#20837;&#33900;&#20320;&#21015;&#31062;&#30340;&#22367;&#22675;&#37324;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#31070;&#20154;&#34987;&#29422;&#23376;&#21676;&#27515;</span></div><div class="p"><span class="verse v23" data-usfm="1KI.13.23"><span class="label">23</span><span class="content">&#21507;&#20102;&#39277;&#21917;&#20102;&#27700;&#20043;&#21518;&#65292;&#32769;&#20808;&#30693;&#20026;&#20182;&#24102;&#22238;&#26469;&#30340;&#20808;&#30693;&#22791;&#39540;&#12290;</span></span><span class="verse v24" data-usfm="1KI.13.24"><span class="label">24</span><span class="content">&#20182;&#23601;&#21435;&#20102;&#65307;&#22312;&#36335;&#19978;&#26377;&#19968;&#21482;&#29422;&#23376;&#36935;&#35265;&#20102;&#20182;&#65292;&#23601;&#25226;&#20182;&#21676;&#27515;&#20102;&#12290;&#20182;&#30340;&#23608;&#20307;&#34987;&#20002;&#22312;&#36335;&#19978;&#65292;&#39540;&#23376;&#31449;&#22312;&#23608;&#20307;&#26049;&#36793;&#65292;&#29422;&#23376;&#20063;&#31449;&#22312;&#23608;&#20307;&#26049;&#36793;&#12290;</span></span><span class="verse v25" data-usfm="1KI.13.25"><span class="label">25</span><span class="content">&#26377;&#20154;&#20174;&#37027;&#37324;&#32463;&#36807;&#65292;&#30475;&#35265;&#23608;&#20307;&#34987;&#20002;&#22312;&#36335;&#19978;&#65292;&#29422;&#23376;&#31449;&#22312;&#23608;&#20307;&#26049;&#36793;&#65292;&#23601;&#26469;&#21040;&#32769;&#20808;&#30693;&#25152;&#20303;&#30340;&#22478;&#37324;&#65292;&#36848;&#35828;&#36825;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#32769;&#20808;&#30693;&#22475;&#33900;&#31070;&#20154;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.13.26"><span class="label">26</span><span class="content">&#37027;&#25226;&#31070;&#20154;&#20174;&#36335;&#19978;&#24102;&#22238;&#26469;&#30340;&#20808;&#30693;&#21548;&#35265;&#20102;&#36825;&#20107;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#26159;&#37027;&#36829;&#32972;&#20102;&#32822;&#21644;&#21326;&#21629;&#20196;&#30340;&#31070;&#20154;&#65307;&#32822;&#21644;&#21326;&#25226;&#20182;&#20132;&#32473;&#29422;&#23376;&#65292;&#29422;&#23376;&#23601;&#25226;&#20182;&#25749;&#35010;&#65292;&#21676;&#27515;&#20102;&#20182;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#36807;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1KI.13.27"><span class="label">27</span><span class="content">&#32769;&#20808;&#30693;&#21448;&#21545;&#21648;&#20182;&#30340;&#20799;&#23376;&#20204;&#35828;&#65306;&#8220;&#32473;&#25105;&#22791;&#39540;&#12290;&#8221;&#20182;&#20204;&#23601;&#22791;&#20102;&#39540;&#12290;</span></span><span class="verse v28" data-usfm="1KI.13.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#20182;&#21435;&#20102;&#65292;&#30475;&#35265;&#31070;&#20154;&#30340;&#23608;&#20307;&#34987;&#20002;&#22312;&#36335;&#19978;&#65292;&#39540;&#23376;&#21644;&#29422;&#23376;&#37117;&#31449;&#22312;&#23608;&#20307;&#26049;&#36793;&#65292;&#37027;&#29422;&#23376;&#24182;&#27809;&#26377;&#21507;&#25481;&#23608;&#20307;&#65292;&#20063;&#27809;&#26377;&#25749;&#35010;&#39540;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="1KI.13.29"><span class="label">29</span><span class="content">&#32769;&#20808;&#30693;&#25226;&#31070;&#20154;&#30340;&#23608;&#20307;&#25265;&#36215;&#26469;&#65292;&#25918;&#22312;&#39540;&#23376;&#19978;&#65292;&#24102;&#22238;&#33258;&#24049;&#30340;&#22478;&#37324;&#65292;&#35201;&#20026;&#20182;&#20030;&#21696;&#65292;&#35201;&#22475;&#33900;&#20182;&#12290;</span></span><span class="verse v30" data-usfm="1KI.13.30"><span class="label">30</span><span class="content">&#32769;&#20808;&#30693;&#25226;&#20182;&#30340;&#23608;&#20307;&#22475;&#33900;&#22312;&#33258;&#24049;&#30340;&#22367;&#22675;&#37324;&#65307;&#20154;&#20204;&#20026;&#20182;&#20030;&#21696;&#65292;&#35828;&#65306;&#8220;&#21696;&#21705;&#65292;&#25105;&#20804;&#21834;&#65281;&#8221;</span></span><span class="verse v31" data-usfm="1KI.13.31"><span class="label">31</span><span class="content">&#22475;&#33900;&#20182;&#20197;&#21518;&#65292;&#32769;&#20808;&#30693;&#23601;&#23545;&#20799;&#23376;&#20204;&#35828;&#65306;&#8220;&#25105;&#27515;&#20102;&#20197;&#21518;&#65292;&#20320;&#20204;&#35201;&#25226;&#25105;&#22475;&#33900;&#22312;&#31070;&#20154;&#30340;&#22367;&#22675;&#37324;&#65292;&#25226;&#25105;&#30340;&#39608;&#39592;&#25918;&#22312;&#20182;&#30340;&#39608;&#39592;&#26049;&#36793;&#12290;</span></span><span class="verse v32" data-usfm="1KI.13.32"><span class="label">32</span><span class="content">&#22240;&#20026;&#20182;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#25915;&#20987;&#20271;&#29305;&#21033;&#30340;&#22363;&#21644;&#22312;&#25746;&#29595;&#21033;&#20122;&#21508;&#22478;&#37041;&#22363;&#19978;&#30340;&#27583;&#25152;&#21898;&#21483;&#30340;&#35805;&#65292;&#24517;&#23450;&#24212;&#39564;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#20173;&#25191;&#36855;&#19981;&#24735;</span></div><div class="p"><span class="verse v33" data-usfm="1KI.13.33"><span class="label">33</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#32822;&#32599;&#27874;&#23433;&#36824;&#19981;&#20174;&#20182;&#30340;&#24694;&#36947;&#36716;&#22238;&#65292;&#31455;&#28982;&#25226;&#24179;&#27665;&#31435;&#20026;&#37041;&#22363;&#30340;&#31085;&#21496;&#65307;&#24895;&#24847;&#30340;&#65292;&#20182;&#37117;&#25226;&#20182;&#20204;&#20998;&#21035;&#20026;&#22307;&#65292;&#31435;&#20182;&#20204;&#20026;&#37041;&#22363;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v34" data-usfm="1KI.13.34"><span class="label">34</span><span class="content">&#36825;&#20107;&#25104;&#20026;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#30340;&#32618;&#65292;&#20197;&#33268;&#20182;&#30340;&#23478;&#20174;&#22320;&#19978;&#34987;&#28034;&#25273;&#19982;&#38500;&#28781;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
