<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch20" data-usfm="1KI.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36798;&#36827;&#25915;&#20122;&#21704;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.20.1"><span class="label">1</span><span class="content">&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#32858;&#38598;&#20182;&#30340;&#20840;&#20891;&#65292;&#26377;&#19977;&#21313;&#20108;&#20010;&#29579;&#19982;&#20182;&#22312;&#19968;&#36215;&#65292;&#20182;&#24102;&#30528;&#25112;&#39532;&#21644;&#25112;&#36710;&#65292;&#19978;&#21435;&#22260;&#22256;&#25746;&#29595;&#21033;&#20122;&#65292;&#25915;&#25171;&#37027;&#22478;&#12290;</span></span><span class="verse v2" data-usfm="1KI.20.2"><span class="label">2</span><span class="content">&#20182;&#27966;&#36963;&#19968;&#20123;&#20351;&#32773;&#36827;&#22478;&#21435;&#35265;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20415;&#65294;&#21704;&#36798;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="1KI.20.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#30340;&#38134;&#23376;&#65292;&#20320;&#30340;&#37329;&#23376;&#37117;&#26159;&#25105;&#30340;&#65307;&#20320;&#30340;&#22971;&#23376;&#21644;&#20320;&#26368;&#20581;&#22766;&#30340;&#20799;&#22899;&#20063;&#26159;&#25105;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="1KI.20.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#23601;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#65292;&#25105;&#21644;&#25105;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#21487;&#20197;&#24402;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.20.5"><span class="label">5</span><span class="content">&#37027;&#20123;&#20351;&#32773;&#20877;&#26469;&#35828;&#65306;&#8220;&#20415;&#65294;&#21704;&#36798;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#26366;&#32463;&#24046;&#27966;&#20154;&#23545;&#20320;&#35828;&#65306;&#20320;&#35201;&#25226;&#20320;&#30340;&#38134;&#23376;&#65292;&#20320;&#30340;&#37329;&#23376;&#65292;&#20320;&#30340;&#22971;&#23376;&#21644;&#20320;&#30340;&#20799;&#22899;&#37117;&#32473;&#25105;&#12290;</span></span><span class="verse v6" data-usfm="1KI.20.6"><span class="label">6</span><span class="content">&#26126;&#22825;&#22823;&#32422;&#36825;&#20010;&#26102;&#38388;&#65292;&#25105;&#35201;&#24046;&#27966;&#25105;&#30340;&#33251;&#20166;&#21040;&#20320;&#37027;&#37324;&#21435;&#65307;&#20182;&#20204;&#35201;&#25628;&#26597;&#20320;&#30340;&#29579;&#23467;&#21644;&#20320;&#33251;&#20166;&#30340;&#23478;&#65307;&#20961;&#26159;&#20182;&#20204;&#30475;&#20026;&#23453;&#36149;&#30340;&#65292;&#20182;&#20204;&#37117;&#35201;&#19979;&#25163;&#25343;&#36208;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.20.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#25226;&#22269;&#20013;&#25152;&#26377;&#30340;&#38271;&#32769;&#37117;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#20320;&#20204;&#24819;&#24819;&#65292;&#30475;&#36825;&#20154;&#24590;&#26679;&#30340;&#40635;&#28902;&#65292;&#20182;&#26366;&#32463;&#24046;&#27966;&#20154;&#26469;&#25105;&#36825;&#37324;&#35201;&#25105;&#30340;&#22971;&#23376;&#12289;&#25105;&#30340;&#20799;&#22899;&#12289;&#25105;&#30340;&#38134;&#23376;&#21644;&#25105;&#30340;&#37329;&#23376;&#65292;&#25105;&#37117;&#27809;&#26377;&#25298;&#32477;&#20182;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.20.8"><span class="label">8</span><span class="content">&#20247;&#38271;&#32769;&#21644;&#20154;&#27665;&#23545;&#29579;&#35828;&#65306;&#8220;&#19981;&#35201;&#21548;&#20174;&#20182;&#65292;&#20063;&#19981;&#35201;&#31572;&#24212;&#20182;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1KI.20.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20122;&#21704;&#23545;&#20415;&#65294;&#21704;&#36798;&#30340;&#20351;&#32773;&#35828;&#65306;&#8220;&#35831;&#20320;&#20204;&#21578;&#35785;&#25105;&#20027;&#25105;&#29579;&#35828;&#65306;&#8216;&#29579;&#31532;&#19968;&#27425;&#24046;&#27966;&#20154;&#26469;&#21521;&#20320;&#20166;&#20154;&#25152;&#35201;&#30340;&#19968;&#20999;&#65292;&#25105;&#37117;&#24517;&#29031;&#21150;&#65307;&#21487;&#26159;&#36825;&#27425;&#25152;&#35201;&#30340;&#65292;&#25105;&#21364;&#19981;&#33021;&#29031;&#21150;&#12290;&#8217;&#8221;&#20110;&#26159;&#20351;&#32773;&#21435;&#20102;&#65292;&#25226;&#36825;&#20123;&#35805;&#22238;&#22797;&#20415;&#65294;&#21704;&#36798;&#12290;</span></span><span class="verse v10" data-usfm="1KI.20.10"><span class="label">10</span><span class="content">&#20415;&#65294;&#21704;&#36798;&#21448;&#24046;&#27966;&#20154;&#21435;&#35265;&#20122;&#21704;&#35828;&#65306;&#8220;&#25746;&#29595;&#21033;&#20122;&#30340;&#23576;&#22303;&#33509;&#26159;&#36275;&#22815;&#36319;&#20174;&#25105;&#30340;&#20154;&#27599;&#20154;&#25447;&#19968;&#25447;&#30340;&#35805;&#65292;&#24895;&#31070;&#26126;&#24809;&#32602;&#25105;&#65292;&#24182;&#19988;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1KI.20.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#21578;&#35785;&#20182;&#65292;&#20329;&#25140;&#27494;&#22120;&#30340;&#20154;&#65292;&#19981;&#21487;&#20687;&#35299;&#38500;&#27494;&#22120;&#30340;&#37027;&#26679;&#33258;&#22840;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1KI.20.12"><span class="label">12</span><span class="content">&#20415;&#65294;&#21704;&#36798;&#19982;&#20247;&#29579;&#27491;&#22312;&#24080;&#26842;&#37324;&#21917;&#37202;&#65292;&#19968;&#21548;&#35265;&#20102;&#36825;&#35805;&#65292;&#23601;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#21015;&#38431;&#36827;&#25915;&#12290;&#8221;&#20182;&#20204;&#23601;&#21015;&#38431;&#36827;&#25915;&#37027;&#22478;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#39044;&#35328;&#20415;&#65294;&#21704;&#36798;&#24517;&#36133;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.20.13"><span class="label">13</span><span class="content">&#36825;&#26102;&#65292;&#24573;&#28982;&#26377;&#19968;&#20010;&#20808;&#30693;&#21069;&#26469;&#35265;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#30475;&#35265;&#36825;&#20123;&#24378;&#22823;&#30340;&#20891;&#20853;&#21527;&#65311;&#30475;&#21834;&#65292;&#20170;&#22825;&#25105;&#24517;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="1KI.20.14"><span class="label">14</span><span class="content">&#20122;&#21704;&#38382;&#65306;&#8220;&#20511;&#30528;&#35841;&#21602;&#65311;&#8221;&#20808;&#30693;&#22238;&#31572;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20511;&#30528;&#36319;&#20174;&#21508;&#30465;&#30465;&#38271;&#30340;&#24180;&#36731;&#20154;&#12290;&#8217;&#8221;&#20122;&#21704;&#21448;&#38382;&#65306;&#8220;&#35841;&#20808;&#24320;&#25112;&#21602;&#65311;&#8221;&#20808;&#30693;&#35828;&#65306;&#8220;&#26159;&#20320;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.20.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20122;&#21704;&#25968;&#28857;&#20102;&#36319;&#20174;&#21508;&#30465;&#30465;&#38271;&#30340;&#24180;&#36731;&#20154;&#65292;&#20849;&#26377;&#20108;&#30334;&#19977;&#21313;&#20108;&#20154;&#12290;&#20197;&#21518;&#65292;&#20182;&#21448;&#25968;&#28857;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#20197;&#33394;&#21015;&#20247;&#27665;&#20849;&#26377;&#19971;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20154;&#36133;&#36867;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.20.16"><span class="label">16</span><span class="content">&#22312;&#27491;&#21320;&#65292;&#20415;&#65294;&#21704;&#36798;&#19982;&#24110;&#21161;&#20182;&#30340;&#19977;&#21313;&#20108;&#20010;&#29579;&#27491;&#22312;&#24080;&#26842;&#37324;&#30171;&#39278;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20986;&#21457;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.20.17"><span class="label">17</span><span class="content">&#36319;&#20174;&#21508;&#30465;&#30465;&#38271;&#30340;&#24180;&#36731;&#20154;&#39318;&#20808;&#20986;&#21457;&#12290;&#20415;&#65294;&#21704;&#36798;&#27966;&#20154;&#21435;&#23519;&#30475;&#65292;&#20182;&#20204;&#22238;&#25253;&#20182;&#35828;&#65306;&#8220;&#26377;&#20154;&#20174;&#25746;&#29595;&#21033;&#20122;&#20986;&#26469;&#20102;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1KI.20.18"><span class="label">18</span><span class="content">&#20415;&#65294;&#21704;&#36798;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#26159;&#20026;&#20102;&#27714;&#21644;&#20986;&#26469;&#65292;&#20320;&#20204;&#35201;&#27963;&#25417;&#20182;&#20204;&#65307;&#22914;&#26524;&#20182;&#20204;&#26159;&#20026;&#20102;&#20105;&#25112;&#20986;&#26469;&#65292;&#20320;&#20204;&#20063;&#35201;&#27963;&#25417;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1KI.20.19"><span class="label">19</span><span class="content">&#20174;&#22478;&#37324;&#20986;&#26469;&#30340;&#36825;&#20123;&#20154;&#65292;&#23601;&#26159;&#36319;&#20174;&#21508;&#30465;&#30465;&#38271;&#30340;&#24180;&#36731;&#20154;&#65292;&#20891;&#20853;&#36319;&#22312;&#20182;&#20204;&#21518;&#38754;&#12290;</span></span><span class="verse v20" data-usfm="1KI.20.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#21508;&#20154;&#36935;&#35265;&#23545;&#25163;&#23601;&#26432;&#12290;&#20122;&#20848;&#20154;&#36867;&#36305;&#65292;&#20197;&#33394;&#21015;&#20154;&#36861;&#36214;&#20182;&#20204;&#12290;&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#39569;&#30528;&#39532;&#65292;&#19982;&#19968;&#20123;&#39569;&#20853;&#19968;&#36215;&#36867;&#36208;&#12290;</span></span><span class="verse v21" data-usfm="1KI.20.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20986;&#26469;&#65292;&#25915;&#25171;&#25112;&#39532;&#21644;&#25112;&#36710;&#65292;&#22823;&#22823;&#22320;&#20987;&#36133;&#20102;&#20122;&#20848;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#35686;&#21578;&#20122;&#21704;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.20.22"><span class="label">22</span><span class="content">&#37027;&#20808;&#30693;&#21069;&#26469;&#35265;&#20197;&#33394;&#21015;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#33258;&#24378;&#65292;&#30041;&#24847;&#30475;&#30475;&#20320;&#25152;&#35201;&#39044;&#22791;&#30340;&#65292;&#22240;&#20026;&#26126;&#24180;&#26149;&#22825;&#20122;&#20848;&#29579;&#24517;&#20877;&#19978;&#26469;&#25915;&#20987;&#20320;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1KI.20.23"><span class="label">23</span><span class="content">&#20122;&#20848;&#29579;&#30340;&#33251;&#20166;&#23545;&#20122;&#20848;&#29579;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#31070;&#26159;&#23665;&#31070;&#65292;&#25152;&#20197;&#20182;&#20204;&#27604;&#25105;&#20204;&#24378;&#65307;&#20294;&#25105;&#20204;&#33509;&#26159;&#22312;&#24179;&#21407;&#19978;&#19982;&#20182;&#20204;&#20105;&#25112;&#65292;&#25105;&#20204;&#24517;&#27604;&#20182;&#20204;&#24378;&#22823;&#12290;</span></span><span class="verse v24" data-usfm="1KI.20.24"><span class="label">24</span><span class="content">&#29579;&#24212;&#35813;&#36825;&#26679;&#20316;&#65306;&#25226;&#20247;&#29579;&#21508;&#20154;&#30340;&#32844;&#21153;&#35299;&#38500;&#65292;&#21478;&#31435;&#20891;&#23448;&#20195;&#26367;&#20182;&#20204;&#65307;</span></span><span class="verse v25" data-usfm="1KI.20.25"><span class="label">25</span><span class="content">&#21448;&#29031;&#30528;&#29579;&#25439;&#22833;&#30340;&#20891;&#20853;&#30340;&#25968;&#30446;&#65292;&#25307;&#21215;&#19968;&#25903;&#26032;&#30340;&#20891;&#38431;&#65292;&#29031;&#25968;&#34917;&#20805;&#25112;&#39532;&#21644;&#25112;&#36710;&#12290;&#28982;&#21518;&#25105;&#20204;&#21487;&#20197;&#19982;&#20182;&#20204;&#22312;&#24179;&#21407;&#19978;&#20316;&#25112;&#65292;&#25105;&#20204;&#24517;&#23450;&#27604;&#20182;&#20204;&#24378;&#12290;&#8221;&#29579;&#21548;&#20174;&#20182;&#20204;&#30340;&#35805;&#65292;&#24182;&#19988;&#36825;&#26679;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36798;&#20877;&#25112;&#20877;&#36133;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.20.26"><span class="label">26</span><span class="content">&#36807;&#20102;&#24180;&#65292;&#20415;&#65294;&#21704;&#36798;&#25968;&#28857;&#20102;&#20122;&#20848;&#20154;&#65292;&#23601;&#19978;&#21040;&#20122;&#24343;&#21435;&#65292;&#35201;&#19982;&#20197;&#33394;&#21015;&#20154;&#20105;&#25112;&#12290;</span></span><span class="verse v27" data-usfm="1KI.20.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25968;&#28857;&#20154;&#25968;&#65292;&#39044;&#22791;&#20102;&#31918;&#39135;&#65292;&#23601;&#21435;&#36814;&#25112;&#20122;&#20848;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#23545;&#30528;&#20182;&#20204;&#23433;&#33829;&#65292;&#22909;&#35937;&#20004;&#23567;&#32676;&#23665;&#32650;&#32660;&#65307;&#20122;&#20848;&#20154;&#21364;&#28385;&#24067;&#20102;&#37027;&#22320;&#12290;</span></span><span class="verse v28" data-usfm="1KI.20.28"><span class="label">28</span><span class="content">&#26377;&#19968;&#20301;&#31070;&#20154;&#21069;&#26469;&#23545;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22240;&#20026;&#20122;&#20848;&#20154;&#35828;&#32822;&#21644;&#21326;&#26159;&#23665;&#31070;&#65292;&#19981;&#26159;&#24179;&#21407;&#30340;&#31070;&#65292;&#25152;&#20197;&#25105;&#35201;&#25226;&#36825;&#20123;&#24378;&#22823;&#30340;&#20891;&#20853;&#20132;&#22312;&#20320;&#25163;&#37324;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span><span class="verse v29" data-usfm="1KI.20.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#20122;&#20848;&#20154;&#30456;&#23545;&#23433;&#33829;&#65292;&#20849;&#19971;&#22825;&#12290;&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#20004;&#20891;&#32456;&#20110;&#25509;&#25112;&#20102;&#12290;&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#26432;&#20102;&#20122;&#20848;&#20154;&#27493;&#20853;&#21313;&#19975;&#12290;</span></span><span class="verse v30" data-usfm="1KI.20.30"><span class="label">30</span><span class="content">&#20313;&#19979;&#26469;&#30340;&#37117;&#36867;&#20837;&#20122;&#24343;&#22478;&#37324;&#65292;&#22478;&#22681;&#20498;&#22604;&#65292;&#21387;&#27515;&#20102;&#20313;&#19979;&#26469;&#30340;&#20108;&#19975;&#19971;&#21315;&#20154;&#12290;&#20415;&#65294;&#21704;&#36798;&#20063;&#36867;&#21040;&#22478;&#37324;&#26469;&#65292;&#36530;&#36827;&#19968;&#38388;&#23494;&#23460;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.20.31"><span class="label">31</span><span class="content">&#20182;&#30340;&#33251;&#20166;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#21548;&#35828;&#20197;&#33394;&#21015;&#23478;&#30340;&#29579;&#37117;&#26159;&#20161;&#24904;&#30340;&#29579;&#65307;&#25105;&#20204;&#19981;&#22914;&#33136;&#26463;&#40635;&#24067;&#65292;&#22836;&#22871;&#32499;&#32034;&#65292;&#20986;&#21435;&#25237;&#38477;&#20197;&#33394;&#21015;&#29579;&#65292;&#25110;&#35768;&#20182;&#20250;&#20351;&#20320;&#30340;&#24615;&#21629;&#23384;&#27963;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="1KI.20.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#33136;&#26463;&#40635;&#24067;&#65292;&#22836;&#22871;&#32499;&#32034;&#65292;&#26469;&#35265;&#20197;&#33394;&#21015;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#20166;&#20154;&#20415;&#65294;&#21704;&#36798;&#35828;&#65306;&#8216;&#27714;&#20320;&#20351;&#25105;&#30340;&#24615;&#21629;&#23384;&#27963;&#65281;&#8217;&#8221;&#20122;&#21704;&#35828;&#65306;&#8220;&#20182;&#36824;&#27963;&#30528;&#21527;&#65311;&#20182;&#26159;&#25105;&#30340;&#20804;&#24351;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="1KI.20.33"><span class="label">33</span><span class="content">&#37027;&#20123;&#20154;&#35748;&#20026;&#36825;&#20123;&#35805;&#26159;&#20010;&#21513;&#20806;&#65292;&#24613;&#24537;&#25235;&#20303;&#20182;&#30340;&#35805;&#65292;&#35828;&#65306;&#8220;&#20415;&#65294;&#21704;&#36798;&#26159;&#29579;&#30340;&#20804;&#24351;&#65281;&#8221;&#20122;&#21704;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#35831;&#20182;&#26469;&#12290;&#8221;&#20415;&#65294;&#21704;&#36798;&#20986;&#26469;&#35265;&#29579;&#65292;&#20122;&#21704;&#23601;&#21435;&#35831;&#20182;&#19978;&#36710;&#12290;</span></span><span class="verse v34" data-usfm="1KI.20.34"><span class="label">34</span><span class="content">&#20415;&#65294;&#21704;&#36798;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#20174;&#20320;&#29238;&#20146;&#22842;&#24471;&#30340;&#20247;&#22478;&#65292;&#25105;&#37117;&#24517;&#36824;&#32473;&#20320;&#65307;&#20320;&#21487;&#20197;&#20026;&#33258;&#24049;&#22312;&#22823;&#39532;&#22763;&#38761;&#35774;&#31435;&#24066;&#22330;&#65292;&#20687;&#25105;&#29238;&#20146;&#22312;&#25746;&#29595;&#21033;&#20122;&#35774;&#31435;&#24066;&#22330;&#19968;&#26679;&#12290;&#8221;&#20122;&#21704;&#35828;&#65306;&#8220;&#25105;&#19982;&#20320;&#31435;&#20102;&#36825;&#26679;&#30340;&#32422;&#65292;&#23601;&#25918;&#20320;&#21435;&#12290;&#8221;&#20110;&#26159;&#20182;&#21644;&#20415;&#65294;&#21704;&#36798;&#31435;&#20102;&#32422;&#65292;&#23601;&#25918;&#20182;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#36131;&#22791;&#20122;&#21704;&#25918;&#36208;&#25932;&#20154;</span></div><div class="p"><span class="verse v35" data-usfm="1KI.20.35"><span class="label">35</span><span class="content">&#20808;&#30693;&#38376;&#24466;&#20013;&#26377;&#19968;&#20010;&#20154;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#23545;&#20182;&#30340;&#19968;&#20010;&#21516;&#20276;&#35828;&#65306;&#8220;&#20320;&#25171;&#25105;&#21543;&#65281;&#8221;&#21487;&#26159;&#65292;&#37027;&#20154;&#21364;&#19981;&#32943;&#25171;&#20182;&#12290;</span></span><span class="verse v36" data-usfm="1KI.20.36"><span class="label">36</span><span class="content">&#20182;&#23601;&#23545;&#37027;&#20154;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#20320;&#19968;&#31163;&#24320;&#25105;&#65292;&#23601;&#24517;&#26377;&#29422;&#23376;&#21676;&#27515;&#20320;&#12290;&#8221;&#37027;&#20154;&#19968;&#31163;&#24320;&#20182;&#65292;&#26524;&#28982;&#36935;&#35265;&#20102;&#29422;&#23376;&#65292;&#25226;&#20182;&#21676;&#27515;&#12290;</span></span><span class="verse v37" data-usfm="1KI.20.37"><span class="label">37</span><span class="content">&#20808;&#30693;&#30340;&#38376;&#24466;&#21448;&#36935;&#35265;&#21478;&#19968;&#20010;&#20154;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#25171;&#25105;&#21543;&#65281;&#8221;&#37027;&#20154;&#23601;&#25171;&#20182;&#65292;&#25226;&#20182;&#25171;&#20260;&#12290;</span></span><span class="verse v38" data-usfm="1KI.20.38"><span class="label">38</span><span class="content">&#20110;&#26159;&#37027;&#20808;&#30693;&#21435;&#20102;&#65292;&#22312;&#36335;&#26049;&#31561;&#20505;&#29579;&#12290;&#20182;&#29992;&#22836;&#24062;&#33945;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#25226;&#33258;&#24049;&#25913;&#20102;&#35013;&#12290;</span></span><span class="verse v39" data-usfm="1KI.20.39"><span class="label">39</span><span class="content">&#29579;&#20174;&#37027;&#37324;&#32463;&#36807;&#30340;&#26102;&#20505;&#65292;&#20182;&#21521;&#29579;&#21628;&#21483;&#35828;&#65306;&#8220;&#20320;&#20166;&#20154;&#20986;&#24449;&#65292;&#22312;&#25112;&#38453;&#20043;&#20013;&#65292;&#24573;&#28982;&#26377;&#19968;&#20010;&#20154;&#36716;&#36807;&#26469;&#65292;&#24102;&#20102;&#21478;&#19968;&#20010;&#20154;&#26469;&#35265;&#25105;&#65292;&#35828;&#65306;&#8216;&#20320;&#30475;&#23432;&#36825;&#20010;&#20154;&#65292;&#20182;&#33509;&#26159;&#36208;&#22833;&#20102;&#65292;&#23601;&#35201;&#20320;&#26367;&#20182;&#20607;&#21629;&#65292;&#21542;&#21017;&#20320;&#35201;&#25903;&#20184;&#19977;&#21313;&#20844;&#26020;&#38134;&#23376;&#12290;&#8217;</span></span><span class="verse v40" data-usfm="1KI.20.40"><span class="label">40</span><span class="content">&#20320;&#20166;&#20154;&#27491;&#22312;&#24537;&#36825;&#24537;&#37027;&#30340;&#26102;&#20505;&#65292;&#37027;&#20154;&#23601;&#19981;&#35265;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#29579;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#21028;&#26696;&#23601;&#26159;&#36825;&#26679;&#65292;&#20320;&#24050;&#32463;&#33258;&#24049;&#21028;&#20915;&#20102;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="1KI.20.41"><span class="label">41</span><span class="content">&#20182;&#24613;&#24537;&#25226;&#33945;&#22312;&#30524;&#19978;&#30340;&#22836;&#24062;&#38500;&#19979;&#65292;&#20197;&#33394;&#21015;&#29579;&#23601;&#35748;&#20986;&#20182;&#26159;&#19968;&#20010;&#20808;&#30693;&#12290;</span></span><span class="verse v42" data-usfm="1KI.20.42"><span class="label">42</span><span class="content">&#20808;&#30693;&#23545;&#29579;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#20320;&#25226;&#25105;&#35201;&#28781;&#32477;&#30340;&#20154;&#20174;&#20320;&#25163;&#20013;&#25918;&#36208;&#65292;&#25152;&#20197;&#35201;&#20320;&#26367;&#20182;&#20607;&#21629;&#12290;&#35201;&#20320;&#30340;&#20154;&#27665;&#25269;&#20607;&#20182;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="1KI.20.43"><span class="label">43</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#38391;&#38391;&#19981;&#20048;&#22238;&#21040;&#25746;&#29595;&#21033;&#20122;&#65292;&#33258;&#24049;&#30340;&#29579;&#23467;&#37324;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
