<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch3" data-usfm="1KI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#23094;&#27861;&#32769;&#22899;&#20799;&#20026;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.3.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#19982;&#22467;&#21450;&#29579;&#27861;&#32769;&#32467;&#20146;&#65292;&#23094;&#20102;&#27861;&#32769;&#30340;&#22899;&#20799;&#65292;&#25226;&#22905;&#36814;&#36827;&#22823;&#21355;&#22478;&#65292;&#30452;&#31561;&#21040;&#20182;&#30340;&#29579;&#23467;&#12289;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#32822;&#36335;&#25746;&#20919;&#21608;&#22260;&#30340;&#22478;&#22681;&#37117;&#24314;&#36896;&#23436;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="1KI.3.2"><span class="label">2</span><span class="content">&#19981;&#36807;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20154;&#27665;&#20173;&#28982;&#22312;&#37041;&#22363;&#19978;&#29486;&#31085;&#65292;&#22240;&#20026;&#36824;&#27809;&#26377;&#20026;&#32822;&#21644;&#21326;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.3.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#29233;&#32822;&#21644;&#21326;&#65292;&#36981;&#34892;&#20182;&#29238;&#20146;&#22823;&#21355;&#30340;&#24459;&#20363;&#65307;&#21482;&#26159;&#20182;&#20173;&#28982;&#22312;&#37041;&#22363;&#19978;&#23472;&#26432;&#21644;&#28954;&#28903;&#31085;&#29298;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#31048;&#27714;&#26234;&#24935;&#65288;&#20195;&#19979;1:6~12&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="1KI.3.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#29579;&#21040;&#22522;&#36941;&#21435;&#29486;&#31085;&#65292;&#22240;&#20026;&#37027;&#37324;&#26377;&#26497;&#22823;&#30340;&#37041;&#22363;&#12290;&#25152;&#32599;&#38376;&#22312;&#37027;&#31085;&#22363;&#19978;&#29486;&#19978;&#20102;&#19968;&#21315;&#29140;&#31085;&#12290;</span></span><span class="verse v5" data-usfm="1KI.3.5"><span class="label">5</span><span class="content">&#37027;&#22825;&#26202;&#19978;&#22312;&#22522;&#36941;&#65292;&#32822;&#21644;&#21326;&#22312;&#26790;&#20013;&#21521;&#25152;&#32599;&#38376;&#26174;&#29616;&#65307; &#31070;&#35828;&#65306;&#8220;&#20320;&#26080;&#35770;&#27714;&#29978;&#20040;&#65292;&#25105;&#24517;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1KI.3.6"><span class="label">6</span><span class="content">&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#20320;&#20166;&#20154;&#25105;&#29238;&#20146;&#22823;&#21355;&#20197;&#35802;&#23454;&#12289;&#20844;&#20041;&#21644;&#27491;&#30452;&#30340;&#24515;&#22312;&#20320;&#38754;&#21069;&#34892;&#20107;&#20026;&#20154;&#65292;&#20320;&#23601;&#20197;&#26497;&#22823;&#30340;&#24904;&#29233;&#24453;&#20182;&#65307;&#20320;&#21448;&#20026;&#20182;&#23384;&#30041;&#36825;&#26497;&#22823;&#30340;&#24904;&#29233;&#65292;&#36176;&#32473;&#20182;&#19968;&#20010;&#20799;&#23376;&#22352;&#22312;&#20182;&#30340;&#29579;&#20301;&#19978;&#65292;&#27491;&#22914;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v7" data-usfm="1KI.3.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#20320;&#20351;&#20166;&#20154;&#25509;&#32493;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#20316;&#29579;&#65292;&#20294;&#25105;&#36824;&#24180;&#36731;&#65292;&#19981;&#30693;&#36947;&#24212;&#24403;&#24590;&#26679;&#22788;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="1KI.3.8"><span class="label">8</span><span class="content">&#20166;&#20154;&#20303;&#22312;&#20320;&#25315;&#36873;&#30340;&#23376;&#27665;&#20013;&#65307;&#36825;&#20123;&#23376;&#27665;&#24456;&#22810;&#65292;&#22810;&#24471;&#19981;&#33021;&#25968;&#31639;&#12290;</span></span><span class="verse v9" data-usfm="1KI.3.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#27714;&#20320;&#36176;&#32473;&#20166;&#20154;&#19968;&#39063;&#26126;&#36776;&#30340;&#24515;&#65292;&#21487;&#20197;&#21028;&#26029;&#20320;&#30340;&#23376;&#27665;&#65292;&#33021;&#36776;&#21035;&#26159;&#38750;&#65292;&#22240;&#20026;&#35841;&#33021;&#21028;&#26029;&#20320;&#36825;&#20247;&#22810;&#30340;&#23376;&#27665;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.3.10"><span class="label">10</span><span class="content">&#25152;&#32599;&#38376;&#22240;&#20026;&#27714;&#36825;&#20123;&#20107;&#65292;&#23601;&#33945;&#20027;&#30340;&#21916;&#24742;&#12290;</span></span><span class="verse v11" data-usfm="1KI.3.11"><span class="label">11</span><span class="content"> &#31070;&#23545;&#20182;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#27714;&#36825;&#20107;&#65292;&#19981;&#20026;&#33258;&#24049;&#27714;&#38271;&#23551;&#65292;&#19981;&#20026;&#33258;&#24049;&#27714;&#36130;&#23500;&#65292;&#20063;&#19981;&#27714;&#20320;&#20167;&#25932;&#30340;&#24615;&#21629;&#65292;&#21333;&#21333;&#20026;&#33258;&#24049;&#27714;&#32874;&#26126;&#21487;&#20197;&#26126;&#36776;&#26159;&#38750;&#20844;&#24179;&#65292;</span></span><span class="verse v12" data-usfm="1KI.3.12"><span class="label">12</span><span class="content">&#25105;&#23601;&#29031;&#30528;&#20320;&#25152;&#27714;&#30340;&#32780;&#34892;&#65307;&#36176;&#32473;&#20320;&#19968;&#20010;&#26234;&#24935;&#21644;&#26126;&#36776;&#30340;&#24515;&#65292;&#22312;&#20320;&#20197;&#21069;&#27809;&#26377;&#20154;&#20687;&#20320;&#65292;&#22312;&#20320;&#20197;&#21518;&#20063;&#19981;&#20250;&#26377;&#20154;&#20687;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="1KI.3.13"><span class="label">13</span><span class="content">&#36830;&#20320;&#25152;&#27809;&#26377;&#27714;&#30340;&#65292;&#25105;&#20063;&#36176;&#32473;&#20320;&#65292;&#23601;&#26159;&#36130;&#23500;&#12289;&#23562;&#33635;&#65292;&#20197;&#33267;&#20320;&#19968;&#29983;&#30340;&#24180;&#26085;&#65292;&#22312;&#21015;&#29579;&#20043;&#20013;&#27809;&#26377;&#19968;&#20154;&#33021;&#20687;&#20320;&#12290;</span></span><span class="verse v14" data-usfm="1KI.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#36981;&#34892;&#20102;&#25105;&#30340;&#36947;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#12289;&#35819;&#21629;&#65292;&#27491;&#22914;&#20320;&#29238;&#20146;&#22823;&#21355;&#25152;&#34892;&#30340;&#65292;&#25105;&#23601;&#24517;&#24310;&#38271;&#20320;&#30340;&#23551;&#25968;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.3.15"><span class="label">15</span><span class="content">&#25152;&#32599;&#38376;&#37266;&#26469;&#65292;&#21407;&#26469;&#26159;&#19968;&#20010;&#26790;&#12290;&#20110;&#26159;&#20182;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21069;&#65292;&#29486;&#19978;&#29140;&#31085;&#65292;&#21448;&#29486;&#19978;&#24179;&#23433;&#31085;&#65292;&#20063;&#20026;&#20182;&#30340;&#20247;&#33251;&#20166;&#25670;&#35774;&#31605;&#24109;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24935;&#30340;&#21028;&#26029;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.3.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#26377;&#20004;&#20010;&#20316;&#22931;&#22899;&#30340;&#22919;&#20154;&#26469;&#35265;&#29579;&#65292;&#31449;&#22312;&#20182;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="1KI.3.17"><span class="label">17</span><span class="content">&#20854;&#20013;&#19968;&#20010;&#22919;&#20154;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#25105;&#21644;&#36825;&#22919;&#20154;&#21516;&#20303;&#65307;&#22905;&#19982;&#25105;&#22312;&#25151;&#23376;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#29983;&#20102;&#19968;&#20010;&#23401;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1KI.3.18"><span class="label">18</span><span class="content">&#25105;&#29983;&#20102;&#23401;&#23376;&#20197;&#21518;&#30340;&#31532;&#19977;&#22825;&#65292;&#36825;&#22919;&#20154;&#20063;&#29983;&#20102;&#19968;&#20010;&#23401;&#23376;&#12290;&#25105;&#20204;&#37117;&#20303;&#22312;&#19968;&#36215;&#12290;&#38500;&#20102;&#25105;&#20204;&#20004;&#20010;&#20154;&#22312;&#25151;&#23376;&#37324;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#20154;&#19982;&#25105;&#20204;&#19968;&#36215;&#22312;&#36825;&#25151;&#23376;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="1KI.3.19"><span class="label">19</span><span class="content">&#22812;&#38388;&#65292;&#36825;&#22919;&#20154;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#21387;&#27515;&#20102;&#22905;&#30340;&#23401;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="1KI.3.20"><span class="label">20</span><span class="content">&#22905;&#21364;&#22312;&#21322;&#22812;&#65292;&#36225;&#30528;&#23138;&#22899;&#30561;&#30528;&#30340;&#26102;&#20505;&#65292;&#36215;&#26469;&#65292;&#20174;&#25105;&#36523;&#26049;&#25226;&#20799;&#23376;&#25265;&#21435;&#65292;&#25918;&#22312;&#22905;&#30340;&#24576;&#37324;&#65307;&#21448;&#25226;&#22905;&#27515;&#20102;&#30340;&#20799;&#23376;&#25918;&#22312;&#25105;&#30340;&#24576;&#37324;&#12290;</span></span><span class="verse v21" data-usfm="1KI.3.21"><span class="label">21</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#19978;&#25105;&#36215;&#26469;&#65292;&#35201;&#32473;&#25105;&#30340;&#20799;&#23376;&#21507;&#22902;&#30340;&#26102;&#20505;&#65292;&#21457;&#35273;&#20182;&#27515;&#20102;&#12290;&#37027;&#22825;&#26089;&#26216;&#25105;&#20877;&#20180;&#32454;&#23519;&#30475;&#65292;&#21457;&#35273;&#20182;&#24182;&#19981;&#26159;&#25105;&#25152;&#29983;&#30340;&#20799;&#23376;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="1KI.3.22"><span class="label">22</span><span class="content">&#37027;&#19968;&#20010;&#22919;&#20154;&#35828;&#65306;&#8220;&#19981;&#65281;&#27963;&#30340;&#20799;&#23376;&#26159;&#25105;&#30340;&#65292;&#27515;&#30340;&#20799;&#23376;&#25165;&#26159;&#20320;&#30340;&#12290;&#8221;&#20294;&#36825;&#19968;&#20010;&#22919;&#20154;&#35828;&#65306;&#8220;&#19981;&#65281;&#27515;&#30340;&#20799;&#23376;&#26159;&#20320;&#30340;&#65292;&#27963;&#30340;&#20799;&#23376;&#25165;&#26159;&#25105;&#30340;&#12290;&#8221;&#22905;&#20204;&#22312;&#29579;&#38754;&#21069;&#24444;&#27492;&#20105;&#36777;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.3.23"><span class="label">23</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#36825;&#20010;&#22919;&#20154;&#35828;&#65306;&#8216;&#27963;&#30340;&#20799;&#23376;&#26159;&#25105;&#30340;&#65292;&#27515;&#30340;&#20799;&#23376;&#25165;&#26159;&#20320;&#30340;&#8217;&#65292;&#37027;&#20010;&#22919;&#20154;&#21364;&#35828;&#65306;&#8216;&#19981;&#65281;&#27515;&#30340;&#20799;&#23376;&#26159;&#20320;&#30340;&#65292;&#27963;&#30340;&#20799;&#23376;&#25165;&#26159;&#25105;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="1KI.3.24"><span class="label">24</span><span class="content">&#29579;&#23601;&#21545;&#21648;&#65306;&#8220;&#32473;&#25105;&#25343;&#19968;&#25226;&#20992;&#26469;&#65281;&#8221;&#20154;&#23601;&#25226;&#20992;&#24102;&#21040;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v25" data-usfm="1KI.3.25"><span class="label">25</span><span class="content">&#29579;&#35828;&#65306;&#8220;&#25226;&#27963;&#30340;&#23401;&#23376;&#21128;&#25104;&#20004;&#21322;&#65292;&#19968;&#21322;&#32473;&#36825;&#20010;&#22919;&#20154;&#65292;&#19968;&#21322;&#32473;&#37027;&#20010;&#22919;&#20154;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1KI.3.26"><span class="label">26</span><span class="content">&#37027;&#27963;&#23401;&#23376;&#30340;&#27597;&#20146;&#22240;&#20026;&#29233;&#23376;&#24515;&#20999;&#65292;&#23601;&#23545;&#29579;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#25226;&#37027;&#27963;&#30340;&#23401;&#23376;&#32473;&#22905;&#21543;&#65292;&#21315;&#19975;&#19981;&#21487;&#26432;&#27515;&#20182;&#65281;&#8221;&#21478;&#19968;&#20010;&#22919;&#20154;&#21364;&#35828;&#65306;&#8220;&#36825;&#23401;&#23376;&#20063;&#19981;&#24402;&#25105;&#65292;&#20063;&#19981;&#24402;&#20320;&#65292;&#25226;&#20182;&#21128;&#24320;&#21543;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="1KI.3.27"><span class="label">27</span><span class="content">&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#25226;&#27963;&#23401;&#23376;&#32473;&#36825;&#20010;&#22919;&#20154;&#65292;&#21315;&#19975;&#19981;&#21487;&#26432;&#27515;&#20182;&#65292;&#36825;&#20010;&#22919;&#20154;&#23454;&#22312;&#26159;&#20182;&#30340;&#27597;&#20146;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="1KI.3.28"><span class="label">28</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#21548;&#35265;&#29579;&#21028;&#26029;&#30340;&#36825;&#26696;&#20214;&#65292;&#23601;&#37117;&#25964;&#30031;&#20182;&#65292;&#22240;&#20026;&#30475;&#35265;&#20182;&#24515;&#37324;&#26377; &#31070;&#30340;&#26234;&#24935;&#65292;&#33021;&#22815;&#21028;&#26696;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
