<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch4" data-usfm="1KI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#33251;&#20166;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.4.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#20316;&#20102;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1KI.4.2"><span class="label">2</span><span class="content">&#20197;&#19979;&#36825;&#20123;&#20154;&#26159;&#20182;&#30340;&#23448;&#21592;&#65306;&#25746;&#30563;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#20316;&#31085;&#21496;&#65307;</span></span><span class="verse v3" data-usfm="1KI.4.3"><span class="label">3</span><span class="content">&#31034;&#27801;&#30340;&#20004;&#20010;&#20799;&#23376;&#20197;&#21033;&#20309;&#28872;&#21644;&#20122;&#24076;&#20122;&#20316;&#20070;&#35760;&#65307;&#20122;&#24076;&#24459;&#30340;&#20799;&#23376;&#32422;&#27801;&#27861;&#20316;&#21490;&#23448;&#65307;</span></span><span class="verse v4" data-usfm="1KI.4.4"><span class="label">4</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#32479;&#39046;&#20891;&#38431;&#65307;&#25746;&#30563;&#21644;&#20122;&#27604;&#20122;&#20182;&#20316;&#31085;&#21496;&#65307;</span></span><span class="verse v5" data-usfm="1KI.4.5"><span class="label">5</span><span class="content">&#25343;&#21333;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#20316;&#24149;&#20698;&#38271;&#65307;&#25343;&#21333;&#30340;&#20799;&#23376;&#25746;&#24067;&#24471;&#20316;&#31085;&#21496;&#65292;&#20182;&#20063;&#26159;&#29579;&#30340;&#26379;&#21451;&#65307;</span></span><span class="verse v6" data-usfm="1KI.4.6"><span class="label">6</span><span class="content">&#20122;&#24076;&#29022;&#20316;&#23478;&#23472;&#65307;&#20122;&#27604;&#22823;&#30340;&#20799;&#23376;&#20122;&#22810;&#23612;&#20848;&#25484;&#31649;&#26381;&#21171;&#24441;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21313;&#20108;&#20010;&#22320;&#26041;&#23448;&#21592;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.4.7"><span class="label">7</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#20840;&#20197;&#33394;&#21015;&#31435;&#20102;&#21313;&#20108;&#20010;&#23448;&#21592;&#65307;&#20182;&#20204;&#20026;&#29579;&#21644;&#29579;&#23478;&#20379;&#24212;&#39135;&#29289;&#65292;&#27599;&#20154;&#27599;&#24180;&#20379;&#24212;&#19968;&#20010;&#26376;&#12290;</span></span><span class="verse v8" data-usfm="1KI.4.8"><span class="label">8</span><span class="content">&#20197;&#19979;&#26159;&#20182;&#20204;&#30340;&#21517;&#23383;&#65306;&#20415;&#65294;&#25143;&#29669;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#65307;</span></span><span class="verse v9" data-usfm="1KI.4.9"><span class="label">9</span><span class="content">&#20415;&#65294;&#24213;&#30002;&#22312;&#29595;&#36838;&#26031;&#12289;&#27801;&#23486;&#12289;&#20271;&#65294;&#31034;&#40614;&#12289;&#20197;&#20262;&#21644;&#20271;&#65294;&#21704;&#21335;&#65307;</span></span><span class="verse v10" data-usfm="1KI.4.10"><span class="label">10</span><span class="content">&#20415;&#65294;&#24076;&#24713;&#22312;&#20122;&#40065;&#27850;&#65292;&#26797;&#21733;&#21644;&#24076;&#24343;&#20840;&#22320;&#26159;&#23646;&#20182;&#31649;&#29702;&#30340;&#65307;</span></span><span class="verse v11" data-usfm="1KI.4.11"><span class="label">11</span><span class="content">&#20415;&#65294;&#20122;&#27604;&#25343;&#36798;&#22312;&#25343;&#27861;&#22810;&#29669;&#20840;&#22659;&#65292;&#20182;&#23094;&#20102;&#25152;&#32599;&#38376;&#30340;&#22899;&#20799;&#20182;&#27861;&#20026;&#22971;&#65307;</span></span><span class="verse v12" data-usfm="1KI.4.12"><span class="label">12</span><span class="content">&#20122;&#24076;&#24459;&#30340;&#20799;&#23376;&#24052;&#25343;&#22312;&#20182;&#32435;&#12289;&#31859;&#21513;&#22810;&#21644;&#37027;&#38752;&#36817;&#25746;&#21033;&#20294;&#12289;&#22312;&#32822;&#26031;&#21015;&#19979;&#36793;&#30340;&#20271;&#65294;&#21892;&#20840;&#22320;&#65292;&#30001;&#20271;&#65294;&#21892;&#21040;&#20122;&#20271;&#65294;&#31859;&#20309;&#25289;&#65292;&#20877;&#21040;&#32422;&#20811;&#31859;&#26263;&#20043;&#22806;&#65307;</span></span><span class="verse v13" data-usfm="1KI.4.13"><span class="label">13</span><span class="content">&#20415;&#65294;&#22522;&#21015;&#22312;&#22522;&#21015;&#30340;&#25289;&#26411;&#65307;&#29595;&#25343;&#35199;&#30340;&#23376;&#23385;&#30554;&#29669;&#22312;&#22522;&#21015;&#30340;&#26449;&#33853;&#26159;&#23646;&#20182;&#30340;&#65292;&#24052;&#29642;&#30340;&#20122;&#29669;&#27468;&#20271;&#22320;&#30340;&#20845;&#21313;&#24231;&#26377;&#22478;&#22681;&#21644;&#38108;&#38377;&#30340;&#22823;&#22478;&#20063;&#26159;&#23646;&#20182;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1KI.4.14"><span class="label">14</span><span class="content">&#26131;&#22810;&#30340;&#20799;&#23376;&#20122;&#24076;&#25343;&#36798;&#22312;&#29595;&#21704;&#24565;&#65307;</span></span><span class="verse v15" data-usfm="1KI.4.15"><span class="label">15</span><span class="content">&#20122;&#24076;&#29595;&#26031;&#22312;&#25343;&#24343;&#20182;&#21033;&#65292;&#20182;&#23094;&#20102;&#25152;&#32599;&#38376;&#30340;&#22899;&#20799;&#24052;&#23454;&#25273;&#20026;&#22971;&#65307;</span></span><span class="verse v16" data-usfm="1KI.4.16"><span class="label">16</span><span class="content">&#25143;&#31579;&#30340;&#20799;&#23376;&#24052;&#25343;&#22312;&#20122;&#35774;&#21644;&#20122;&#24405;&#65307;</span></span><span class="verse v17" data-usfm="1KI.4.17"><span class="label">17</span><span class="content">&#24085;&#36335;&#20122;&#30340;&#20799;&#23376;&#32422;&#27801;&#27861;&#22312;&#20197;&#33832;&#36838;&#65307;</span></span><span class="verse v18" data-usfm="1KI.4.18"><span class="label">18</span><span class="content">&#20197;&#25289;&#30340;&#20799;&#23376;&#31034;&#27599;&#22312;&#20415;&#38597;&#24751;&#65307;</span></span><span class="verse v19" data-usfm="1KI.4.19"><span class="label">19</span><span class="content">&#20044;&#21033;&#30340;&#20799;&#23376;&#22522;&#21035;&#22312;&#22522;&#21015;&#22320;&#65292;&#23601;&#26159;&#20174;&#21069;&#20122;&#25705;&#21033;&#29579;&#35199;&#23439;&#21644;&#24052;&#29642;&#29579;&#22121;&#20043;&#22320;&#12290;&#36825;&#22320;&#21482;&#26377;&#19968;&#20010;&#23448;&#21592;&#31649;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#23500;&#24378;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.4.20"><span class="label">20</span><span class="content">&#29369;&#22823;&#20154;&#21644;&#20197;&#33394;&#21015;&#20154;&#24456;&#22810;&#65292;&#20687;&#28023;&#36793;&#30340;&#27801;&#37027;&#26679;&#22810;&#65307;&#20182;&#20204;&#37117;&#21507;&#21917;&#12289;&#24555;&#20048;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.4.21"><span class="label">21</span><span class="content">&#25152;&#32599;&#38376;&#32479;&#27835;&#21015;&#22269;&#65292;&#20174;&#22823;&#27827;&#21040;&#38750;&#21033;&#22763;&#22320;&#65292;&#30452;&#21040;&#22467;&#21450;&#30340;&#36793;&#30028;&#12290;&#36825;&#20123;&#22269;&#23478;&#65292;&#22312;&#25152;&#32599;&#38376;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#37117;&#21521;&#20182;&#36827;&#36129;&#65292;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v22" data-usfm="1KI.4.22"><span class="label">22</span><span class="content">&#25152;&#32599;&#38376;&#27599;&#22825;&#30340;&#39135;&#29289;&#26159;&#32454;&#38754;&#31881;&#20116;&#21315;&#20844;&#21319;&#12289;&#31895;&#38754;&#31881;&#19968;&#19975;&#20844;&#21319;&#12289;</span></span><span class="verse v23" data-usfm="1KI.4.23"><span class="label">23</span><span class="content">&#32933;&#29275;&#21313;&#22836;&#12289;&#33609;&#22330;&#30340;&#29275;&#20108;&#21313;&#22836;&#12289;&#32650;&#19968;&#30334;&#21482;&#65292;&#27492;&#22806;&#36824;&#26377;&#40575;&#12289;&#32666;&#32650;&#12289;&#29389;&#23376;&#21644;&#32933;&#31165;&#12290;</span></span><span class="verse v24" data-usfm="1KI.4.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#25152;&#32599;&#38376;&#32479;&#27835;&#22823;&#27827;&#35199;&#36793;&#65292;&#20174;&#25552;&#24343;&#33832;&#30452;&#21040;&#36838;&#33832;&#30340;&#20840;&#22659;&#21644;&#22823;&#27827;&#35199;&#36793;&#30340;&#21015;&#29579;&#65292;&#25152;&#20197;&#20182;&#30340;&#22235;&#22659;&#37117;&#24179;&#23433;&#26080;&#20107;&#12290;</span></span><span class="verse v25" data-usfm="1KI.4.25"><span class="label">25</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#20154;&#20174;&#20294;&#21040;&#21035;&#26159;&#24052;&#65292;&#37117;&#21508;&#22312;&#33258;&#24049;&#30340;&#33889;&#33796;&#26641;&#19979;&#21644;&#26080;&#33457;&#26524;&#26641;&#19979;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v26" data-usfm="1KI.4.26"><span class="label">26</span><span class="content">&#25152;&#32599;&#38376;&#26377;&#22871;&#36710;&#30340;&#39532;&#22235;&#19975;&#21305;&#21644;&#39569;&#20853;&#19968;&#19975;&#20108;&#21315;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="1KI.4.27"><span class="label">27</span><span class="content">&#37027;&#20123;&#23448;&#21592;&#20998;&#21035;&#27599;&#26376;&#20379;&#24212;&#25152;&#32599;&#38376;&#29579;&#21644;&#25152;&#26377;&#19982;&#25152;&#32599;&#38376;&#29579;&#19968;&#21516;&#22352;&#24109;&#30340;&#20154;&#30340;&#39135;&#29289;&#65292;&#20174;&#27809;&#26377;&#32570;&#23569;&#12290;</span></span><span class="verse v28" data-usfm="1KI.4.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#20063;&#21508;&#25353;&#21508;&#30340;&#32844;&#20998;&#20379;&#32473;&#25289;&#36710;&#30340;&#39532;&#21644;&#24555;&#39532;&#21507;&#30340;&#22823;&#40614;&#21644;&#24178;&#33609;&#65292;&#36865;&#21040;&#25351;&#23450;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#26234;&#24935;</span></div><div class="p"><span class="verse v29" data-usfm="1KI.4.29"><span class="label">29</span><span class="content"> &#31070;&#36176;&#32473;&#25152;&#32599;&#38376;&#26234;&#24935;&#12289;&#26497;&#22823;&#30340;&#32874;&#26126;&#21644;&#24191;&#22823;&#30340;&#24515;&#65292;&#22909;&#35937;&#28023;&#36793;&#30340;&#27801;&#37027;&#26679;&#26080;&#38480;&#26080;&#37327;&#12290;</span></span><span class="verse v30" data-usfm="1KI.4.30"><span class="label">30</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#26234;&#24935;&#22823;&#36807;&#25152;&#26377;&#19996;&#26041;&#20154;&#30340;&#26234;&#24935;&#65292;&#22823;&#36807;&#22467;&#21450;&#20154;&#30340;&#19968;&#20999;&#26234;&#24935;&#12290;</span></span><span class="verse v31" data-usfm="1KI.4.31"><span class="label">31</span><span class="content">&#20182;&#27604;&#19975;&#20154;&#37117;&#26377;&#26234;&#24935;&#65292;&#32988;&#36807;&#20197;&#26031;&#25289;&#20154;&#20197;&#25506;&#21644;&#29595;&#26359;&#30340;&#19977;&#20010;&#20799;&#23376;&#24076;&#24148;&#12289;&#30002;&#21508;&#12289;&#36798;&#22823;&#30340;&#26234;&#24935;&#12290;&#20182;&#30340;&#21517;&#22768;&#20256;&#36941;&#20102;&#22235;&#21608;&#21015;&#22269;&#12290;</span></span><span class="verse v32" data-usfm="1KI.4.32"><span class="label">32</span><span class="content">&#20182;&#35828;&#20102;&#31668;&#35328;&#19977;&#21315;&#21477;&#65292;&#20182;&#30340;&#35799;&#27468;&#26377;&#19968;&#21315;&#38646;&#20116;&#39318;&#65307;</span></span><span class="verse v33" data-usfm="1KI.4.33"><span class="label">33</span><span class="content">&#20182;&#35762;&#35770;&#33609;&#26408;&#65292;&#20174;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#26408;&#21040;&#29983;&#38271;&#22312;&#22681;&#19978;&#30340;&#29275;&#33181;&#33609;&#65307;&#20182;&#20063;&#35762;&#35770;&#36208;&#20861;&#12289;&#39134;&#31165;&#12289;&#29228;&#34892;&#30340;&#21160;&#29289;&#21644;&#40060;&#31867;&#12290;</span></span><span class="verse v34" data-usfm="1KI.4.34"><span class="label">34</span><span class="content">&#19975;&#26063;&#20043;&#20013;&#21644;&#22320;&#19978;&#21015;&#29579;&#20043;&#20013;&#65292;&#21548;&#38395;&#25152;&#32599;&#38376;&#30340;&#26234;&#24935;&#30340;&#65292;&#37117;&#26377;&#20154;&#26469;&#21548;&#25152;&#32599;&#38376;&#30340;&#26234;&#24935;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;21~34&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;5:1~14</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
