<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch5" data-usfm="1KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#23450;&#24847;&#24314;&#27583;&#65288;&#20195;&#19979;2:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.5.1"><span class="label">1</span><span class="content">&#25512;&#32599;&#29579;&#24076;&#20848;&#21548;&#35265;&#20197;&#33394;&#21015;&#20154;&#33167;&#31435;&#20102;&#25152;&#32599;&#38376;&#25509;&#32493;&#20182;&#29238;&#20146;&#20316;&#29579;&#65292;&#23601;&#27966;&#36963;&#33258;&#24049;&#30340;&#33251;&#20166;&#26469;&#35265;&#25152;&#32599;&#38376;&#65307;&#22240;&#20026;&#24076;&#20848;&#19968;&#21521;&#29233;&#22823;&#21355;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;5:15</span></span></span></span><span class="verse v2" data-usfm="1KI.5.2"><span class="label">2</span><span class="content">&#25152;&#32599;&#38376;&#20063;&#27966;&#36963;&#20154;&#21435;&#35265;&#24076;&#20848;&#65292;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="1KI.5.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#30693;&#36947;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#20026;&#20102;&#22235;&#21608;&#30340;&#25112;&#20107;&#65292;&#22312;&#32822;&#21644;&#21326;&#20351;&#25932;&#20154;&#37117;&#26381;&#22312;&#20182;&#30340;&#33050;&#19979;&#20197;&#21069;&#65292;&#20182;&#19981;&#33021;&#20026;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span><span class="verse v4" data-usfm="1KI.5.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#65292;&#29616;&#22312;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#20351;&#25105;&#22235;&#22659;&#22826;&#24179;&#65292;&#27809;&#26377;&#20167;&#25932;&#65292;&#20063;&#27809;&#26377;&#28798;&#31096;&#12290;</span></span><span class="verse v5" data-usfm="1KI.5.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#25105;&#26377;&#24847;&#35201;&#20026;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#26366;&#23545;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#35828;&#65306;&#8216;&#20320;&#30340;&#20799;&#23376;&#65292;&#23601;&#26159;&#25105;&#35201;&#20351;&#20182;&#25509;&#32493;&#20320;&#22352;&#22312;&#29579;&#20301;&#19978;&#30340;&#65292;&#35201;&#20026;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;&#8217;</span></span><span class="verse v6" data-usfm="1KI.5.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#21629;&#20196;&#20154;&#20174;&#40654;&#24052;&#23273;&#20026;&#25105;&#30733;&#20240;&#39321;&#26575;&#26408;&#65307;&#25105;&#30340;&#20166;&#20154;&#35201;&#19982;&#20320;&#30340;&#20166;&#20154;&#19968;&#36215;&#24037;&#20316;&#65307;&#33267;&#20110;&#20320;&#30340;&#20166;&#20154;&#30340;&#24037;&#36164;&#65292;&#25105;&#24517;&#25353;&#29031;&#20320;&#25152;&#35828;&#30340;&#20184;&#32473;&#20320;&#65292;&#22240;&#20026;&#20320;&#20063;&#30693;&#36947;&#65292;&#25105;&#20204;&#20013;&#38388;&#27809;&#26377;&#20154;&#20687;&#35199;&#39039;&#20154;&#37027;&#26679;&#21892;&#20110;&#30733;&#20240;&#26641;&#26408;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25512;&#32599;&#29579;&#31572;&#24212;&#30456;&#21161;&#65288;&#20195;&#19979;2:11~16&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.5.7"><span class="label">7</span><span class="content">&#24076;&#20848;&#21548;&#35265;&#20102;&#25152;&#32599;&#38376;&#30340;&#35805;&#65292;&#23601;&#21313;&#20998;&#27426;&#21916;&#65292;&#35828;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#21326;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65292;&#22240;&#20026;&#20182;&#36176;&#32473;&#20102;&#22823;&#21355;&#19968;&#20010;&#26377;&#26234;&#24935;&#30340;&#20799;&#23376;&#27835;&#29702;&#36825;&#20040;&#20247;&#22810;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.5.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#24076;&#20848;&#27966;&#36963;&#20154;&#21435;&#35265;&#25152;&#32599;&#38376;&#65292;&#35828;&#65306;&#8220;&#20320;&#27966;&#20154;&#26469;&#21521;&#25105;&#25152;&#20256;&#30340;&#28040;&#24687;&#65292;&#25105;&#37117;&#21548;&#21040;&#20102;&#12290;&#20851;&#20110;&#39321;&#26575;&#26408;&#21644;&#26494;&#26408;&#30340;&#20107;&#65292;&#20320;&#24515;&#25152;&#24895;&#30340;&#65292;&#25105;&#37117;&#29031;&#21150;&#12290;</span></span><span class="verse v9" data-usfm="1KI.5.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#20166;&#20154;&#35201;&#25226;&#36825;&#20123;&#26408;&#26448;&#20174;&#40654;&#24052;&#23273;&#36816;&#19979;&#28023;&#20013;&#65307;&#25105;&#20250;&#25226;&#26408;&#26448;&#25166;&#25104;&#26408;&#31567;&#65292;&#20174;&#28023;&#19978;&#36816;&#21040;&#20320;&#25351;&#23450;&#25105;&#30340;&#22320;&#26041;&#21435;&#12290;&#25105;&#22312;&#37027;&#37324;&#25226;&#26408;&#26448;&#25286;&#24320;&#65292;&#20320;&#23601;&#21487;&#20197;&#36816;&#36208;&#12290;&#20320;&#20063;&#35201;&#25104;&#20840;&#25105;&#30340;&#24515;&#24895;&#65292;&#29992;&#31918;&#39135;&#20379;&#24212;&#25105;&#23478;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1KI.5.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#24076;&#20848;&#29031;&#25152;&#32599;&#38376;&#25152;&#24819;&#35201;&#30340;&#65292;&#20379;&#32473;&#20182;&#39321;&#26575;&#26408;&#21644;&#26494;&#26408;&#12290;</span></span><span class="verse v11" data-usfm="1KI.5.11"><span class="label">11</span><span class="content">&#25152;&#32599;&#38376;&#20063;&#32473;&#20102;&#24076;&#20848;&#40614;&#23376;&#22235;&#30334;&#19975;&#20844;&#21319;&#65292;&#32431;&#27833;&#22235;&#21313;&#19975;&#20844;&#21319;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22235;&#21313;&#19975;&#20844;&#21319;&#8221;&#20316;&#8220;&#20108;&#21313;&#27468;&#29669;&#8221;&#65292;&#32422;&#22235;&#21315;&#20844;&#21319;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;&#65307;&#21442;&#20195;&#19979;2:10</span></span></span><span class="content">&#65292;&#20316;&#20026;&#20182;&#23478;&#30340;&#39135;&#29289;&#12290;&#25152;&#32599;&#38376;&#24180;&#24180;&#37117;&#36825;&#26679;&#20379;&#32473;&#24076;&#20848;&#12290;</span></span><span class="verse v12" data-usfm="1KI.5.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#29031;&#30528;&#20182;&#24212;&#35768;&#25152;&#32599;&#38376;&#30340;&#65292;&#25226;&#26234;&#24935;&#36176;&#32473;&#20182;&#12290;&#24076;&#20848;&#19982;&#25152;&#32599;&#38376;&#20043;&#38388;&#65292;&#24444;&#27492;&#21644;&#24179;&#30456;&#22788;&#65292;&#20108;&#20154;&#20114;&#30456;&#31435;&#32422;&#12290;</span></span></div><div class="s"><span class="heading">&#24449;&#21484;&#24037;&#20154;&#65288;&#20195;&#19979;2:17~18&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.5.13"><span class="label">13</span><span class="content">&#25152;&#32599;&#38376;&#20174;&#20197;&#33394;&#21015;&#20247;&#20154;&#20013;&#24449;&#21484;&#20316;&#33510;&#24037;&#30340;&#20154;&#65292;&#36825;&#20123;&#20316;&#33510;&#24037;&#30340;&#20154;&#20849;&#26377;&#19977;&#19975;&#65292;</span></span><span class="verse v14" data-usfm="1KI.5.14"><span class="label">14</span><span class="content">&#27966;&#20182;&#20204;&#36718;&#29677;&#19978;&#40654;&#24052;&#23273;&#23665;&#21435;&#65292;&#27599;&#26376;&#19968;&#19975;&#20154;&#65307;&#20182;&#20204;&#19968;&#20010;&#26376;&#22312;&#40654;&#24052;&#23273;&#23665;&#19978;&#65292;&#20004;&#20010;&#26376;&#22312;&#23478;&#37324;&#12290;&#31649;&#29702;&#36825;&#20123;&#20316;&#33510;&#24037;&#30340;&#26159;&#20122;&#22810;&#23612;&#20848;&#12290;</span></span><span class="verse v15" data-usfm="1KI.5.15"><span class="label">15</span><span class="content">&#25152;&#32599;&#38376;&#26377;&#19971;&#19975;&#20010;&#25644;&#36816;&#37325;&#29289;&#30340;&#24037;&#20154;&#65292;&#26377;&#20843;&#19975;&#20010;&#22312;&#23665;&#19978;&#20991;&#30707;&#30340;&#30707;&#21280;&#12290;</span></span><span class="verse v16" data-usfm="1KI.5.16"><span class="label">16</span><span class="content">&#38500;&#27492;&#20197;&#22806;&#65292;&#25152;&#32599;&#38376;&#36824;&#26377;&#19977;&#21315;&#19977;&#30334;&#20010;&#30417;&#31649;&#24037;&#20316;&#30340;&#23448;&#38271;&#65292;&#31649;&#29702;&#20316;&#24037;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v17" data-usfm="1KI.5.17"><span class="label">17</span><span class="content">&#29579;&#19979;&#20196;&#65292;&#20154;&#23601;&#24320;&#20991;&#20986;&#21448;&#22823;&#21448;&#36149;&#37325;&#30340;&#30707;&#22836;&#65292;&#29992;&#20991;&#22909;&#30340;&#30707;&#22836;&#20316;&#27583;&#30340;&#22320;&#22522;&#12290;</span></span><span class="verse v18" data-usfm="1KI.5.18"><span class="label">18</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#24037;&#21280;&#12289;&#24076;&#20848;&#30340;&#24037;&#21280;&#21644;&#36838;&#24052;&#21202;&#20154;&#25226;&#30707;&#22836;&#20991;&#22909;&#65292;&#21448;&#39044;&#22791;&#24314;&#36896;&#27583;&#23431;&#29992;&#30340;&#26408;&#26009;&#21644;&#30707;&#26009;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
