<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch6" data-usfm="1KI.6">
            <div class="label">6</div><div class="s"><span class="heading">&#24314;&#36896;&#22307;&#27583;&#65288;&#20195;&#19979;3:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.6.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#21518;&#22235;&#30334;&#20843;&#21313;&#24180;&#65292;&#25152;&#32599;&#38376;&#20316;&#20197;&#33394;&#21015;&#29579;&#30340;&#31532;&#22235;&#24180;&#35199;&#24343;&#26376;&#65292;&#23601;&#26159;&#20108;&#26376;&#65292;&#20182;&#21160;&#24037;&#24314;&#36896;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v2" data-usfm="1KI.6.2"><span class="label">2</span><span class="content">&#25152;&#32599;&#38376;&#20026;&#32822;&#21644;&#21326;&#25152;&#24314;&#30340;&#27583;&#65292;&#38271;&#20108;&#21313;&#19971;&#20844;&#23610;&#65292;&#23485;&#20061;&#20844;&#23610;&#65292;&#39640;&#21313;&#19977;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v3" data-usfm="1KI.6.3"><span class="label">3</span><span class="content">&#27583;&#30340;&#21069;&#24266;&#38271;&#20061;&#20844;&#23610;&#65292;&#21644;&#27583;&#30340;&#23485;&#24230;&#19968;&#26679;&#65292;&#23485;&#22235;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v4" data-usfm="1KI.6.4"><span class="label">4</span><span class="content">&#21448;&#20026;&#27583;&#20570;&#20102;&#31383;&#26550;&#23376;&#20869;&#23485;&#22806;&#31364;&#30340;&#31383;&#25143;&#12290;</span></span><span class="verse v5" data-usfm="1KI.6.5"><span class="label">5</span><span class="content">&#32039;&#38752;&#27583;&#22681;&#65292;&#23601;&#26159;&#22260;&#30528;&#22806;&#27583;&#21644;&#20869;&#27583;&#30340;&#22681;&#65292;&#20182;&#21448;&#24314;&#36896;&#24179;&#21488;&#65292;&#22260;&#32469;&#27583;&#30340;&#22235;&#21608;&#65292;&#20570;&#25104;&#21410;&#25151;&#12290;</span></span><span class="verse v6" data-usfm="1KI.6.6"><span class="label">6</span><span class="content">&#21410;&#25151;&#30340;&#19979;&#23618;&#23485;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65307;&#20013;&#23618;&#23485;&#20004;&#20844;&#23610;&#19971;&#20844;&#23544;&#65307;&#31532;&#19977;&#23618;&#23485;&#19977;&#20844;&#23610;&#19968;&#20844;&#23544;&#12290;&#20182;&#22312;&#27583;&#22681;&#22806;&#38754;&#22235;&#21608;&#30041;&#26377;&#26263;&#26550;&#65292;&#25152;&#20197;&#26753;&#26408;&#19981;&#24517;&#25554;&#20837;&#27583;&#22681;&#37324;&#12290;</span></span><span class="verse v7" data-usfm="1KI.6.7"><span class="label">7</span><span class="content">&#24314;&#27583;&#26159;&#29992;&#37319;&#30707;&#22330;&#39044;&#22791;&#22909;&#20102;&#30340;&#30707;&#26009;&#65307;&#25152;&#20197;&#24314;&#27583;&#30340;&#26102;&#20505;&#65292;&#22312;&#27583;&#37324;&#21548;&#19981;&#21040;&#38180;&#23376;&#12289;&#26023;&#22836;&#25110;&#20219;&#20309;&#38081;&#22120;&#30340;&#22768;&#38899;&#12290;</span></span><span class="verse v8" data-usfm="1KI.6.8"><span class="label">8</span><span class="content">&#21410;&#25151;&#30340;&#19979;&#23618;&#38376;&#22312;&#27583;&#30340;&#21491;&#36793;&#65292;&#20154;&#21487;&#20197;&#20174;&#34746;&#26059;&#24418;&#26799;&#23376;&#19978;&#21410;&#25151;&#30340;&#20013;&#23618;&#65292;&#20877;&#20174;&#20013;&#23618;&#19978;&#21040;&#31532;&#19977;&#23618;&#12290;</span></span><span class="verse v9" data-usfm="1KI.6.9"><span class="label">9</span><span class="content">&#25152;&#32599;&#38376;&#24314;&#27583;&#65292;&#24314;&#36896;&#23436;&#25104;&#20197;&#21518;&#65292;&#23601;&#29992;&#39321;&#26575;&#26408;&#30340;&#26635;&#26753;&#21644;&#39321;&#26575;&#26408;&#30340;&#26408;&#26495;&#20570;&#27583;&#30340;&#22825;&#33457;&#26495;&#12290;</span></span><span class="verse v10" data-usfm="1KI.6.10"><span class="label">10</span><span class="content">&#38752;&#30528;&#22307;&#27583;&#25152;&#24314;&#30340;&#21410;&#25151;&#65292;&#27599;&#23618;&#39640;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#37117;&#29992;&#39321;&#26575;&#26408;&#30340;&#26753;&#26408;&#19982;&#27583;&#36830;&#25509;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.6.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25152;&#32599;&#38376;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="1KI.6.12"><span class="label">12</span><span class="content">&#8220;&#20851;&#20110;&#20320;&#27491;&#22312;&#24314;&#36896;&#30340;&#36825;&#27583;&#65292;&#22914;&#26524;&#20320;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#23454;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#35880;&#23432;&#25105;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#24182;&#19988;&#29031;&#30528;&#21435;&#34892;&#65292;&#25105;&#23601;&#24517;&#21521;&#20320;&#23454;&#29616;&#25105;&#24212;&#35768;&#20320;&#29238;&#20146;&#22823;&#21355;&#30340;&#35805;&#12290;</span></span><span class="verse v13" data-usfm="1KI.6.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#20303;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#65292;&#20063;&#24517;&#19981;&#31163;&#24323;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22307;&#27583;&#20869;&#37096;&#30340;&#24037;&#31243;&#19982;&#35013;&#39280;&#65288;&#20195;&#19979;3:8~14&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.6.14"><span class="label">14</span><span class="content">&#25152;&#32599;&#38376;&#24314;&#27583;&#65292;&#24182;&#19988;&#24314;&#36896;&#23436;&#25104;&#12290;</span></span><span class="verse v15" data-usfm="1KI.6.15"><span class="label">15</span><span class="content">&#27583;&#20869;&#30340;&#22681;&#22721;&#65292;&#20174;&#22320;&#38754;&#21040;&#22825;&#33457;&#26495;&#65292;&#37117;&#36148;&#19978;&#39321;&#26575;&#26408;&#65292;&#27583;&#20869;&#30340;&#22320;&#38754;&#65292;&#37117;&#38138;&#19978;&#26494;&#26408;&#26495;&#12290;</span></span><span class="verse v16" data-usfm="1KI.6.16"><span class="label">16</span><span class="content">&#21448;&#24314;&#20869;&#27583;&#38271;&#20061;&#20844;&#23610;&#65292;&#20174;&#22320;&#38754;&#21040;&#22825;&#33457;&#26495;&#65292;&#20182;&#29992;&#39321;&#26575;&#26408;&#26495;&#38548;&#24320;&#65292;&#25104;&#20026;&#33267;&#22307;&#25152;&#12290;</span></span><span class="verse v17" data-usfm="1KI.6.17"><span class="label">17</span><span class="content">&#20869;&#27583;&#21069;&#38754;&#30340;&#22806;&#27583;&#38271;&#21313;&#20843;&#20844;&#23610;&#12290;</span></span><span class="verse v18" data-usfm="1KI.6.18"><span class="label">18</span><span class="content">&#27583;&#30340;&#20869;&#37096;&#37117;&#36148;&#19978;&#39321;&#26575;&#26408;&#65292;&#19978;&#38754;&#21051;&#26377;&#21263;&#29916;&#21644;&#21021;&#24320;&#30340;&#33457;&#26421;&#65292;&#20840;&#37096;&#37117;&#26159;&#39321;&#26575;&#26408;&#65292;&#19968;&#22359;&#30707;&#22836;&#37117;&#30475;&#19981;&#35265;&#12290;</span></span><span class="verse v19" data-usfm="1KI.6.19"><span class="label">19</span><span class="content">&#20182;&#22312;&#27583;&#20013;&#39044;&#22791;&#20102;&#20869;&#27583;&#65292;&#22909;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#23433;&#25918;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v20" data-usfm="1KI.6.20"><span class="label">20</span><span class="content">&#20869;&#27583;&#38271;&#20061;&#20844;&#23610;&#65292;&#23485;&#20061;&#20844;&#23610;&#65292;&#39640;&#20061;&#20844;&#23610;&#65307;&#20869;&#37096;&#37117;&#36148;&#19978;&#31934;&#37329;&#65292;&#29992;&#39321;&#26575;&#26408;&#20570;&#30340;&#22363;&#20063;&#36148;&#19978;&#31934;&#37329;&#12290;</span></span><span class="verse v21" data-usfm="1KI.6.21"><span class="label">21</span><span class="content">&#27583;&#30340;&#20869;&#37096;&#25152;&#32599;&#38376;&#37117;&#36148;&#19978;&#31934;&#37329;&#65292;&#25226;&#37329;&#28860;&#25346;&#22312;&#20869;&#27583;&#30340;&#21069;&#38754;&#65292;&#20869;&#27583;&#20063;&#37117;&#36148;&#19978;&#31934;&#37329;&#12290;</span></span><span class="verse v22" data-usfm="1KI.6.22"><span class="label">22</span><span class="content">&#20182;&#25226;&#25972;&#20010;&#30340;&#27583;&#37117;&#36148;&#19978;&#37329;&#23376;&#65292;&#30452;&#21040;&#25972;&#20010;&#30340;&#27583;&#37117;&#36148;&#23436;&#65307;&#22312;&#20869;&#27583;&#30340;&#22363;&#65292;&#25972;&#20010;&#37117;&#36148;&#19978;&#20102;&#37329;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.6.23"><span class="label">23</span><span class="content">&#22312;&#20869;&#27583;&#65292;&#20182;&#29992;&#27204;&#27012;&#26408;&#20570;&#20102;&#20004;&#20010;&#22522;&#36335;&#20271;&#65292;&#21508;&#39640;&#22235;&#20844;&#23610;&#22235;&#20844;&#23544;&#12290;</span></span><span class="verse v24" data-usfm="1KI.6.24"><span class="label">24</span><span class="content">&#31532;&#19968;&#20010;&#22522;&#36335;&#20271;&#19968;&#36793;&#30340;&#32709;&#33152;&#38271;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#21478;&#19968;&#36793;&#30340;&#32709;&#33152;&#20063;&#26159;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65307;&#30001;&#36825;&#32709;&#33152;&#23574;&#21040;&#37027;&#32709;&#33152;&#23574;&#20849;&#26377;&#22235;&#20844;&#23610;&#22235;&#20844;&#23544;&#12290;</span></span><span class="verse v25" data-usfm="1KI.6.25"><span class="label">25</span><span class="content">&#31532;&#20108;&#20010;&#22522;&#36335;&#20271;&#30340;&#20004;&#20010;&#32709;&#33152;&#20063;&#26159;&#22235;&#20844;&#23610;&#22235;&#20844;&#23544;&#38271;&#12290;&#20004;&#20010;&#22522;&#36335;&#20271;&#30340;&#22823;&#23567;&#21644;&#26679;&#24335;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="1KI.6.26"><span class="label">26</span><span class="content">&#31532;&#19968;&#20010;&#22522;&#36335;&#20271;&#39640;&#22235;&#20844;&#23610;&#22235;&#20844;&#23544;&#65292;&#31532;&#20108;&#20010;&#22522;&#36335;&#20271;&#20063;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v27" data-usfm="1KI.6.27"><span class="label">27</span><span class="content">&#20182;&#25226;&#20004;&#20010;&#22522;&#36335;&#20271;&#23433;&#25918;&#22312;&#20869;&#27583;&#37324;&#38754;&#65292;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#26159;&#24352;&#24320;&#30340;&#65307;&#36825;&#19968;&#20010;&#22522;&#36335;&#20271;&#30340;&#19968;&#20010;&#32709;&#33152;&#25509;&#21040;&#36825;&#36793;&#30340;&#22681;&#22721;&#65292;&#21478;&#19968;&#20010;&#22522;&#36335;&#20271;&#30340;&#19968;&#20010;&#32709;&#33152;&#25509;&#21040;&#21478;&#19968;&#36793;&#30340;&#22681;&#22721;&#65292;&#20182;&#20204;&#21478;&#22806;&#30340;&#20004;&#20010;&#32709;&#33152;&#22312;&#27583;&#30340;&#20013;&#38388;&#24444;&#27492;&#30456;&#25509;&#12290;</span></span><span class="verse v28" data-usfm="1KI.6.28"><span class="label">28</span><span class="content">&#20182;&#21448;&#25226;&#36825;&#20004;&#20010;&#22522;&#36335;&#20271;&#36148;&#19978;&#37329;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.6.29"><span class="label">29</span><span class="content">&#20869;&#27583;&#21644;&#22806;&#27583;&#21608;&#22260;&#30340;&#22681;&#22721;&#19978;&#65292;&#20182;&#37117;&#21051;&#19978;&#22522;&#36335;&#20271;&#12289;&#26837;&#26641;&#21644;&#21021;&#24320;&#30340;&#33457;&#26421;&#30340;&#38613;&#21051;&#12290;</span></span><span class="verse v30" data-usfm="1KI.6.30"><span class="label">30</span><span class="content">&#20869;&#27583;&#21644;&#22806;&#27583;&#30340;&#22320;&#26495;&#19978;&#20063;&#37117;&#36148;&#19978;&#37329;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="1KI.6.31"><span class="label">31</span><span class="content">&#20869;&#27583;&#30340;&#20837;&#21475;&#65292;&#20182;&#29992;&#27204;&#27012;&#26408;&#20570;&#20102;&#38376;&#25159;&#12289;&#38376;&#26979;&#21644;&#20116;&#26681;&#38376;&#26609;&#12290;</span></span><span class="verse v32" data-usfm="1KI.6.32"><span class="label">32</span><span class="content">&#20182;&#22312;&#27204;&#27012;&#26408;&#20570;&#30340;&#20004;&#38376;&#19978;&#65292;&#38613;&#21051;&#19978;&#22522;&#36335;&#20271;&#12289;&#26837;&#26641;&#21644;&#21021;&#24320;&#30340;&#33457;&#26421;&#12290;&#20182;&#21448;&#22312;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#19978;&#21253;&#19978;&#20102;&#37329;&#23376;&#12290;</span></span><span class="verse v33" data-usfm="1KI.6.33"><span class="label">33</span><span class="content">&#20182;&#21448;&#29031;&#26679;&#20026;&#22806;&#27583;&#30340;&#38376;&#65292;&#29992;&#27204;&#27012;&#26408;&#20570;&#20102;&#22235;&#26681;&#38376;&#26609;&#12290;</span></span><span class="verse v34" data-usfm="1KI.6.34"><span class="label">34</span><span class="content">&#29992;&#26494;&#26408;&#20570;&#30340;&#20004;&#25159;&#38376;&#65292;&#36825;&#19968;&#25159;&#26377;&#20004;&#21494;&#65292;&#26159;&#21472;&#21512;&#22312;&#19968;&#36215;&#30340;&#65292;&#37027;&#19968;&#25159;&#20063;&#26377;&#20004;&#21494;&#65292;&#20063;&#26159;&#21472;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="1KI.6.35"><span class="label">35</span><span class="content">&#20182;&#21448;&#22312;&#19978;&#38754;&#21051;&#19978;&#20102;&#22522;&#36335;&#20271;&#12289;&#26837;&#26641;&#21644;&#21021;&#24320;&#30340;&#33457;&#26421;&#65307;&#21448;&#22312;&#38613;&#21051;&#19978;&#32039;&#36148;&#19978;&#37329;&#23376;&#12290;</span></span><span class="verse v36" data-usfm="1KI.6.36"><span class="label">36</span><span class="content">&#20182;&#21448;&#29992;&#20991;&#22909;&#20102;&#30340;&#30707;&#22836;&#19977;&#23618;&#65292;&#39321;&#26575;&#26408;&#19968;&#23618;&#24314;&#36896;&#20869;&#38498;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.6.37"><span class="label">37</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#20301;&#31532;&#22235;&#24180;&#35199;&#24343;&#26376;&#65292;&#22880;&#23450;&#20102;&#32822;&#21644;&#21326;&#27583;&#30340;&#26681;&#22522;&#12290;</span></span><span class="verse v38" data-usfm="1KI.6.38"><span class="label">38</span><span class="content">&#31532;&#21313;&#19968;&#24180;&#24067;&#21202;&#26376;&#65292;&#23601;&#26159;&#20843;&#26376;&#65292;&#22307;&#27583;&#21508;&#37096;&#20998;&#37117;&#25353;&#29031;&#35745;&#21010;&#23436;&#24037;&#20102;&#12290;&#25152;&#32599;&#38376;&#20849;&#29992;&#20102;&#19971;&#24180;&#30340;&#26102;&#38388;&#24314;&#36896;&#22307;&#27583;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
