<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch7" data-usfm="1KI.7">
            <div class="label">7</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#29579;&#23467;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.7.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#20026;&#33258;&#24049;&#24314;&#36896;&#23467;&#27583;&#33457;&#20102;&#21313;&#19977;&#24180;&#25165;&#23436;&#25104;&#12290;</span></span><span class="verse v2" data-usfm="1KI.7.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#40654;&#24052;&#23273;&#26519;&#23467;&#65292;&#38271;&#22235;&#21313;&#22235;&#20844;&#23610;&#65292;&#23485;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#39640;&#21313;&#19977;&#20844;&#23610;&#21322;&#12290;&#26377;&#22235;&#34892;&#39321;&#26575;&#26408;&#30340;&#26609;&#23376;&#65292;&#26609;&#23376;&#19978;&#26377;&#39321;&#26575;&#26408;&#30340;&#27178;&#26753;&#12290;</span></span><span class="verse v3" data-usfm="1KI.7.3"><span class="label">3</span><span class="content">&#26609;&#23376;&#27599;&#34892;&#21313;&#20116;&#26681;&#65292;&#20849;&#22235;&#21313;&#20116;&#26681;&#65307;&#26609;&#23376;&#19978;&#26377;&#21410;&#25151;&#65292;&#26159;&#29992;&#39321;&#26575;&#26408;&#30422;&#23627;&#39030;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="1KI.7.4"><span class="label">4</span><span class="content">&#26377;&#31383;&#26694;&#19977;&#34892;&#65292;&#31383;&#19982;&#31383;&#30456;&#23545;&#65292;&#20849;&#26377;&#19977;&#23618;&#12290;</span></span><span class="verse v5" data-usfm="1KI.7.5"><span class="label">5</span><span class="content">&#25152;&#26377;&#30340;&#38376;&#21644;&#31383;&#37117;&#26377;&#22235;&#26041;&#30340;&#26694;&#23376;&#65292;&#26377;&#31383;&#19977;&#23618;&#65292;&#31383;&#19982;&#31383;&#30456;&#23545;&#12290;</span></span><span class="verse v6" data-usfm="1KI.7.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#26609;&#24266;&#65292;&#38271;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#23485;&#21313;&#19977;&#20844;&#23610;&#21322;&#12290;&#22312;&#26609;&#24266;&#21069;&#26377;&#24266;&#23376;&#65292;&#22312;&#24266;&#23376;&#21069;&#21448;&#26377;&#26609;&#23376;&#21644;&#21488;&#38454;&#12290;</span></span><span class="verse v7" data-usfm="1KI.7.7"><span class="label">7</span><span class="content">&#21448;&#24314;&#36896;&#29579;&#23460;&#24231;&#24266;&#65292;&#23601;&#26159;&#23457;&#21028;&#24266;&#65292;&#20182;&#22312;&#36825;&#37324;&#25191;&#34892;&#23457;&#21028;&#12290;&#30001;&#22320;&#26495;&#21040;&#22825;&#33457;&#26495;&#65292;&#37117;&#36148;&#19978;&#39321;&#26575;&#26408;&#26495;&#12290;</span></span><span class="verse v8" data-usfm="1KI.7.8"><span class="label">8</span><span class="content">&#25152;&#32599;&#38376;&#33258;&#24049;&#20303;&#30340;&#23467;&#27583;&#65292;&#26159;&#22312;&#24266;&#21518;&#30340;&#21478;&#19968;&#20010;&#38498;&#20869;&#65292;&#24314;&#36896;&#27861;&#30456;&#21516;&#12290;&#20182;&#21448;&#20026;&#20182;&#23094;&#27861;&#32769;&#30340;&#22899;&#20799;&#24314;&#36896;&#19968;&#24231;&#23467;&#38498;&#65292;&#24314;&#27861;&#19982;&#36825;&#24266;&#23376;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.7.9"><span class="label">9</span><span class="content">&#20174;&#26681;&#22522;&#21040;&#23627;&#27280;&#65292;&#20174;&#22806;&#38498;&#21040;&#22823;&#38498;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#29992;&#36149;&#37325;&#30340;&#30707;&#22359;&#65292;&#25353;&#23610;&#23544;&#20991;&#22909;&#65292;&#29992;&#38191;&#23376;&#20869;&#22806;&#38191;&#40784;&#30340;&#30707;&#22359;&#24314;&#25104;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.7.10"><span class="label">10</span><span class="content">&#26681;&#22522;&#20063;&#37117;&#26159;&#29992;&#36149;&#37325;&#30340;&#22823;&#30707;&#22359;&#65307;&#26377;&#38271;&#22235;&#20844;&#23610;&#30340;&#65292;&#20063;&#26377;&#38271;&#19977;&#20844;&#23610;&#21322;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1KI.7.11"><span class="label">11</span><span class="content">&#19978;&#38754;&#26377;&#25353;&#30528;&#23610;&#23544;&#20991;&#22909;&#30340;&#36149;&#37325;&#30707;&#22359;&#21644;&#39321;&#26575;&#26408;&#12290;</span></span><span class="verse v12" data-usfm="1KI.7.12"><span class="label">12</span><span class="content">&#22823;&#38498;&#30340;&#21608;&#22260;&#26377;&#20991;&#22909;&#30340;&#30707;&#22836;&#19977;&#23618;&#65292;&#39321;&#26575;&#26408;&#19968;&#23618;&#65292;&#19982;&#32822;&#21644;&#21326;&#30340;&#20869;&#38498;&#21644;&#27583;&#24266;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#25143;&#20848;&#30340;&#29305;&#21035;&#20219;&#21153;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.7.13"><span class="label">13</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#27966;&#20154;&#21435;&#25226;&#25143;&#20848;&#20174;&#25512;&#32599;&#25509;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="1KI.7.14"><span class="label">14</span><span class="content">&#25143;&#20848;&#26159;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#20013;&#19968;&#20010;&#23521;&#22919;&#30340;&#20799;&#23376;&#65307;&#20182;&#29238;&#20146;&#26159;&#25512;&#32599;&#20154;&#65292;&#26159;&#20010;&#38108;&#21280;&#12290;&#25143;&#20848;&#28385;&#26377;&#26234;&#24935;&#12289;&#32874;&#26126;&#21644;&#30693;&#35782;&#65292;&#33021;&#20316;&#21508;&#26679;&#38108;&#24037;&#65307;&#20182;&#26469;&#21040;&#25152;&#32599;&#38376;&#29579;&#37027;&#37324;&#65292;&#20316;&#29579;&#30340;&#19968;&#20999;&#24037;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#38136;&#36896;&#20004;&#26681;&#26609;&#23376;&#65288;&#20195;&#19979;3:15~17&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.7.15"><span class="label">15</span><span class="content">&#20182;&#38136;&#36896;&#20102;&#20004;&#26681;&#38108;&#26609;&#65292;&#27599;&#26681;&#39640;&#20843;&#20844;&#23610;&#65292;&#22278;&#21608;&#20116;&#20844;&#23610;&#19977;&#20844;&#23544;&#12290;</span></span><span class="verse v16" data-usfm="1KI.7.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#29992;&#38108;&#38136;&#36896;&#20102;&#20004;&#20010;&#26609;&#39030;&#65292;&#23433;&#25918;&#22312;&#26609;&#22836;&#19978;&#65292;&#27599;&#20010;&#26609;&#39030;&#39640;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#12290;</span></span><span class="verse v17" data-usfm="1KI.7.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#20026;&#26609;&#22836;&#19978;&#30340;&#26609;&#22836;&#39030;&#20570;&#20102;&#20004;&#22359;&#32593;&#23376;&#21644;&#36779;&#32467;&#25104;&#30340;&#38142;&#23376;&#65292;&#27599;&#20010;&#26609;&#39030;&#26377;&#19971;&#22359;&#12290;</span></span><span class="verse v18" data-usfm="1KI.7.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#20004;&#34892;&#30707;&#27060;&#22260;&#32469;&#22312;&#26609;&#22836;&#19978;&#65292;&#26609;&#39030;&#30340;&#32593;&#23376;&#19978;&#65292;&#20004;&#20010;&#26609;&#39030;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="1KI.7.19"><span class="label">19</span><span class="content">&#24266;&#23376;&#37324;&#26609;&#22836;&#19978;&#30340;&#26609;&#39030;&#65292;&#21051;&#26377;&#30334;&#21512;&#33457;&#32454;&#24037;&#65292;&#19968;&#20844;&#23610;&#20843;&#20844;&#23544;&#12290;</span></span><span class="verse v20" data-usfm="1KI.7.20"><span class="label">20</span><span class="content">&#20004;&#26681;&#26609;&#23376;&#19978;&#26609;&#39030;&#30340;&#40723;&#32922;&#19978;&#65292;&#32593;&#23376;&#26049;&#36793;&#65292;&#21508;&#26377;&#30707;&#27060;&#20108;&#30334;&#20010;&#65292;&#20998;&#20004;&#34892;&#29615;&#32469;&#30528;&#12290;</span></span><span class="verse v21" data-usfm="1KI.7.21"><span class="label">21</span><span class="content">&#20182;&#25226;&#36825;&#20004;&#26681;&#26609;&#23376;&#31446;&#31435;&#22312;&#27583;&#24266;&#30340;&#21069;&#38754;&#12290;&#31446;&#31435;&#22312;&#21335;&#36793;&#30340;&#26609;&#23376;&#65292;&#20182;&#36215;&#21517;&#21483;&#38597;&#26020;&#65307;&#31446;&#31435;&#22312;&#21271;&#38754;&#30340;&#26609;&#23376;&#65292;&#36215;&#21517;&#21483;&#27874;&#38463;&#26031;&#12290;</span></span><span class="verse v22" data-usfm="1KI.7.22"><span class="label">22</span><span class="content">&#22312;&#26609;&#23376;&#30340;&#19978;&#22836;&#21051;&#26377;&#30334;&#21512;&#33457;&#30340;&#32454;&#24037;&#12290;&#36825;&#26679;&#65292;&#20570;&#26609;&#23376;&#30340;&#24037;&#20316;&#23601;&#23436;&#25104;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38136;&#36896;&#38108;&#28023;&#65288;&#20195;&#19979;4:2~5&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="1KI.7.23"><span class="label">23</span><span class="content">&#20182;&#21448;&#38136;&#36896;&#20102;&#19968;&#24231;&#22278;&#24418;&#30340;&#38108;&#28023;&#65292;&#20174;&#36825;&#36793;&#21040;&#37027;&#36793;&#22235;&#20844;&#23610;&#22235;&#20844;&#23544;&#65292;&#39640;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#22278;&#21608;&#21313;&#19977;&#20844;&#23610;&#20004;&#20844;&#23544;&#12290;</span></span><span class="verse v24" data-usfm="1KI.7.24"><span class="label">24</span><span class="content">&#22312;&#38108;&#28023;&#36793;&#32536;&#20197;&#19979;&#26377;&#21263;&#29916;&#22260;&#32469;&#30528;&#65292;&#27599;&#22235;&#21313;&#20116;&#20844;&#20998;&#21313;&#20010;&#12290;&#21263;&#29916;&#20849;&#26377;&#20004;&#34892;&#65292;&#26159;&#38136;&#36896;&#38108;&#28023;&#30340;&#26102;&#20505;&#65292;&#19968;&#24182;&#38136;&#36896;&#19978;&#21435;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1KI.7.25"><span class="label">25</span><span class="content">&#38108;&#28023;&#23433;&#25918;&#22312;&#21313;&#20108;&#22836;&#38108;&#29275;&#32972;&#19978;&#65292;&#19977;&#22836;&#21521;&#21271;&#65292;&#19977;&#22836;&#21521;&#35199;&#65292;&#19977;&#22836;&#21521;&#21335;&#65292;&#19977;&#22836;&#21521;&#19996;&#65292;&#38108;&#28023;&#26159;&#22312;&#38108;&#29275;&#20043;&#19978;&#65292;&#29275;&#23614;&#37117;&#21521;&#20869;&#12290;</span></span><span class="verse v26" data-usfm="1KI.7.26"><span class="label">26</span><span class="content">&#38108;&#28023;&#21402;&#19971;&#20844;&#20998;&#21322;&#65292;&#36793;&#32536;&#22909;&#35937;&#26479;&#23376;&#30340;&#36793;&#32536;&#65292;&#21448;&#22909;&#35937;&#30334;&#21512;&#33457;&#34174;&#65292;&#33021;&#30427;&#27700;&#22235;&#19975;&#20844;&#21319;&#12290;</span></span></div><div class="s"><span class="heading">&#38136;&#36896;&#38108;&#24231;&#21644;&#38108;&#30406;&#65288;&#20195;&#19979;4:6&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="1KI.7.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#21313;&#20010;&#38108;&#30406;&#24231;&#65307;&#27599;&#20010;&#38271;&#19968;&#20844;&#23610;&#20843;&#20844;&#23544;&#65292;&#23485;&#19968;&#20844;&#23610;&#20843;&#20844;&#23544;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#12290;</span></span><span class="verse v28" data-usfm="1KI.7.28"><span class="label">28</span><span class="content">&#30406;&#24231;&#30340;&#20570;&#27861;&#26159;&#36825;&#26679;&#65306;&#30406;&#24231;&#26377;&#25968;&#36793;&#65292;&#21508;&#36793;&#37117;&#36830;&#25509;&#22312;&#30406;&#26550;&#20013;&#12290;</span></span><span class="verse v29" data-usfm="1KI.7.29"><span class="label">29</span><span class="content">&#22312;&#30406;&#26550;&#38388;&#30340;&#21508;&#36793;&#19978;&#65292;&#26377;&#29422;&#23376;&#12289;&#29275;&#21644;&#22522;&#36335;&#20271;&#12290;&#30406;&#26550;&#19978;&#26377;&#24231;&#65292;&#29422;&#23376;&#21644;&#29275;&#30340;&#19978;&#19979;&#37117;&#26377;&#33457;&#32441;&#30340;&#28014;&#38613;&#12290;</span></span><span class="verse v30" data-usfm="1KI.7.30"><span class="label">30</span><span class="content">&#27599;&#20010;&#30406;&#24231;&#37117;&#26377;&#22235;&#20010;&#38108;&#36718;&#21644;&#38108;&#36724;&#65292;&#22312;&#30406;&#24231;&#20197;&#19979;&#30340;&#22235;&#33050;&#19978;&#26377;&#38136;&#25104;&#30340;&#25903;&#26550;&#65292;&#21508;&#36793;&#37117;&#21051;&#26377;&#33457;&#32441;&#12290;</span></span><span class="verse v31" data-usfm="1KI.7.31"><span class="label">31</span><span class="content">&#30406;&#24231;&#30340;&#21475;&#20174;&#20869;&#32536;&#21040;&#39030;&#65292;&#39640;&#22235;&#21313;&#20116;&#20844;&#20998;&#12290;&#30406;&#21475;&#20316;&#22278;&#24418;&#65292;&#29031;&#30406;&#26550;&#19978;&#37027;&#24231;&#30340;&#26679;&#24335;&#65292;&#30452;&#24452;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;&#30406;&#21475;&#30340;&#36793;&#19978;&#20063;&#26377;&#38613;&#21051;&#65292;&#30406;&#24231;&#30340;&#36793;&#26159;&#22235;&#26041;&#24418;&#65292;&#19981;&#26159;&#22278;&#24418;&#30340;&#12290;</span></span><span class="verse v32" data-usfm="1KI.7.32"><span class="label">32</span><span class="content">&#30406;&#24231;&#30340;&#22235;&#20010;&#36718;&#23376;&#26159;&#22312;&#30406;&#36793;&#30340;&#19979;&#38754;&#65292;&#36718;&#24231;&#19982;&#36724;&#30456;&#25509;&#65292;&#27599;&#20010;&#36718;&#23376;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v33" data-usfm="1KI.7.33"><span class="label">33</span><span class="content">&#36718;&#23376;&#30340;&#24418;&#29366;&#65292;&#22909;&#35937;&#36710;&#36718;&#30340;&#20570;&#27861;&#65292;&#36718;&#36724;&#12289;&#36718;&#36747;&#12289;&#36718;&#36752;&#12289;&#36718;&#27586;&#37117;&#26159;&#38136;&#25104;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="1KI.7.34"><span class="label">34</span><span class="content">&#27599;&#19968;&#20010;&#30406;&#24231;&#30340;&#22235;&#35282;&#37117;&#26377;&#22235;&#20010;&#25903;&#26550;&#65307;&#25903;&#26550;&#26159;&#19982;&#30406;&#24231;&#19968;&#22359;&#38136;&#25104;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="1KI.7.35"><span class="label">35</span><span class="content">&#30406;&#24231;&#39030;&#19978;&#26377;&#19968;&#20010;&#22278;&#22280;&#65292;&#39640;&#20108;&#21313;&#20108;&#20844;&#20998;&#65307;&#22312;&#30406;&#24231;&#39030;&#30340;&#24231;&#30340;&#25745;&#23376;&#21644;&#36793;&#32536;&#26159;&#19982;&#24231;&#19968;&#22359;&#38136;&#25104;&#30340;&#12290;</span></span><span class="verse v36" data-usfm="1KI.7.36"><span class="label">36</span><span class="content">&#21448;&#22312;&#25745;&#23376;&#21644;&#36793;&#32536;&#30340;&#19978;&#38754;&#21051;&#26377;&#22522;&#36335;&#20271;&#12289;&#29422;&#23376;&#21644;&#26837;&#26641;&#65292;&#21448;&#22312;&#21508;&#31354;&#22788;&#65292;&#21608;&#22260;&#21051;&#19978;&#33457;&#32441;&#12290;</span></span><span class="verse v37" data-usfm="1KI.7.37"><span class="label">37</span><span class="content">&#20182;&#36825;&#26679;&#20570;&#20102;&#21313;&#20010;&#30406;&#24231;&#65292;&#38136;&#27861;&#12289;&#23610;&#23544;&#21644;&#26679;&#24335;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;</span></span><span class="verse v38" data-usfm="1KI.7.38"><span class="label">38</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#21313;&#20010;&#38108;&#30406;&#65292;&#27599;&#20010;&#38108;&#30406;&#33021;&#30427;&#27700;&#20843;&#30334;&#20844;&#21319;&#65307;&#27599;&#20010;&#38108;&#30406;&#30340;&#30452;&#24452;&#37117;&#26159;&#19968;&#20844;&#23610;&#20843;&#20844;&#23544;&#12290;&#22312;&#21313;&#20010;&#30406;&#24231;&#19978;&#65292;&#27599;&#20010;&#37117;&#23433;&#25918;&#19968;&#20010;&#38108;&#30406;&#12290;</span></span><span class="verse v39" data-usfm="1KI.7.39"><span class="label">39</span><span class="content">&#20182;&#25226;&#20116;&#20010;&#30406;&#24231;&#25918;&#22312;&#27583;&#30340;&#21335;&#36793;&#65292;&#20116;&#20010;&#25918;&#22312;&#27583;&#30340;&#21271;&#36793;&#65292;&#21448;&#25226;&#38108;&#28023;&#25918;&#22312;&#27583;&#30340;&#21335;&#36793;&#65292;&#23601;&#26159;&#38752;&#19996;&#21335;&#35282;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#25143;&#20848;&#25152;&#20570;&#22120;&#30399;&#30340;&#24635;&#34920;&#65288;&#20195;&#19979;4:11~5:1&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="1KI.7.40"><span class="label">40</span><span class="content">&#25143;&#20848;&#21448;&#20570;&#20102;&#30406;&#23376;&#12289;&#38130;&#23376;&#21644;&#30871;&#12290;&#36825;&#26679;&#65292;&#25143;&#20848;&#20026;&#25152;&#32599;&#38376;&#29579;&#23436;&#25104;&#20102;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#25152;&#35201;&#20316;&#30340;&#19968;&#20999;&#24037;&#31243;&#12290;</span></span><span class="verse v41" data-usfm="1KI.7.41"><span class="label">41</span><span class="content">&#25152;&#20570;&#30340;&#23601;&#26159;&#20004;&#26681;&#26609;&#23376;&#21644;&#22312;&#26609;&#23376;&#39030;&#19978;&#30871;&#24418;&#30340;&#26609;&#39030;&#65307;&#20004;&#22359;&#36974;&#30422;&#26609;&#23376;&#39030;&#19978;&#30871;&#24418;&#26609;&#39030;&#30340;&#32593;&#23376;&#65307;</span></span><span class="verse v42" data-usfm="1KI.7.42"><span class="label">42</span><span class="content">&#22312;&#20004;&#22359;&#32593;&#23376;&#19978;&#30340;&#22235;&#30334;&#20010;&#30707;&#27060;&#65292;&#27599;&#22359;&#32593;&#23376;&#19978;&#26377;&#20004;&#34892;&#30707;&#27060;&#65292;&#36974;&#30422;&#22312;&#26609;&#23376;&#19978;&#22836;&#20004;&#20010;&#30871;&#24418;&#30340;&#26609;&#39030;&#65307;</span></span><span class="verse v43" data-usfm="1KI.7.43"><span class="label">43</span><span class="content">&#21313;&#20010;&#30406;&#24231;&#21644;&#30406;&#24231;&#19978;&#30340;&#21313;&#20010;&#38108;&#30406;&#65307;</span></span><span class="verse v44" data-usfm="1KI.7.44"><span class="label">44</span><span class="content">&#19968;&#20010;&#38108;&#28023;&#21644;&#38108;&#28023;&#19979;&#30340;&#21313;&#20108;&#22836;&#38108;&#29275;&#65307;</span></span><span class="verse v45" data-usfm="1KI.7.45"><span class="label">45</span><span class="content">&#38149;&#12289;&#38130;&#23376;&#21644;&#30424;&#23376;&#12290;&#20197;&#19978;&#36825;&#19968;&#20999;&#22120;&#30399;&#37117;&#26159;&#25143;&#20848;&#20026;&#25152;&#32599;&#38376;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#29992;&#30952;&#20142;&#30340;&#38108;&#20570;&#25104;&#30340;&#12290;</span></span><span class="verse v46" data-usfm="1KI.7.46"><span class="label">46</span><span class="content">&#26159;&#29579;&#22312;&#32422;&#26086;&#24179;&#21407;&#65292;&#22312;&#30095;&#21106;&#19982;&#25746;&#21033;&#20294;&#20043;&#38388;&#29992;&#27877;&#27169;&#38136;&#36896;&#30340;&#12290;</span></span><span class="verse v47" data-usfm="1KI.7.47"><span class="label">47</span><span class="content">&#36825;&#19968;&#20999;&#22120;&#30399;&#25152;&#32599;&#38376;&#37117;&#27809;&#26377;&#31216;&#31639;&#36807;&#65307;&#30001;&#20110;&#25968;&#37327;&#22826;&#22810;&#65292;&#38108;&#30340;&#37325;&#37327;&#20063;&#26080;&#27861;&#20272;&#35745;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="1KI.7.48"><span class="label">48</span><span class="content">&#25152;&#32599;&#38376;&#21448;&#20570;&#20102;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#37329;&#22363;&#21644;&#25918;&#38472;&#35774;&#39292;&#30340;&#26700;&#23376;&#65292;</span></span><span class="verse v49" data-usfm="1KI.7.49"><span class="label">49</span><span class="content">&#20869;&#27583;&#21069;&#38754;&#30340;&#31934;&#37329;&#28783;&#21488;&#65292;&#21491;&#36793;&#20116;&#34892;&#65292;&#24038;&#36793;&#20116;&#34892;&#65307;&#36824;&#26377;&#37329;&#33457;&#12289;&#37329;&#28783;&#30415;&#65292;</span></span><span class="verse v50" data-usfm="1KI.7.50"><span class="label">50</span><span class="content">&#31934;&#37329;&#30340;&#30871;&#30406;&#12289;&#28891;&#21098;&#12289;&#30424;&#23376;&#12289;&#35843;&#32697;&#21644;&#28779;&#40718;&#65292;&#20869;&#27583;&#33267;&#22307;&#25152;&#30340;&#38376;&#26694;&#21644;&#22806;&#27583;&#30340;&#38376;&#26530;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="1KI.7.51"><span class="label">51</span><span class="content">&#36825;&#26679;&#65292;&#25152;&#32599;&#38376;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#25152;&#20316;&#30340;&#19968;&#20999;&#24037;&#31243;&#37117;&#23436;&#25104;&#20102;&#12290;&#25152;&#32599;&#38376;&#25226;&#20182;&#29238;&#20146;&#22823;&#21355;&#20998;&#21035;&#20026;&#22307;&#30340;&#37329;&#38134;&#21644;&#22120;&#30399;&#65292;&#37117;&#36816;&#20102;&#26469;&#65292;&#23384;&#25918;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#24211;&#25151;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
