<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch8" data-usfm="1KI.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36816;&#32422;&#26588;&#36827;&#27583;&#65288;&#20195;&#19979;5:2~6:2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.8.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#25226;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#12289;&#21508;&#25903;&#27966;&#30340;&#39318;&#39046;&#21644;&#20197;&#33394;&#21015;&#30340;&#26063;&#38271;&#65292;&#37117;&#21484;&#38598;&#21040;&#32822;&#36335;&#25746;&#20919;&#33258;&#24049;&#38754;&#21069;&#65292;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#20174;&#22823;&#21355;&#22478;&#65292;&#23601;&#26159;&#38177;&#23433;&#36816;&#19978;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="1KI.8.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#65292;&#22312;&#20197;&#20182;&#24565;&#26376;&#65292;&#23601;&#26159;&#19971;&#26376;&#65292;&#22312;&#23432;&#33410;&#26399;&#30340;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#32858;&#38598;&#21040;&#25152;&#32599;&#38376;&#29579;&#37027;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="1KI.8.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#37117;&#26469;&#21040;&#20102;&#65292;&#31085;&#21496;&#20204;&#23601;&#25226;&#32422;&#26588;&#25260;&#36215;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="1KI.8.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#12289;&#20250;&#24149;&#21644;&#20250;&#24149;&#37324;&#30340;&#19968;&#20999;&#22307;&#22120;&#20855;&#37117;&#36816;&#19978;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="1KI.8.5"><span class="label">5</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#21644;&#32858;&#38598;&#21040;&#20182;&#37027;&#37324;&#30340;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#65292;&#37117;&#19968;&#21516;&#22312;&#32422;&#26588;&#21069;&#29486;&#29275;&#32650;&#20026;&#31085;&#65292;&#25968;&#30446;&#22810;&#24471;&#19981;&#21487;&#32988;&#25968;&#65292;&#26080;&#27861;&#35745;&#31639;&#12290;</span></span><span class="verse v6" data-usfm="1KI.8.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#36827;&#20869;&#27583;&#20026;&#23427;&#39044;&#22791;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#33267;&#22307;&#25152;&#65292;&#25918;&#22312;&#20004;&#20010;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#24213;&#19979;&#12290;</span></span><span class="verse v7" data-usfm="1KI.8.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#22312;&#32422;&#26588;&#25152;&#22312;&#22320;&#30340;&#19978;&#38754;&#65292;&#36974;&#25513;&#32422;&#26588;&#21644;&#25260;&#26588;&#30340;&#26464;&#12290;</span></span><span class="verse v8" data-usfm="1KI.8.8"><span class="label">8</span><span class="content">&#36825;&#20123;&#26464;&#24456;&#38271;&#65292;&#22312;&#20869;&#27583;&#21069;&#30340;&#22307;&#25152;&#21487;&#20197;&#30475;&#35265;&#26464;&#22836;&#65292;&#22312;&#27583;&#22806;&#21364;&#30475;&#19981;&#35265;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#36825;&#20123;&#26464;&#36824;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v9" data-usfm="1KI.8.9"><span class="label">9</span><span class="content">&#32422;&#26588;&#37324;&#38754;&#21482;&#26377;&#20004;&#22359;&#30707;&#29256;&#65292;&#36825;&#20004;&#22359;&#30707;&#29256;&#22312;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#19982;&#20182;&#20204;&#31435;&#32422;&#30340;&#26102;&#20505;&#65292;&#25705;&#35199;&#22312;&#20309;&#28872;&#23665;&#25918;&#22312;&#37027;&#37324;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="1KI.8.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#20174;&#22307;&#25152;&#37324;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#26377;&#20113;&#24425;&#20805;&#28385;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;</span></span><span class="verse v11" data-usfm="1KI.8.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#20113;&#24425;&#30340;&#32536;&#25925;&#65292;&#31085;&#21496;&#19981;&#33021;&#31449;&#31435;&#26381;&#20107;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#22307;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.8.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.8.12"><span class="content">&#8220;&#32822;&#21644;&#21326;&#26366;&#35828;&#65292;&#20182;&#35201;&#20303;&#22312;&#23494;&#20113;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.8.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#25105;&#26524;&#28982;&#20026;&#20320;&#24314;&#36896;&#20102;&#19968;&#24231;&#24013;&#23784;&#30340;&#27583;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.8.13"><span class="content">&#20316;&#20320;&#27704;&#36828;&#30340;&#23621;&#25152;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#23459;&#21578;&#24314;&#27583;&#30340;&#29702;&#30001;&#65288;&#20195;&#19979;6:3~11&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.8.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#29579;&#25226;&#33080;&#36716;&#36807;&#26469;&#65292;&#20026;&#20840;&#20307;&#20197;&#33394;&#21015;&#20250;&#20247;&#31069;&#31119;&#65292;&#20840;&#20307;&#20197;&#33394;&#21015;&#20250;&#20247;&#37117;&#31449;&#30528;&#12290;</span></span><span class="verse v15" data-usfm="1KI.8.15"><span class="label">15</span><span class="content">&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65292;&#22240;&#20026;&#20182;&#20146;&#21475;&#23545;&#25105;&#29238;&#20146;&#22823;&#21355;&#24212;&#35768;&#36807;&#30340;&#65292;&#29616;&#22312;&#20182;&#20146;&#25163;&#25104;&#20840;&#20102;&#12290;&#20182;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="1KI.8.16"><span class="label">16</span><span class="content">&#8216;&#33258;&#20174;&#25105;&#25226;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#39046;&#20986;&#22467;&#21450;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#25105;&#26410;&#26366;&#22312;&#20197;&#33394;&#21015;&#30340;&#21508;&#25903;&#27966;&#20013;&#25315;&#36873;&#19968;&#24231;&#22478;&#65292;&#24314;&#36896;&#27583;&#23431;&#65292;&#20316;&#25105;&#21517;&#30340;&#23621;&#25152;&#65307;&#20294;&#25105;&#25315;&#36873;&#20102;&#22823;&#21355;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="1KI.8.17"><span class="label">17</span><span class="content">&#25105;&#29238;&#22823;&#21355;&#24515;&#37324;&#26377;&#24847;&#35201;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21517;&#24314;&#27583;&#12290;</span></span><span class="verse v18" data-usfm="1KI.8.18"><span class="label">18</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#23545;&#25105;&#29238;&#22823;&#21355;&#35828;&#65306;&#8216;&#20320;&#24515;&#37324;&#26377;&#24847;&#20026;&#25105;&#30340;&#21517;&#24314;&#19968;&#24231;&#27583;&#65292;&#20320;&#36825;&#24515;&#24847;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="1KI.8.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20320;&#19981;&#35201;&#24314;&#36896;&#36825;&#27583;&#65292;&#21482;&#26377;&#20320;&#20146;&#29983;&#30340;&#20799;&#23376;&#65292;&#20182;&#24517;&#20026;&#25105;&#30340;&#21517;&#24314;&#36896;&#36825;&#27583;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="1KI.8.20"><span class="label">20</span><span class="content">&#29616;&#22312;&#32822;&#21644;&#21326;&#24050;&#32463;&#23454;&#29616;&#20102;&#20182;&#35828;&#36807;&#30340;&#35805;&#65292;&#25105;&#24050;&#32463;&#36215;&#26469;&#32487;&#25215;&#25105;&#29238;&#22823;&#21355;&#65292;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#35828;&#36807;&#30340;&#12290;&#25105;&#20063;&#24050;&#32463;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21517;&#24314;&#36896;&#20102;&#36825;&#27583;&#12290;</span></span><span class="verse v21" data-usfm="1KI.8.21"><span class="label">21</span><span class="content">&#25105;&#21448;&#20026;&#32422;&#26588;&#39044;&#22791;&#20102;&#19968;&#20010;&#22320;&#26041;&#12290;&#36825;&#32422;&#26588;&#37324;&#26377;&#32822;&#21644;&#21326;&#30340;&#32422;&#65292;&#23601;&#26159;&#20182;&#39046;&#25105;&#20204;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#30340;&#26102;&#20505;&#19982;&#20182;&#20204;&#25152;&#31435;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#29486;&#27583;&#30340;&#31095;&#21578;&#65288;&#20195;&#19979;6:12~42&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.8.22"><span class="label">22</span><span class="content">&#25152;&#32599;&#38376;&#24403;&#30528;&#20197;&#33394;&#21015;&#30340;&#20840;&#20307;&#20250;&#20247;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#21069;&#65292;&#21521;&#22825;&#20280;&#24320;&#21452;&#25163;&#65292;</span></span><span class="verse v23" data-usfm="1KI.8.23"><span class="label">23</span><span class="content">&#31095;&#21578;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#22825;&#19978;&#22320;&#19979;&#27809;&#26377;&#21035;&#30340;&#31070;&#20687;&#20320;&#65307;&#20320;&#23545;&#19968;&#24515;&#22312;&#20320;&#38754;&#21069;&#34892;&#20107;&#20026;&#20154;&#30340;&#20166;&#20154;&#23432;&#32422;&#26045;&#24904;&#29233;&#12290;</span></span><span class="verse v24" data-usfm="1KI.8.24"><span class="label">24</span><span class="content">&#20320;&#35880;&#23432;&#20102;&#20320;&#24212;&#35768;&#36807;&#20320;&#20166;&#20154;&#25105;&#29238;&#22823;&#21355;&#30340;&#35805;&#12290;&#20320;&#20146;&#21475;&#35828;&#36807;&#65292;&#20063;&#20146;&#25163;&#20316;&#25104;&#65292;&#27491;&#22914;&#20170;&#22825;&#19968;&#26679;&#12290;</span></span><span class="verse v25" data-usfm="1KI.8.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#35880;&#23432;&#20320;&#24212;&#35768;&#20320;&#20166;&#20154;&#25105;&#29238;&#20146;&#22823;&#21355;&#30340;&#35805;&#65306;&#8216;&#21482;&#35201;&#20320;&#30340;&#23376;&#23385;&#35880;&#23432;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#20687;&#20320;&#22312;&#25105;&#38754;&#21069;&#25152;&#34892;&#30340;&#19968;&#26679;&#65292;&#23601;&#24517;&#19981;&#26029;&#26377;&#20154;&#22352;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="1KI.8.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#25104;&#23601;&#20320;&#24212;&#35768;&#20320;&#20166;&#20154;&#25105;&#29238;&#22823;&#21355;&#30340;&#35805;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.8.27"><span class="label">27</span><span class="content">&#8220; &#31070;&#30495;&#30340;&#20303;&#22312;&#22320;&#19978;&#21527;&#65311;&#30475;&#21738;&#65281;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#23578;&#19988;&#19981;&#33021;&#23481;&#32435;&#20320;&#65292;&#20309;&#20917;&#25105;&#24314;&#36896;&#30340;&#36825;&#27583;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="1KI.8.28"><span class="label">28</span><span class="content">&#28982;&#32780;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#39038;&#20320;&#20166;&#20154;&#30340;&#31095;&#21578;&#21644;&#24691;&#27714;&#65292;&#22402;&#21548;&#20320;&#20166;&#20154;&#20170;&#22825;&#22312;&#20320;&#38754;&#21069;&#25152;&#20316;&#30340;&#21628;&#21505;&#21644;&#31095;&#21578;&#12290;</span></span><span class="verse v29" data-usfm="1KI.8.29"><span class="label">29</span><span class="content">&#24895;&#20320;&#30340;&#30524;&#30555;&#26172;&#22812;&#30475;&#39038;&#36825;&#27583;&#65292;&#30475;&#39038;&#20320;&#25152;&#35828;&#8216;&#25105;&#30340;&#21517;&#35201;&#30041;&#22312;&#37027;&#37324;&#8217;&#30340;&#22320;&#26041;&#12290;&#24895;&#20320;&#22402;&#21548;&#20320;&#20166;&#20154;&#21521;&#36825;&#22320;&#26041;&#25152;&#21457;&#30340;&#31095;&#21578;&#12290;</span></span><span class="verse v30" data-usfm="1KI.8.30"><span class="label">30</span><span class="content">&#20320;&#20166;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21521;&#36825;&#22320;&#26041;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#27714;&#20320;&#22402;&#21548;&#20182;&#20204;&#30340;&#24691;&#27714;&#12290;&#27714;&#20320;&#22312;&#22825;&#19978;&#30340;&#23621;&#25152;&#22402;&#21548;&#65292;&#22402;&#21548;&#32780;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.8.31"><span class="label">31</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#24471;&#32618;&#20182;&#30340;&#37051;&#23621;&#34987;&#36843;&#36215;&#35475;&#65292;&#20182;&#26469;&#21040;&#36825;&#27583;&#22312;&#20320;&#30340;&#31085;&#22363;&#21069;&#36215;&#35475;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v32" data-usfm="1KI.8.32"><span class="label">32</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#21548;&#65292;&#37319;&#21462;&#34892;&#21160;&#65292;&#23457;&#21028;&#20320;&#30340;&#20166;&#20154;&#65292;&#23450;&#24694;&#20154;&#26377;&#32618;&#65292;&#20351;&#20182;&#25152;&#34892;&#30340;&#65292;&#37117;&#24402;&#21040;&#20182;&#33258;&#24049;&#30340;&#22836;&#19978;&#12290;&#23450;&#20041;&#20154;&#26377;&#29702;&#65292;&#29031;&#30528;&#20182;&#30340;&#20844;&#20041;&#36175;&#36176;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.8.33"><span class="label">33</span><span class="content">&#8220;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#33509;&#26159;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#22312;&#20167;&#25932;&#38754;&#21069;&#34987;&#25171;&#36133;&#65292;&#21448;&#22238;&#36716;&#24402;&#21521;&#20320;&#65292;&#25215;&#35748;&#20320;&#30340;&#21517;&#65292;&#22312;&#36825;&#27583;&#37324;&#21521;&#20320;&#31095;&#21578;&#24691;&#27714;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v34" data-usfm="1KI.8.34"><span class="label">34</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#21548;&#65292;&#36198;&#20813;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#39046;&#20182;&#20204;&#36820;&#22238;&#20320;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#20043;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.8.35"><span class="label">35</span><span class="content">&#8220;&#22914;&#26524;&#20182;&#20204;&#22240;&#20026;&#24471;&#32618;&#20102;&#20320;&#65292;&#22825;&#23601;&#38381;&#22622;&#19981;&#19979;&#38632;&#65307;&#20182;&#20204;&#33509;&#26159;&#21521;&#36825;&#22320;&#26041;&#31095;&#21578;&#65292;&#25215;&#35748;&#20320;&#30340;&#21517;&#65307;&#21448;&#22240;&#20320;&#33510;&#24453;&#20182;&#20204;&#65292;&#23601;&#31163;&#24320;&#20182;&#20204;&#30340;&#32618;&#65292;</span></span><span class="verse v36" data-usfm="1KI.8.36"><span class="label">36</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#21548;&#65292;&#36198;&#20813;&#20320;&#20166;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#25351;&#31034;&#20182;&#20204;&#24403;&#34892;&#30340;&#21892;&#36947;&#65292;&#36176;&#38632;&#27700;&#22312;&#20320;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#36176;&#32473;&#20320;&#23376;&#27665;&#30340;&#20135;&#19994;&#20043;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.8.37"><span class="label">37</span><span class="content">&#8220;&#22914;&#26524;&#36825;&#22320;&#26377;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#26097;&#39118;&#12289;&#38665;&#28866;&#12289;&#34647;&#34411;&#12289;&#34434;&#34481;&#65292;&#25110;&#26377;&#20167;&#25932;&#25226;&#20182;&#20204;&#22260;&#22256;&#22312;&#22478;&#37324;&#65292;&#26080;&#35770;&#36973;&#36935;&#29978;&#20040;&#28798;&#31096;&#65292;&#29978;&#20040;&#30142;&#30149;&#65292;</span></span><span class="verse v38" data-usfm="1KI.8.38"><span class="label">38</span><span class="content">&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#25110;&#26159;&#20247;&#20154;&#65292;&#25110;&#26159;&#20010;&#20154;&#65292;&#30693;&#36947;&#33258;&#24049;&#24515;&#37324;&#30340;&#33510;&#30171;&#65292;&#21521;&#36825;&#27583;&#20280;&#24320;&#21452;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#31095;&#21578;&#12289;&#19968;&#20999;&#24691;&#27714;&#65292;</span></span><span class="verse v39" data-usfm="1KI.8.39"><span class="label">39</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#32780;&#36198;&#20813;&#65292;&#24182;&#19988;&#37319;&#21462;&#34892;&#21160;&#12290;&#20320;&#26159;&#30693;&#36947;&#20154;&#24515;&#30340;&#65292;&#21482;&#26377;&#20320;&#30693;&#36947;&#19975;&#20154;&#30340;&#24515;&#65292;&#27714;&#20320;&#29031;&#30528;&#21508;&#20154;&#25152;&#34892;&#30340;&#25253;&#24212;&#20182;&#65292;</span></span><span class="verse v40" data-usfm="1KI.8.40"><span class="label">40</span><span class="content">&#22909;&#20351;&#20182;&#20204;&#22312;&#20320;&#36176;&#32473;&#25105;&#20204;&#21015;&#31062;&#30340;&#22320;&#19978;&#65292;&#19968;&#29983;&#19968;&#19990;&#25964;&#30031;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.8.41"><span class="label">41</span><span class="content">&#8220;&#33267;&#20110;&#19981;&#23646;&#20110;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#22806;&#26063;&#20154;&#65292;&#20026;&#20102;&#20320;&#30340;&#21517;&#30340;&#32536;&#25925;&#20174;&#36828;&#22320;&#32780;&#26469;&#65292;</span></span><span class="verse v42" data-usfm="1KI.8.42"><span class="label">42</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#21548;&#21040;&#20320;&#30340;&#22823;&#21517;&#12289;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#20182;&#20204;&#26469;&#21521;&#36825;&#27583;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v43" data-usfm="1KI.8.43"><span class="label">43</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#65292;&#29031;&#30528;&#22806;&#26063;&#20154;&#21521;&#20320;&#21628;&#27714;&#30340;&#19968;&#20999;&#32780;&#34892;&#65292;&#22909;&#20351;&#22320;&#19978;&#30340;&#19975;&#26063;&#19975;&#27665;&#37117;&#35748;&#35782;&#20320;&#30340;&#21517;&#65292;&#25964;&#30031;&#20320;&#65292;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#19968;&#26679;&#65307;&#21448;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#24314;&#36896;&#30340;&#36825;&#27583;&#26159;&#31216;&#20026;&#20320;&#30340;&#21517;&#19979;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="1KI.8.44"><span class="label">44</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#20986;&#21435;&#19982;&#20167;&#25932;&#20105;&#25112;&#65292;&#26080;&#35770;&#20320;&#27966;&#20182;&#20204;&#21040;&#21738;&#22788;&#65292;&#20182;&#20204;&#33509;&#26159;&#21521;&#20320;&#25152;&#25315;&#36873;&#30340;&#36825;&#22478;&#65292;&#24182;&#21521;&#25105;&#20026;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36825;&#27583;&#31095;&#21578;&#65292;</span></span><span class="verse v45" data-usfm="1KI.8.45"><span class="label">45</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#21548;&#20182;&#20204;&#30340;&#31095;&#21578;&#21644;&#24691;&#27714;&#65292;&#20026;&#20182;&#20204;&#20027;&#25345;&#20844;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="1KI.8.46"><span class="label">46</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#24471;&#32618;&#20102;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27809;&#26377;&#19981;&#29359;&#32618;&#30340;&#19990;&#20154;</span></span></span><span class="content">&#65292;&#20320;&#21521;&#20182;&#20204;&#21457;&#24594;&#65292;&#25226;&#20182;&#20204;&#20132;&#32473;&#20167;&#25932;&#65292;&#20197;&#33268;&#20167;&#25932;&#25226;&#20182;&#20204;&#25523;&#21040;&#20167;&#25932;&#30340;&#22320;&#26041;&#65292;&#25110;&#26159;&#36828;&#25110;&#26159;&#36817;&#65292;</span></span><span class="verse v47" data-usfm="1KI.8.47"><span class="label">47</span><span class="content">&#22312;&#34987;&#25523;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#33509;&#26159;&#22238;&#24515;&#36716;&#24847;&#65292;&#22312;&#20182;&#20204;&#34987;&#25523;&#21435;&#20043;&#22320;&#22238;&#36716;&#65292;&#21521;&#20320;&#31048;&#27714;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#29359;&#20102;&#32618;&#20102;&#65307;&#25105;&#20204;&#29359;&#20102;&#36807;&#20102;&#65292;&#25105;&#20204;&#20316;&#20102;&#24694;&#20107;&#12290;&#8217;</span></span><span class="verse v48" data-usfm="1KI.8.48"><span class="label">48</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#22312;&#20440;&#25523;&#20182;&#20204;&#30340;&#20167;&#25932;&#30340;&#22320;&#26041;&#65292;&#19968;&#24515;&#19968;&#24847;&#22238;&#36716;&#24402;&#21521;&#20320;&#65292;&#21448;&#21521;&#30528;&#20320;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#22320;&#26041;&#65292;&#21521;&#20320;&#25152;&#25315;&#36873;&#30340;&#36825;&#22478;&#65292;&#21644;&#25105;&#20026;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36825;&#27583;&#31095;&#21578;&#65292;</span></span><span class="verse v49" data-usfm="1KI.8.49"><span class="label">49</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#20182;&#20204;&#30340;&#31095;&#21578;&#21644;&#24691;&#27714;&#65292;&#20026;&#20182;&#20204;&#20027;&#25345;&#20844;&#36947;&#12290;</span></span><span class="verse v50" data-usfm="1KI.8.50"><span class="label">50</span><span class="content">&#36198;&#20813;&#24471;&#32618;&#20102;&#20320;&#30340;&#23376;&#27665;&#65292;&#21448;&#36198;&#20813;&#20182;&#20204;&#20882;&#29359;&#20320;&#30340;&#19968;&#20999;&#36807;&#29359;&#65292;&#20351;&#20182;&#20204;&#22312;&#25523;&#20182;&#20204;&#30340;&#20154;&#38754;&#21069;&#33945;&#24604;&#24751;&#12290;</span></span><span class="verse v51" data-usfm="1KI.8.51"><span class="label">51</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#26159;&#20320;&#30340;&#23376;&#27665;&#12289;&#20320;&#30340;&#20135;&#19994;&#65292;&#26159;&#20320;&#20174;&#22467;&#21450;&#12289;&#20174;&#38081;&#28809;&#20013;&#39046;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v52" data-usfm="1KI.8.52"><span class="label">52</span><span class="content">&#24895;&#20320;&#30529;&#24320;&#30524;&#30555;&#30475;&#39038;&#20320;&#20166;&#20154;&#30340;&#31048;&#27714;&#65292;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#31048;&#27714;&#65292;&#20182;&#20204;&#21521;&#20320;&#21628;&#27714;&#30340;&#65292;&#24895;&#20320;&#37117;&#22402;&#21548;&#12290;</span></span><span class="verse v53" data-usfm="1KI.8.53"><span class="label">53</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#22240;&#20026;&#20320;&#24050;&#32463;&#25226;&#20182;&#20204;&#20174;&#22320;&#19978;&#19975;&#26063;&#19975;&#27665;&#20013;&#20998;&#21035;&#20986;&#26469;&#65292;&#20316;&#33258;&#24049;&#30340;&#20135;&#19994;&#65292;&#27491;&#22914;&#20320;&#39046;&#25105;&#20204;&#30340;&#21015;&#31062;&#20986;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#20511;&#30528;&#20320;&#30340;&#20166;&#20154;&#25705;&#35199;&#25152;&#24212;&#35768;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#20026;&#20154;&#27665;&#31069;&#31119;</span></div><div class="p"><span class="verse v54" data-usfm="1KI.8.54"><span class="label">54</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#21069;&#23624;&#33181;&#19979;&#36330;&#65292;&#21521;&#22825;&#20280;&#24320;&#21452;&#25163;&#65292;&#21521;&#32822;&#21644;&#21326;&#29486;&#23436;&#20102;&#36825;&#19968;&#20999;&#31095;&#21578;&#21644;&#24691;&#27714;&#20197;&#21518;&#65292;&#23601;&#36215;&#26469;&#65292;</span></span><span class="verse v55" data-usfm="1KI.8.55"><span class="label">55</span><span class="content">&#31449;&#30528;&#65292;&#22823;&#22768;&#32473;&#20197;&#33394;&#21015;&#30340;&#20840;&#20307;&#20250;&#20247;&#31069;&#31119;&#65292;&#35828;&#65306;</span></span><span class="verse v56" data-usfm="1KI.8.56"><span class="label">56</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12290;&#20182;&#29031;&#30528;&#33258;&#24049;&#19968;&#20999;&#25152;&#24212;&#35768;&#30340;&#65292;&#36176;&#23433;&#24687;&#32473;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#12290;&#20511;&#30528;&#20182;&#30340;&#20166;&#20154;&#25705;&#35199;&#25152;&#24212;&#35768;&#19968;&#20999;&#32654;&#22909;&#30340;&#35805;&#65292;&#19968;&#21477;&#37117;&#27809;&#26377;&#33853;&#31354;&#12290;</span></span><span class="verse v57" data-usfm="1KI.8.57"><span class="label">57</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292;&#20687;&#19982;&#25105;&#20204;&#30340;&#21015;&#31062;&#21516;&#22312;&#19968;&#26679;&#12290;&#24895;&#20182;&#19981;&#31163;&#24323;&#25105;&#20204;&#65292;&#20063;&#19981;&#25735;&#19979;&#25105;&#20204;&#12290;</span></span><span class="verse v58" data-usfm="1KI.8.58"><span class="label">58</span><span class="content">&#24895;&#20182;&#20351;&#25105;&#20204;&#30340;&#24515;&#24402;&#21521;&#20182;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#36947;&#65292;&#35880;&#23432;&#20182;&#21545;&#21648;&#25105;&#20204;&#21015;&#31062;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span><span class="verse v59" data-usfm="1KI.8.59"><span class="label">59</span><span class="content">&#24895;&#25105;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24691;&#27714;&#30340;&#36825;&#20123;&#35805;&#65292;&#26172;&#22812;&#37117;&#19981;&#31163;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#22909;&#20351;&#20182;&#22825;&#22825;&#20026;&#20182;&#20166;&#20154;&#21644;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#20027;&#25345;&#20844;&#36947;&#65292;</span></span><span class="verse v60" data-usfm="1KI.8.60"><span class="label">60</span><span class="content">&#20351;&#22320;&#19978;&#19975;&#26063;&#19975;&#27665;&#37117;&#30693;&#36947;&#32822;&#21644;&#21326;&#26159; &#31070;&#65292;&#38500;&#20182;&#20197;&#22806;&#27809;&#26377;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v61" data-usfm="1KI.8.61"><span class="label">61</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#30340;&#24515;&#35201;&#23436;&#20840;&#24402;&#32473;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#65292;&#20687;&#20170;&#22825;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29486;&#27583;&#31036;&#30340;&#29486;&#31085;&#65288;&#20195;&#19979;7:4~10&#65289;</span></div><div class="p"><span class="verse v62" data-usfm="1KI.8.62"><span class="label">62</span><span class="content">&#29579;&#21644;&#25152;&#26377;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20154;&#37117;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#31085;&#12290;</span></span><span class="verse v63" data-usfm="1KI.8.63"><span class="label">63</span><span class="content">&#25152;&#32599;&#38376;&#21521;&#32822;&#21644;&#21326;&#29486;&#24179;&#23433;&#31085;&#65292;&#29275;&#20108;&#19975;&#20108;&#21315;&#22836;&#65292;&#32650;&#21313;&#20108;&#19975;&#21482;&#65307;&#36825;&#26679;&#65292;&#29579;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#20030;&#34892;&#20102;&#22857;&#29486;&#20856;&#31036;&#12290;</span></span><span class="verse v64" data-usfm="1KI.8.64"><span class="label">64</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#38108;&#31085;&#22363;&#22826;&#23567;&#65292;&#23481;&#19981;&#19979;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#29579;&#23601;&#25226;&#32822;&#21644;&#21326;&#27583;&#21069;&#38498;&#23376;&#24403;&#20013;&#30340;&#22320;&#26041;&#20998;&#21035;&#20026;&#22307;&#65292;&#22312;&#37027;&#37324;&#29486;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#12290;</span></span><span class="verse v65" data-usfm="1KI.8.65"><span class="label">65</span><span class="content">&#37027;&#26102;&#25152;&#32599;&#38376;&#19982;&#20174;&#21704;&#39532;&#21475;&#30452;&#21040;&#22467;&#21450;&#23567;&#27827;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#22312;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#38754;&#21069;&#20030;&#34892;&#30427;&#22823;&#30340;&#38598;&#20250;&#65292;&#23432;&#33410;&#19971;&#22825;&#65292;&#21448;&#19971;&#22825;&#65292;&#19968;&#20849;&#21313;&#22235;&#22825;&#12290;</span></span><span class="verse v66" data-usfm="1KI.8.66"><span class="label">66</span><span class="content">&#21040;&#20102;&#31532;&#20843;&#22825;&#65292;&#29579;&#36963;&#25955;&#20102;&#20247;&#20154;&#65307;&#20247;&#20154;&#37117;&#31069;&#31119;&#36807;&#29579;&#20197;&#21518;&#65292;&#23601;&#39640;&#39640;&#20852;&#20852;&#22320;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#12290;&#20182;&#20204;&#22240;&#20026;&#30475;&#35265;&#32822;&#21644;&#21326;&#21521;&#20182;&#20166;&#20154;&#22823;&#21355;&#21644;&#20182;&#23376;&#27665;&#20197;&#33394;&#21015;&#25152;&#26045;&#30340;&#19968;&#20999;&#24681;&#24800;&#65292;&#24515;&#20013;&#37117;&#24863;&#21040;&#27426;&#21916;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
