<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch9" data-usfm="1KI.9">
            <div class="label">9</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#20877;&#27425;&#21521;&#25152;&#32599;&#38376;&#26174;&#29616;&#65288;&#20195;&#19979;7:11~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.9.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#24314;&#36896;&#23436;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#29579;&#23467;&#21644;&#25152;&#32599;&#38376;&#28212;&#24819;&#24314;&#36896;&#30340;&#19968;&#20999;&#20197;&#21518;&#65292;</span></span><span class="verse v2" data-usfm="1KI.9.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#31532;&#20108;&#27425;&#21521;&#25152;&#32599;&#38376;&#26174;&#29616;&#65292;&#20687;&#20808;&#21069;&#22312;&#22522;&#36941;&#21521;&#20182;&#26174;&#29616;&#19968;&#26679;&#12290;</span></span><span class="verse v3" data-usfm="1KI.9.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#22312;&#25105;&#38754;&#21069;&#25152;&#20316;&#30340;&#31095;&#21578;&#21644;&#24691;&#27714;&#65292;&#25105;&#37117;&#24050;&#32463;&#21548;&#35265;&#20102;&#12290;&#20320;&#24314;&#36896;&#30340;&#36825;&#27583;&#65292;&#25105;&#24050;&#32463;&#25226;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#35201;&#20351;&#25105;&#30340;&#21517;&#27704;&#36828;&#30041;&#22312;&#37027;&#37324;&#65307;&#25105;&#30340;&#30524;&#21644;&#25105;&#30340;&#24515;&#20063;&#24517;&#24120;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v4" data-usfm="1KI.9.4"><span class="label">4</span><span class="content">&#33267;&#20110;&#20320;&#65292;&#22914;&#26524;&#20320;&#20687;&#20320;&#29238;&#20146;&#22823;&#21355;&#37027;&#26679;&#65292;&#23384;&#35802;&#23454;&#21644;&#27491;&#30452;&#30340;&#24515;&#22312;&#25105;&#38754;&#21069;&#34892;&#20107;&#20026;&#20154;&#65292;&#36981;&#34892;&#25105;&#19968;&#20999;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;</span></span><span class="verse v5" data-usfm="1KI.9.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#24517;&#22362;&#22266;&#20320;&#32479;&#27835;&#20197;&#33394;&#21015;&#30340;&#22269;&#20301;&#65292;&#30452;&#21040;&#27704;&#36828;&#65292;&#27491;&#22914;&#25105;&#24212;&#35768;&#20320;&#29238;&#20146;&#22823;&#21355;&#35828;&#65306;&#8216;&#20320;&#30340;&#23376;&#23385;&#65292;&#24635;&#19981;&#26029;&#26377;&#20154;&#22352;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#12290;</span></span><span class="verse v6" data-usfm="1KI.9.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#25110;&#26159;&#20320;&#20204;&#30340;&#23376;&#23385;&#65292;&#33509;&#26159;&#36716;&#21435;&#19981;&#36319;&#20174;&#25105;&#65292;&#19981;&#36981;&#23432;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#35819;&#21629;&#21644;&#24459;&#20363;&#65292;&#21435;&#20107;&#22857;&#21035;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20204;&#65292;</span></span><span class="verse v7" data-usfm="1KI.9.7"><span class="label">7</span><span class="content">&#25105;&#23601;&#24517;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#25105;&#36176;&#32473;&#20182;&#20204;&#30340;&#36825;&#22320;&#19978;&#21098;&#38500;&#65292;&#29978;&#33267;&#20026;&#33258;&#24049;&#30340;&#21517;&#20998;&#21035;&#20026;&#22307;&#30340;&#36825;&#27583;&#65292;&#25105;&#20063;&#24517;&#20174;&#25105;&#38754;&#21069;&#25226;&#23427;&#20002;&#24323;&#19981;&#39038;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#22312;&#19975;&#26063;&#20013;&#25104;&#20026;&#31505;&#35848;&#21644;&#35749;&#31505;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v8" data-usfm="1KI.9.8"><span class="label">8</span><span class="content">&#36825;&#27583;&#24517;&#25104;&#20026;&#24223;&#22687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25104;&#20026;&#24223;&#22687;&#8221;&#24212;&#20316;&#8220;&#29978;&#39640;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#21465;&#21033;&#20122;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#32463;&#36807;&#30340;&#20154;&#37117;&#24517;&#24778;&#35766;&#65292;&#21462;&#31505;&#35828;&#65306;&#32822;&#21644;&#21326;&#20026;&#29978;&#20040;&#21521;&#36825;&#22320;&#21644;&#36825;&#27583;&#36825;&#26679;&#20316;&#21834;&#65311;</span></span><span class="verse v9" data-usfm="1KI.9.9"><span class="label">9</span><span class="content">&#20154;&#35201;&#22238;&#31572;&#35828;&#65306;&#26159;&#22240;&#20026;&#20182;&#20204;&#31163;&#24323;&#20102;&#37027;&#25226;&#20182;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#21435;&#20146;&#36817;&#21035;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20204;&#65292;&#20107;&#22857;&#20182;&#20204;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#20351;&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#20197;&#20108;&#21313;&#24231;&#22478;&#22238;&#25253;&#24076;&#20848;</span></div><div class="p"><span class="verse v10" data-usfm="1KI.9.10"><span class="label">10</span><span class="content">&#25152;&#32599;&#38376;&#29992;&#20102;&#20108;&#21313;&#24180;&#30340;&#26102;&#38388;&#26469;&#24314;&#36896;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#29579;&#23467;&#36825;&#20004;&#24231;&#24314;&#31569;&#29289;&#12290;</span></span><span class="verse v11" data-usfm="1KI.9.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#25512;&#32599;&#29579;&#24076;&#20848;&#26366;&#29031;&#30528;&#25152;&#32599;&#38376;&#25152;&#21916;&#29233;&#30340;&#65292;&#20197;&#39321;&#26575;&#26408;&#12289;&#26494;&#26408;&#21644;&#37329;&#23376;&#24110;&#21161;&#20182;&#65292;&#20110;&#26159;&#25152;&#32599;&#38376;&#29579;&#25226;&#21152;&#21033;&#21033;&#22320;&#30340;&#20108;&#21313;&#24231;&#22478;&#32473;&#20102;&#24076;&#20848;&#12290;</span></span><span class="verse v12" data-usfm="1KI.9.12"><span class="label">12</span><span class="content">&#24076;&#20848;&#20174;&#25512;&#32599;&#20986;&#26469;&#65292;&#30475;&#30475;&#25152;&#32599;&#38376;&#32473;&#20182;&#30340;&#36825;&#20123;&#22478;&#12290;&#20182;&#19981;&#21916;&#27426;&#36825;&#20123;&#22478;&#65292;</span></span><span class="verse v13" data-usfm="1KI.9.13"><span class="label">13</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#20804;&#24351;&#21834;&#65292;&#36825;&#20123;&#23601;&#26159;&#20320;&#36865;&#32473;&#25105;&#30340;&#22478;&#21527;&#65311;&#8221;&#20110;&#26159;&#20182;&#32473;&#36825;&#20123;&#22478;&#36215;&#21517;&#21483;&#36838;&#27493;&#21202;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v14" data-usfm="1KI.9.14"><span class="label">14</span><span class="content">&#24076;&#20848;&#36865;&#32473;&#25152;&#32599;&#38376;&#32422;&#26377;&#22235;&#21315;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#20854;&#20182;&#24314;&#26641;&#19982;&#21151;&#32489;&#65288;&#20195;&#19979;8:3~18&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.9.15"><span class="label">15</span><span class="content">&#36825;&#26159;&#25152;&#32599;&#38376;&#29579;&#24449;&#21484;&#26381;&#21171;&#24441;&#30340;&#24314;&#31569;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#20182;&#33258;&#24049;&#30340;&#29579;&#23467;&#65292;&#20197;&#21450;&#31859;&#32599;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#12289;&#22799;&#29712;&#12289;&#31859;&#21513;&#22810;&#21644;&#22522;&#33394;&#30340;&#35760;&#24405;&#12290;</span></span><span class="verse v16" data-usfm="1KI.9.16"><span class="label">16</span><span class="content">&#20808;&#21069;&#22467;&#21450;&#29579;&#27861;&#32769;&#19978;&#26469;&#25915;&#21462;&#22522;&#33394;&#65292;&#25918;&#28779;&#28903;&#22478;&#65292;&#26432;&#20102;&#20303;&#22312;&#22478;&#37324;&#30340;&#36838;&#21335;&#20154;&#65292;&#25226;&#22478;&#36865;&#32473;&#33258;&#24049;&#30340;&#22899;&#20799;&#12289;&#25152;&#32599;&#38376;&#30340;&#22971;&#23376;&#20316;&#23233;&#22918;&#12290;</span></span><span class="verse v17" data-usfm="1KI.9.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#25152;&#32599;&#38376;&#37325;&#24314;&#22522;&#33394;&#12289;&#19979;&#20271;&#65294;&#21644;&#20177;&#12289;</span></span><span class="verse v18" data-usfm="1KI.9.18"><span class="label">18</span><span class="content">&#24052;&#25289;&#21644;&#22312;&#29369;&#22823;&#22320;&#26103;&#37326;&#37324;&#30340;&#20182;&#29595;&#65292;</span></span><span class="verse v19" data-usfm="1KI.9.19"><span class="label">19</span><span class="content">&#20197;&#21450;&#23646;&#20110;&#25152;&#32599;&#38376;&#25152;&#26377;&#30340;&#19968;&#20999;&#31215;&#36135;&#22478;&#12289;&#23663;&#36710;&#22478;&#12289;&#39532;&#20853;&#22478;&#65292;&#19982;&#25152;&#32599;&#38376;&#22312;&#32822;&#36335;&#25746;&#20919;&#12289;&#40654;&#24052;&#23273;&#21644;&#20182;&#32479;&#27835;&#30340;&#21508;&#22320;&#20182;&#21916;&#29233;&#24314;&#36896;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="1KI.9.20"><span class="label">20</span><span class="content">&#25152;&#26377;&#20122;&#25705;&#21033;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#20313;&#19979;&#30340;&#20154;&#65292;&#20182;&#20204;&#19981;&#26159;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="1KI.9.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#30340;&#23376;&#23385;&#20173;&#28982;&#30041;&#22312;&#37027;&#22320;&#65292;&#20197;&#33394;&#21015;&#20154;&#19981;&#33021;&#28781;&#32477;&#20182;&#20204;&#12290;&#20110;&#26159;&#25152;&#32599;&#38376;&#24449;&#21484;&#20182;&#20204;&#20316;&#33510;&#24037;&#30340;&#22900;&#20166;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v22" data-usfm="1KI.9.22"><span class="label">22</span><span class="content">&#33267;&#20110;&#20197;&#33394;&#21015;&#20154;&#65292;&#25152;&#32599;&#38376;&#21364;&#27809;&#26377;&#20351;&#20182;&#20204;&#20316;&#22900;&#20166;&#65292;&#32780;&#26159;&#20316;&#20182;&#30340;&#25112;&#22763;&#12289;&#33251;&#20166;&#12289;&#32479;&#39046;&#12289;&#20891;&#38271;&#12289;&#25112;&#36710;&#38271;&#21644;&#39569;&#20853;&#38271;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.9.23"><span class="label">23</span><span class="content">&#25152;&#32599;&#38376;&#26377;&#30563;&#24037;&#20116;&#30334;&#20116;&#21313;&#20154;&#65292;&#36127;&#36131;&#31649;&#29702;&#20316;&#24037;&#30340;&#20154;&#21644;&#30417;&#30563;&#24037;&#31243;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.9.24"><span class="label">24</span><span class="content">&#27861;&#32769;&#30340;&#22899;&#20799;&#20174;&#22823;&#21355;&#22478;&#25644;&#21040;&#25152;&#32599;&#38376;&#20026;&#22905;&#24314;&#36896;&#30340;&#23467;&#37324;&#20197;&#21518;&#65292;&#25152;&#32599;&#38376;&#25165;&#37325;&#24314;&#31859;&#32599;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.9.25"><span class="label">25</span><span class="content">&#25152;&#32599;&#38376;&#27599;&#24180;&#19977;&#27425;&#22312;&#20182;&#20026;&#32822;&#21644;&#21326;&#24314;&#36896;&#30340;&#31085;&#22363;&#19978;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65307;&#21448;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#22363;&#19978;&#28903;&#39321;&#65292;&#36825;&#26679;&#65292;&#20182;&#23436;&#25104;&#20102;&#24314;&#27583;&#30340;&#24037;&#31243;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.9.26"><span class="label">26</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#21448;&#22312;&#20197;&#19996;&#22320;&#12289;&#32418;&#28023;&#36793;&#65292;&#38752;&#36817;&#20197;&#31108;&#30340;&#20197;&#26092;&#65294;&#36838;&#21035;&#65292;&#24314;&#36896;&#33337;&#38431;&#12290;</span></span><span class="verse v27" data-usfm="1KI.9.27"><span class="label">27</span><span class="content">&#24076;&#20848;&#27966;&#36963;&#20182;&#33337;&#38431;&#30340;&#20166;&#20154;&#65292;&#23601;&#26159;&#29087;&#24713;&#33322;&#28023;&#30340;&#33337;&#21592;&#65292;&#19982;&#25152;&#32599;&#38376;&#30340;&#20166;&#20154;&#19968;&#21516;&#33322;&#28023;&#12290;</span></span><span class="verse v28" data-usfm="1KI.9.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#21040;&#36798;&#20102;&#20420;&#26000;&#65292;&#20174;&#37027;&#37324;&#21462;&#24471;&#40644;&#37329;&#32422;&#26377;&#19968;&#19975;&#22235;&#21315;&#20844;&#26020;&#65292;&#36816;&#21040;&#25152;&#32599;&#38376;&#29579;&#37027;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
