<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch16" data-usfm="2KI.16">
            <div class="label">16</div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;28:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.16.1"><span class="label">1</span><span class="content">&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#27604;&#21152;&#22312;&#20301;&#31532;&#21313;&#19971;&#24180;&#65292;&#29369;&#22823;&#29579;&#32422;&#22374;&#30340;&#20799;&#23376;&#20122;&#21704;&#26031;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.16.2"><span class="label">2</span><span class="content">&#20122;&#21704;&#26031;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#20845;&#24180;&#12290;&#20294;&#26159;&#20182;&#19981;&#20687;&#20182;&#31062;&#23447;&#22823;&#21355;&#34892;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;</span></span><span class="verse v3" data-usfm="2KI.16.3"><span class="label">3</span><span class="content">&#21453;&#20498;&#36319;&#38543;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#36947;&#36335;&#65292;&#29978;&#33267;&#28954;&#28903;&#20182;&#30340;&#20799;&#23376;&#20026;&#31085;&#65292;&#22909;&#35937;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#39537;&#36880;&#30340;&#22806;&#26063;&#20154;&#25152;&#34892;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;</span></span><span class="verse v4" data-usfm="2KI.16.4"><span class="label">4</span><span class="content">&#24182;&#19988;&#22312;&#37041;&#22363;&#19978;&#65292;&#22312;&#23665;&#20872;&#19978;&#21644;&#25152;&#26377;&#38738;&#32736;&#30340;&#26641;&#19979;&#29486;&#31085;&#21644;&#28954;&#39321;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#29579;&#19982;&#20197;&#33394;&#21015;&#29579;&#32852;&#30431;&#65288;&#20195;&#19979;28:5~6&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2KI.16.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#20848;&#29579;&#21033;&#27739;&#19982;&#20197;&#33394;&#21015;&#29579;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#27604;&#21152;&#19978;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12290;&#20182;&#20204;&#25226;&#20122;&#21704;&#26031;&#22260;&#22256;&#36215;&#26469;&#65292;&#21364;&#19981;&#33021;&#25112;&#32988;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="2KI.16.6"><span class="label">6</span><span class="content">&#24403;&#26102;&#65292;&#20122;&#20848;&#29579;&#21033;&#27739;&#25910;&#22797;&#20197;&#25289;&#20182;&#24402;&#19982;&#20122;&#20848;&#12290;&#20182;&#25226;&#29369;&#22823;&#20154;&#36880;&#20986;&#20197;&#25289;&#20182;&#65292;&#20122;&#20848;&#20154;&#26469;&#21040;&#20197;&#25289;&#20182;&#20303;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#21521;&#20122;&#36848;&#29579;&#27714;&#21161;&#65288;&#20195;&#19979;28:16~21&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="2KI.16.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#20122;&#21704;&#26031;&#24046;&#27966;&#20351;&#32773;&#21435;&#35265;&#20122;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#21015;&#33394;&#65292;&#35828;&#65306;&#8220;&#25105;&#26159;&#20320;&#30340;&#33251;&#20166;&#65292;&#20320;&#30340;&#20799;&#23376;&#65292;&#27714;&#20320;&#19978;&#26469;&#65292;&#25937;&#25105;&#33073;&#31163;&#37027;&#36215;&#26469;&#25915;&#20987;&#25105;&#30340;&#20122;&#20848;&#29579;&#21644;&#20197;&#33394;&#21015;&#29579;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.16.8"><span class="label">8</span><span class="content">&#20122;&#21704;&#26031;&#25343;&#32822;&#21644;&#21326;&#27583;&#37324;&#21644;&#29579;&#23467;&#23453;&#24211;&#20869;&#25214;&#21040;&#30340;&#37329;&#23376;&#21644;&#38134;&#23376;&#65292;&#36865;&#32473;&#20122;&#36848;&#29579;&#20316;&#31036;&#29289;&#12290;</span></span><span class="verse v9" data-usfm="2KI.16.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20122;&#36848;&#29579;&#31572;&#24212;&#20102;&#20182;&#12290;&#20122;&#36848;&#29579;&#19978;&#21435;&#25915;&#25171;&#22823;&#39532;&#22763;&#38761;&#65292;&#25226;&#22478;&#25915;&#21462;&#65292;&#25226;&#23621;&#27665;&#25523;&#21040;&#21513;&#29669;&#65292;&#21448;&#25226;&#21033;&#27739;&#26432;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#25797;&#33258;&#26356;&#25913;&#31085;&#22363;&#21644;&#31085;&#31036;&#65288;&#20195;&#19979;28:22~23&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="2KI.16.10"><span class="label">10</span><span class="content">&#20122;&#21704;&#26031;&#29579;&#21040;&#22823;&#39532;&#22763;&#38761;&#20250;&#35265;&#20122;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#21015;&#33394;&#65292;&#30475;&#35265;&#22312;&#22823;&#39532;&#22763;&#38761;&#30340;&#31085;&#22363;&#12290;&#20122;&#21704;&#26031;&#29579;&#23601;&#27966;&#20154;&#25226;&#31085;&#22363;&#30340;&#22270;&#26679;&#12289;&#32467;&#26500;&#21644;&#35814;&#23613;&#30340;&#20570;&#27861;&#36865;&#21040;&#20044;&#21033;&#20122;&#31085;&#21496;&#37027;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="2KI.16.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#20044;&#21033;&#20122;&#31085;&#21496;&#25353;&#30528;&#20122;&#21704;&#26031;&#29579;&#20174;&#22823;&#39532;&#22763;&#38761;&#36865;&#22238;&#26469;&#30340;&#19968;&#20999;&#25351;&#31034;&#24314;&#36896;&#31085;&#22363;&#12290;&#22312;&#20122;&#21704;&#26031;&#29579;&#20174;&#22823;&#39532;&#22763;&#38761;&#22238;&#26469;&#20197;&#21069;&#65292;&#20044;&#21033;&#20122;&#31085;&#21496;&#23601;&#29031;&#26679;&#20570;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2KI.16.12"><span class="label">12</span><span class="content">&#29579;&#20174;&#22823;&#39532;&#22763;&#38761;&#22238;&#26469;&#65292;&#30475;&#35265;&#20102;&#37027;&#31085;&#22363;&#65292;&#20110;&#26159;&#29579;&#36208;&#21040;&#31085;&#22363;&#26049;&#36793;&#65292;&#30331;&#19978;&#21488;&#38454;&#65292;</span></span><span class="verse v13" data-usfm="2KI.16.13"><span class="label">13</span><span class="content">&#28903;&#20182;&#30340;&#29140;&#31085;&#21644;&#32032;&#31085;&#65292;&#21448;&#27975;&#19978;&#20182;&#30340;&#22880;&#31085;&#65292;&#24182;&#19988;&#25226;&#20182;&#30340;&#24179;&#23433;&#31085;&#29298;&#30340;&#34880;&#27922;&#22312;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="2KI.16.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#38108;&#31085;&#22363;&#65292;&#20182;&#25226;&#23427;&#20174;&#27583;&#21069;&#65292;&#20174;&#26032;&#22363;&#19982;&#32822;&#21644;&#21326;&#27583;&#20013;&#38388;&#31227;&#33267;&#26032;&#22363;&#30340;&#21271;&#36793;&#12290;</span></span><span class="verse v15" data-usfm="2KI.16.15"><span class="label">15</span><span class="content">&#20122;&#21704;&#26031;&#29579;&#21545;&#21648;&#20044;&#21033;&#20122;&#31085;&#21496;&#35828;&#65306;&#8220;&#35201;&#22312;&#36825;&#22823;&#31085;&#22363;&#19978;&#28954;&#28903;&#26089;&#26216;&#30340;&#29140;&#31085;&#12289;&#40644;&#26127;&#30340;&#32032;&#31085;&#12289;&#29579;&#30340;&#29140;&#31085;&#29298;&#21644;&#32032;&#31085;&#12289;&#25152;&#26377;&#22269;&#27665;&#30340;&#29140;&#31085;&#21644;&#32032;&#31085;&#65307;&#20063;&#35201;&#22312;&#22363;&#19978;&#27975;&#19978;&#20182;&#20204;&#30340;&#22880;&#31085;&#65292;&#20197;&#21450;&#25152;&#26377;&#29140;&#31085;&#29298;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#34880;&#12290;&#33267;&#20110;&#38108;&#31085;&#22363;&#65292;&#25105;&#35201;&#29992;&#26469;&#27714;&#38382; &#31070;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.16.16"><span class="label">16</span><span class="content">&#20044;&#21033;&#20122;&#31085;&#21496;&#23601;&#29031;&#30528;&#20122;&#21704;&#26031;&#29579;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#25797;&#33258;&#25386;&#31227;&#22307;&#27583;&#30340;&#22120;&#30399;&#65288;&#20195;&#19979;28:24&#12289;26~27&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.16.17"><span class="label">17</span><span class="content">&#20122;&#21704;&#26031;&#21448;&#30733;&#25481;&#30406;&#24231;&#30340;&#36793;&#32536;&#65292;&#25226;&#27927;&#28655;&#30406;&#25343;&#19979;&#26469;&#65292;&#21448;&#25226;&#38108;&#28023;&#20174;&#39534;&#30528;&#38108;&#28023;&#30340;&#38108;&#29275;&#19978;&#21462;&#19979;&#26469;&#65292;&#25918;&#22312;&#38138;&#20102;&#30707;&#30340;&#22320;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="2KI.16.18"><span class="label">18</span><span class="content">&#21448;&#22240;&#20122;&#36848;&#29579;&#30340;&#32536;&#25925;&#65292;&#20182;&#25226;&#32822;&#21644;&#21326;&#27583;&#37324;&#20026;&#23433;&#24687;&#26085;&#32780;&#24314;&#36896;&#30340;&#24266;&#23376;&#65292;&#21644;&#29579;&#20174;&#22806;&#36793;&#36827;&#27583;&#30340;&#24266;&#23376;&#65292;&#20174;&#32822;&#21644;&#21326;&#30340;&#27583;&#20869;&#25286;&#38500;&#12290;</span></span><span class="verse v19" data-usfm="2KI.16.19"><span class="label">19</span><span class="content">&#20122;&#21704;&#26031;&#25152;&#34892;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="2KI.16.20"><span class="label">20</span><span class="content">&#20122;&#21704;&#26031;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#65292;&#33900;&#22312;&#22823;&#21355;&#22478;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;&#20182;&#30340;&#20799;&#23376;&#24076;&#35199;&#23478;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
