<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch18" data-usfm="2KI.18">
            <div class="label">18</div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;29:1~2&#65292;31:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.18.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20197;&#25289;&#30340;&#20799;&#23376;&#20309;&#32454;&#20122;&#22312;&#20301;&#31532;&#19977;&#24180;&#65292;&#29369;&#22823;&#29579;&#20122;&#21704;&#26031;&#30340;&#20799;&#23376;&#24076;&#35199;&#23478;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.18.2"><span class="label">2</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#20116;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#65292;&#20182;&#27597;&#20146;&#21517;&#21483;&#20122;&#27604;&#65292;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v3" data-usfm="2KI.18.3"><span class="label">3</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#25928;&#27861;&#20182;&#30340;&#31062;&#23447;&#22823;&#21355;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2KI.18.4"><span class="label">4</span><span class="content">&#20182;&#24223;&#21435;&#37041;&#22363;&#65292;&#25171;&#30862;&#31070;&#26609;&#65292;&#30733;&#25481;&#20122;&#33293;&#25289;&#65307;&#20182;&#21448;&#25171;&#30862;&#25705;&#35199;&#25152;&#20570;&#30340;&#38108;&#34503;&#65292;&#22240;&#20026;&#30452;&#21040;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#20173;&#28982;&#21521;&#23427;&#28954;&#39321;&#65292;&#31216;&#23427;&#20316;&#23612;&#24573;&#22763;&#20294;&#12290;</span></span><span class="verse v5" data-usfm="2KI.18.5"><span class="label">5</span><span class="content">&#20182;&#20506;&#38752;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#22312;&#20182;&#20197;&#21069;&#25110;&#20197;&#21518;&#30340;&#29369;&#22823;&#21015;&#29579;&#20013;&#65292;&#27809;&#26377;&#20687;&#20182;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2KI.18.6"><span class="label">6</span><span class="content">&#20182;&#24544;&#20110;&#32822;&#21644;&#21326;&#65292;&#27809;&#26377;&#36716;&#31163;&#19981;&#36319;&#20174;&#20182;&#65292;&#35880;&#23432;&#20182;&#30340;&#21545;&#21648;&#65292;&#23601;&#26159;&#20182;&#26366;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="2KI.18.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#21644;&#20182;&#21516;&#22312;&#65292;&#20182;&#25152;&#26377;&#30340;&#24449;&#25112;&#37117;&#24471;&#21040;&#25104;&#21151;&#12290;&#20182;&#32972;&#21467;&#20122;&#36848;&#29579;&#65292;&#19981;&#20877;&#33251;&#26381;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="2KI.18.8"><span class="label">8</span><span class="content">&#20182;&#25915;&#20987;&#38750;&#21033;&#22763;&#20154;&#65292;&#30452;&#21040;&#36838;&#33832;&#21644;&#23427;&#30340;&#22235;&#22659;&#65292;&#20174;&#21736;&#31449;&#20197;&#33267;&#35774;&#38450;&#22478;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#29595;&#21033;&#20122;&#34987;&#25915;&#38519;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.18.9"><span class="label">9</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#22312;&#20301;&#31532;&#22235;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#20197;&#25289;&#30340;&#20799;&#23376;&#20309;&#32454;&#20122;&#22312;&#20301;&#31532;&#19971;&#24180;&#65292;&#20122;&#36848;&#29579;&#25746;&#32550;&#20197;&#33394;&#19978;&#26469;&#25915;&#20987;&#25746;&#29595;&#21033;&#20122;&#65292;&#25226;&#22478;&#22260;&#22256;&#65307;</span></span><span class="verse v10" data-usfm="2KI.18.10"><span class="label">10</span><span class="content">&#36807;&#20102;&#19977;&#24180;&#65292;&#20182;&#20204;&#23601;&#25915;&#21462;&#20102;&#25746;&#29595;&#21033;&#20122;&#12290;&#24076;&#35199;&#23478;&#22312;&#20301;&#31532;&#20845;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#20309;&#32454;&#20122;&#22312;&#20301;&#31532;&#20061;&#24180;&#65292;&#25746;&#29595;&#21033;&#20122;&#34987;&#25915;&#21462;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="2KI.18.11"><span class="label">11</span><span class="content">&#20122;&#36848;&#29579;&#25226;&#20197;&#33394;&#21015;&#20154;&#25523;&#21040;&#20122;&#36848;&#21435;&#65292;&#25226;&#20182;&#20204;&#23433;&#32622;&#22312;&#21704;&#33098;&#12289;&#21704;&#21338;&#27827;&#21644;&#27468;&#25955;&#27827;&#65292;&#20197;&#21450;&#29595;&#20195;&#20154;&#30340;&#22478;&#37324;&#65307;</span></span><span class="verse v12" data-usfm="2KI.18.12"><span class="label">12</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20182;&#20204; &#31070;&#30340;&#35805;&#65292;&#36829;&#32972;&#20182;&#30340;&#32422;&#65307;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#21545;&#21648;&#30340;&#19968;&#20999;&#65292;&#20182;&#20204;&#37117;&#19981;&#21548;&#20174;&#65292;&#19981;&#36981;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#36848;&#29579;&#25915;&#25171;&#29369;&#22823;&#65288;&#20195;&#19979;32:1~9&#65307;&#36187;36:1~3&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.18.13"><span class="label">13</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#22312;&#20301;&#31532;&#21313;&#22235;&#24180;&#65292;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#19978;&#26469;&#25915;&#20987;&#29369;&#22823;&#25152;&#26377;&#30340;&#35774;&#38450;&#22478;&#65292;&#21344;&#25454;&#20102;&#23427;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="2KI.18.14"><span class="label">14</span><span class="content">&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#27966;&#20154;&#24448;&#25289;&#21513;&#21435;&#35265;&#20122;&#36848;&#29579;&#35828;&#65306;&#8220;&#25105;&#26377;&#32618;&#20102;&#65292;&#35831;&#20320;&#31163;&#25105;&#22238;&#21435;&#21543;&#65292;&#20320;&#20204;&#21152;&#20110;&#25105;&#30340;&#22788;&#20998;&#65292;&#25105;&#24517;&#25215;&#24403;&#12290;&#8221;&#20110;&#26159;&#20122;&#36848;&#29579;&#32602;&#20102;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#20061;&#21315;&#20844;&#26020;&#38134;&#23376;&#21644;&#20061;&#30334;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="2KI.18.15"><span class="label">15</span><span class="content">&#24076;&#35199;&#23478;&#23601;&#25226;&#32822;&#21644;&#21326;&#27583;&#21644;&#29579;&#23467;&#23453;&#24211;&#20869;&#25214;&#21040;&#30340;&#25152;&#26377;&#37329;&#23376;&#37117;&#32473;&#20102;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="2KI.18.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#25226;&#32822;&#21644;&#21326;&#27583;&#38376;&#19978;&#21644;&#33258;&#24049;&#21253;&#22312;&#38376;&#26609;&#19978;&#30340;&#37329;&#23376;&#65292;&#37117;&#21038;&#20102;&#19979;&#26469;&#65292;&#32473;&#20102;&#20122;&#36848;&#29579;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.18.17"><span class="label">17</span><span class="content">&#20122;&#36848;&#29579;&#20174;&#25289;&#21513;&#27966;&#20182;&#29669;&#25506;&#12289;&#25289;&#20271;&#25746;&#21033;&#21644;&#25289;&#20271;&#27801;&#22522;&#29575;&#39046;&#22823;&#20891;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#24076;&#35199;&#23478;&#29579;&#37027;&#37324;&#21435;&#12290;&#20182;&#20204;&#23601;&#19978;&#26469;&#65292;&#21435;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#20182;&#20204;&#21040;&#36798;&#20197;&#21518;&#65292;&#23601;&#31449;&#22312;&#19978;&#27744;&#30340;&#24341;&#27700;&#36947;&#26049;&#65292;&#22312;&#28418;&#24067;&#22320;&#30340;&#22823;&#36335;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="2KI.18.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#21628;&#21483;&#29579;&#65307;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#29579;&#23467;&#24635;&#31649;&#20197;&#21033;&#20122;&#25964;&#12289;&#20070;&#35760;&#33293;&#20271;&#37027;&#21644;&#20122;&#33832;&#30340;&#20799;&#23376;&#21490;&#23448;&#32422;&#20122;&#23601;&#20986;&#26469;&#35265;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#25289;&#20271;&#27801;&#22522;&#30340;&#24656;&#21523;&#65288;&#36187;36:4~12&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.18.19"><span class="label">19</span><span class="content">&#25289;&#20271;&#27801;&#22522;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#23545;&#24076;&#35199;&#23478;&#35828;&#65306;&#8216;&#20122;&#36848;&#22823;&#29579;&#36825;&#26679;&#35828;&#65306;&#20320;&#25152;&#20506;&#36182;&#30340;&#36825;&#31181;&#38450;&#24481;&#31639;&#26159;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="2KI.18.20"><span class="label">20</span><span class="content">&#20320;&#35828;&#26377;&#20316;&#25112;&#30340;&#26234;&#35851;&#21644;&#33021;&#21147;&#65292;&#21482;&#26159;&#22068;&#19978;&#31354;&#35328;&#65292;&#29616;&#22312;&#20320;&#20506;&#36182;&#35841;&#25165;&#32972;&#21467;&#25105;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="2KI.18.21"><span class="label">21</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20506;&#36182;&#22467;&#21450;&#36825;&#21387;&#20260;&#30340;&#33446;&#33479;&#20570;&#30340;&#25163;&#26454;&#65292;&#20154;&#33509;&#26159;&#20506;&#38752;&#23427;&#65292;&#23427;&#24517;&#21050;&#20837;&#20182;&#30340;&#25163;&#65292;&#25226;&#25163;&#21050;&#20260;&#65292;&#22467;&#21450;&#29579;&#27861;&#32769;&#23545;&#25152;&#26377;&#20506;&#36182;&#20182;&#30340;&#20154;&#27491;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v22" data-usfm="2KI.18.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#23545;&#25105;&#35828;&#65306;&#25105;&#20204;&#20506;&#38752;&#30340;&#26159;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#24076;&#35199;&#23478;&#19981;&#26159;&#26366;&#25226;&#20182;&#30340;&#37041;&#22363;&#21644;&#31085;&#22363;&#24223;&#21435;&#65292;&#21448;&#23545;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#35828;&#65306;&#20320;&#20204;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#36825;&#31085;&#22363;&#21069;&#25964;&#25308;&#21527;&#65311;</span></span><span class="verse v23" data-usfm="2KI.18.23"><span class="label">23</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#21644;&#25105;&#20027;&#20122;&#36848;&#29579;&#25171;&#36172;&#65292;&#25105;&#32473;&#20320;&#20108;&#21315;&#21305;&#25112;&#39532;&#65292;&#30475;&#20320;&#33021;&#21542;&#27966;&#20986;&#39569;&#20853;&#26469;&#39569;&#29280;&#20204;&#65311;</span></span><span class="verse v24" data-usfm="2KI.18.24"><span class="label">24</span><span class="content">&#21542;&#21017;&#65292;&#20320;&#24590;&#33021;&#20351;&#25105;&#20027;&#26368;&#23567;&#30340;&#19968;&#20301;&#33251;&#20166;&#36716;&#33080;&#36867;&#36305;&#21602;&#65311;&#20320;&#31455;&#28982;&#20506;&#36182;&#22467;&#21450;&#20379;&#24212;&#25112;&#36710;&#21644;&#25112;&#39532;&#21527;&#65311;</span></span><span class="verse v25" data-usfm="2KI.18.25"><span class="label">25</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#19978;&#26469;&#25915;&#20987;&#36825;&#22320;&#26041;&#65292;&#35201;&#27585;&#28781;&#23427;&#65292;&#19981;&#26159;&#26377;&#32822;&#21644;&#21326;&#30340;&#24847;&#24605;&#21527;&#65311;&#32822;&#21644;&#21326;&#26366;&#23545;&#25105;&#35828;&#65306;&#19978;&#21435;&#25915;&#20987;&#37027;&#22320;&#65292;&#25226;&#23427;&#27585;&#28781;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.18.26"><span class="label">26</span><span class="content">&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25964;&#12289;&#33293;&#20271;&#37027;&#21644;&#32422;&#20122;&#23545;&#25289;&#20271;&#27801;&#22522;&#35828;&#65306;&#8220;&#35831;&#29992;&#20122;&#20848;&#35821;&#21644;&#20320;&#30340;&#20166;&#20154;&#20204;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#21548;&#24471;&#25026;&#65307;&#19981;&#35201;&#29992;&#29369;&#22823;&#35821;&#21644;&#25105;&#20204;&#35828;&#35805;&#65292;&#20813;&#24471;&#20256;&#20837;&#22312;&#22478;&#22681;&#19978;&#30340;&#20154;&#27665;&#30340;&#32819;&#20013;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="2KI.18.27"><span class="label">27</span><span class="content">&#25289;&#20271;&#27801;&#22522;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20027;&#27966;&#25105;&#26469;&#65292;&#21482;&#26159;&#23545;&#20320;&#30340;&#20027;&#21644;&#20320;&#35828;&#36825;&#20123;&#35805;&#21527;&#65311;&#19981;&#20063;&#26159;&#23545;&#22352;&#22312;&#22478;&#22681;&#19978;&#65292;&#21644;&#20320;&#20204;&#22312;&#19968;&#36215;&#21507;&#33258;&#24049;&#30340;&#31914;&#12289;&#21917;&#33258;&#24049;&#30340;&#23615;&#30340;&#20154;&#27665;&#35828;&#30340;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#21149;&#38477;&#30340;&#35805;&#65288;&#20195;&#19979;32:9~19&#65307;&#36187;36:13~22&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="2KI.18.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#25289;&#20271;&#27801;&#22522;&#31449;&#30528;&#65292;&#29992;&#29369;&#22823;&#35821;&#22823;&#22768;&#21898;&#30528;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21548;&#20122;&#36848;&#22823;&#29579;&#30340;&#35805;&#12290;</span></span><span class="verse v29" data-usfm="2KI.18.29"><span class="label">29</span><span class="content">&#29579;&#36825;&#26679;&#35828;&#65306;&#8216;&#19981;&#35201;&#32473;&#24076;&#35199;&#23478;&#27450;&#39575;&#20102;&#20320;&#20204;&#65292;&#22240;&#20026;&#20182;&#19981;&#33021;&#20174;&#25105;&#30340;&#25163;&#20013;&#35299;&#25937;&#20320;&#20204;&#65307;</span></span><span class="verse v30" data-usfm="2KI.18.30"><span class="label">30</span><span class="content">&#20063;&#19981;&#35201;&#35753;&#24076;&#35199;&#23478;&#27450;&#39575;&#20320;&#20204;&#21435;&#20449;&#36182;&#32822;&#21644;&#21326;&#35828;&#65306;&#32822;&#21644;&#21326;&#19968;&#23450;&#20250;&#35299;&#25937;&#25105;&#20204;&#65292;&#36825;&#22478;&#24517;&#19981;&#20250;&#20132;&#22312;&#20122;&#36848;&#29579;&#30340;&#25163;&#20013;&#12290;</span></span><span class="verse v31" data-usfm="2KI.18.31"><span class="label">31</span><span class="content">&#19981;&#35201;&#21548;&#20174;&#24076;&#35199;&#23478;&#65292;&#22240;&#20026;&#20122;&#36848;&#29579;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#35201;&#19982;&#25105;&#21644;&#22909;&#65292;&#20986;&#26469;&#21521;&#25105;&#25237;&#38477;&#65292;&#21508;&#20154;&#23601;&#21487;&#20197;&#21507;&#33258;&#24049;&#30340;&#33889;&#33796;&#26641;&#21644;&#26080;&#33457;&#26524;&#26641;&#30340;&#26524;&#23376;&#65292;&#21917;&#33258;&#24049;&#27700;&#27744;&#37324;&#30340;&#27700;&#12290;</span></span><span class="verse v32" data-usfm="2KI.18.32"><span class="label">32</span><span class="content">&#30452;&#21040;&#25105;&#26469;&#24102;&#20320;&#20204;&#21040;&#19968;&#20010;&#20687;&#20320;&#20204;&#22269;&#23478;&#30340;&#22320;&#26041;&#65292;&#37027;&#22320;&#26041;&#26377;&#20116;&#35895;&#26032;&#37202;&#65292;&#31918;&#39135;&#21644;&#33889;&#33796;&#22253;&#65292;&#27204;&#27012;&#26641;&#21644;&#34562;&#34588;&#65292;&#20320;&#20204;&#24517;&#21487;&#20197;&#27963;&#30528;&#65292;&#19981;&#20250;&#27515;&#20129;&#12290;&#19981;&#35201;&#21548;&#20174;&#24076;&#35199;&#23478;&#65292;&#22240;&#20026;&#20182;&#35823;&#23548;&#20320;&#20204;&#35828;&#65306;&#32822;&#21644;&#21326;&#24517;&#35299;&#25937;&#25105;&#20204;&#12290;</span></span><span class="verse v33" data-usfm="2KI.18.33"><span class="label">33</span><span class="content">&#21015;&#22269;&#30340;&#31070;&#30495;&#33021;&#35299;&#25937;&#20182;&#20204;&#30340;&#22269;&#22303;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#21527;&#65311;</span></span><span class="verse v34" data-usfm="2KI.18.34"><span class="label">34</span><span class="content">&#21704;&#39532;&#21644;&#20122;&#29669;&#25300;&#30340;&#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#35199;&#27861;&#29926;&#38899;&#12289;&#24076;&#25343;&#21644;&#20197;&#29926;&#30340;&#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#20182;&#20204;&#21487;&#20197;&#35299;&#25937;&#25746;&#29595;&#21033;&#20122;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;</span></span><span class="verse v35" data-usfm="2KI.18.35"><span class="label">35</span><span class="content">&#36825;&#20123;&#22269;&#23478;&#25152;&#26377;&#30340;&#31070;&#65292;&#26377;&#21738;&#19968;&#20010;&#26366;&#35299;&#25937;&#20182;&#33258;&#24049;&#30340;&#22269;&#23478;&#33073;&#31163;&#25105;&#30340;&#25163;&#21602;&#65311;&#38590;&#36947;&#32822;&#21644;&#21326;&#33021;&#35299;&#25937;&#32822;&#36335;&#25746;&#20919;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v36" data-usfm="2KI.18.36"><span class="label">36</span><span class="content">&#20247;&#27665;&#37117;&#19981;&#20986;&#22768;&#65292;&#19968;&#21477;&#35805;&#20063;&#19981;&#22238;&#31572;&#20182;&#65292;&#22240;&#20026;&#29579;&#21545;&#21648;&#20182;&#20204;&#65306;&#8220;&#19981;&#35201;&#22238;&#31572;&#20182;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2KI.18.37"><span class="label">37</span><span class="content">&#24403;&#26102;&#29579;&#23467;&#24635;&#31649;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25964;&#12289;&#20070;&#35760;&#33293;&#20271;&#37027;&#21644;&#20122;&#33832;&#30340;&#20799;&#23376;&#21490;&#23448;&#32422;&#20122;&#26469;&#21040;&#24076;&#35199;&#23478;&#37027;&#37324;&#65292;&#20182;&#20204;&#30340;&#34915;&#26381;&#37117;&#25749;&#35010;&#20102;&#65292;&#20182;&#20204;&#25226;&#25289;&#20271;&#27801;&#22522;&#30340;&#35805;&#37117;&#21578;&#35785;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
