<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch17" data-usfm="2KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20309;&#32454;&#20122;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.17.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#20122;&#21704;&#26031;&#22312;&#20301;&#31532;&#21313;&#20108;&#24180;&#65292;&#20197;&#25289;&#30340;&#20799;&#23376;&#20309;&#32454;&#20122;&#22312;&#25746;&#29595;&#21033;&#20122;&#30331;&#22522;&#65292;&#32479;&#27835;&#20197;&#33394;&#21015;&#20061;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2KI.17.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#21482;&#26159;&#19981;&#20687;&#20182;&#20197;&#21069;&#30340;&#20197;&#33394;&#21015;&#35832;&#29579;&#12290;</span></span><span class="verse v3" data-usfm="2KI.17.3"><span class="label">3</span><span class="content">&#20122;&#36848;&#29579;&#25746;&#32550;&#20197;&#33394;&#19978;&#26469;&#25915;&#20987;&#20182;&#65292;&#20182;&#23601;&#33251;&#26381;&#20110;&#20182;&#65292;&#24182;&#19988;&#21521;&#20182;&#36827;&#36129;&#12290;</span></span><span class="verse v4" data-usfm="2KI.17.4"><span class="label">4</span><span class="content">&#21518;&#26469;&#65292;&#20122;&#36848;&#29579;&#21457;&#35273;&#20309;&#32454;&#20122;&#38452;&#35851;&#21453;&#21467;&#65306;&#20182;&#26366;&#27966;&#20351;&#32773;&#21435;&#35265;&#22467;&#21450;&#29579;&#26797;&#65292;&#24182;&#19988;&#19981;&#20877;&#21521;&#20122;&#36848;&#29579;&#29486;&#19978;&#36129;&#29289;&#65292;&#20687;&#36807;&#21435;&#27599;&#24180;&#19968;&#26679;&#12290;&#20122;&#36848;&#29579;&#23601;&#25343;&#20303;&#20182;&#65292;&#25226;&#20182;&#22234;&#22312;&#29282;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#36848;&#29579;&#25915;&#38519;&#25746;&#29595;&#21033;&#20122;&#30340;&#21407;&#22240;</span></div><div class="p"><span class="verse v5" data-usfm="2KI.17.5"><span class="label">5</span><span class="content">&#20122;&#36848;&#29579;&#19978;&#26469;&#25915;&#20987;&#20197;&#33394;&#21015;&#20840;&#22269;&#21508;&#22320;&#65292;&#24182;&#19988;&#21040;&#25746;&#29595;&#21033;&#20122;&#26469;&#65292;&#22260;&#22478;&#19977;&#24180;&#12290;</span></span><span class="verse v6" data-usfm="2KI.17.6"><span class="label">6</span><span class="content">&#20309;&#32454;&#20122;&#22312;&#20301;&#31532;&#20061;&#24180;&#65292;&#20122;&#36848;&#29579;&#21344;&#39046;&#20102;&#25746;&#29595;&#21033;&#20122;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#25523;&#21040;&#20122;&#36848;&#21435;&#65292;&#23433;&#32622;&#20182;&#20204;&#22312;&#21704;&#33098;&#65292;&#22312;&#21704;&#21338;&#27827;&#21644;&#27468;&#25955;&#27827;&#19968;&#24102;&#65292;&#20197;&#21450;&#22312;&#29595;&#20195;&#20154;&#30340;&#21508;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.17.7"><span class="label">7</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#24471;&#32618;&#20102;&#37027;&#26366;&#24102;&#39046;&#20182;&#20204;&#20174;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#25163;&#19979;&#31163;&#24320;&#22467;&#21450;&#30340;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#21435;&#25964;&#30031;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="2KI.17.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#38543;&#20174;&#32822;&#21644;&#21326;&#20174;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#39537;&#36880;&#30340;&#22806;&#26063;&#20154;&#30340;&#39118;&#20439;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#35832;&#29579;&#22857;&#34892;&#30340;&#39118;&#20439;&#12290;</span></span><span class="verse v9" data-usfm="2KI.17.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#26263;&#20013;&#20570;&#20102;&#19981;&#23545;&#30340;&#20107;&#65292;&#36829;&#32972;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#24182;&#19988;&#22312;&#20182;&#20204;&#25152;&#26377;&#30340;&#22478;&#24066;&#65292;&#20174;&#21736;&#31449;&#21040;&#35774;&#38450;&#22478;&#65292;&#20026;&#20182;&#20204;&#33258;&#24049;&#24314;&#31569;&#37041;&#22363;&#12290;</span></span><span class="verse v10" data-usfm="2KI.17.10"><span class="label">10</span><span class="content">&#21448;&#22312;&#21508;&#39640;&#23665;&#39030;&#19978;&#21644;&#27599;&#19968;&#26869;&#38738;&#32736;&#30340;&#26641;&#19979;&#31446;&#31435;&#31070;&#26609;&#21644;&#20122;&#33293;&#25289;&#12290;</span></span><span class="verse v11" data-usfm="2KI.17.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#22312;&#21508;&#37041;&#22363;&#19978;&#29486;&#31085;&#21644;&#28954;&#39321;&#65292;&#22909;&#35937;&#32822;&#21644;&#21326;&#20174;&#20182;&#20204;&#30340;&#38754;&#21069;&#25523;&#21435;&#30340;&#22806;&#26063;&#20154;&#19968;&#26679;&#65292;&#21448;&#34892;&#24694;&#20107;&#65292;&#20351;&#32822;&#21644;&#21326;&#21457;&#24594;&#12290;</span></span><span class="verse v12" data-usfm="2KI.17.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#21448;&#26381;&#20107;&#38613;&#21051;&#30340;&#20598;&#20687;&#65292;&#32822;&#21644;&#21326;&#26366;&#35686;&#21578;&#20182;&#20204;&#19981;&#21487;&#20197;&#34892;&#36825;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="2KI.17.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#26366;&#20511;&#30528;&#20182;&#30340;&#20247;&#20808;&#30693;&#21644;&#20808;&#35265;&#35686;&#21578;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#35828;&#65306;&#8220;&#20174;&#20320;&#20204;&#30340;&#24694;&#36947;&#19978;&#36716;&#22238;&#21543;&#65281;&#35880;&#23432;&#25105;&#30340;&#21545;&#21648;&#21644;&#25105;&#30340;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#26366;&#21545;&#21648;&#20320;&#20204;&#30340;&#31062;&#20808;&#65292;&#21644;&#20511;&#30528;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#20256;&#36882;&#32473;&#20320;&#20204;&#30340;&#19968;&#20999;&#24459;&#27861;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.17.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#20182;&#20204;&#19981;&#21548;&#20174;&#65292;&#21453;&#32780;&#30828;&#30528;&#33258;&#24049;&#30340;&#39048;&#39033;&#65292;&#22909;&#35937;&#20182;&#20204;&#30340;&#31062;&#20808;&#65292;&#19981;&#20449;&#26381;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65307;</span></span><span class="verse v15" data-usfm="2KI.17.15"><span class="label">15</span><span class="content">&#21388;&#24323;&#20182;&#30340;&#24459;&#20363;&#21644;&#20182;&#19982;&#20182;&#20204;&#30340;&#31062;&#20808;&#35746;&#31435;&#30340;&#32422;&#65292;&#20197;&#21450;&#20182;&#23545;&#20182;&#20204;&#30340;&#35686;&#25106;&#65307;&#21364;&#20449;&#20174;&#34394;&#26080;&#30340;&#31070;&#65292;&#33258;&#24049;&#25104;&#20026;&#34394;&#22916;&#65292;&#36319;&#20174;&#20182;&#20204;&#21608;&#22260;&#30340;&#22806;&#26063;&#20154;&#65292;&#32822;&#21644;&#21326;&#26366;&#21545;&#21648;&#20182;&#20204;&#19981;&#21487;&#36319;&#20174;&#20182;&#20204;&#30340;&#34892;&#20026;&#12290;</span></span><span class="verse v16" data-usfm="2KI.17.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#20002;&#24323;&#32822;&#21644;&#21326;&#20182;&#20204; &#31070;&#30340;&#19968;&#20999;&#21545;&#21648;&#65292;&#20026;&#33258;&#24049;&#20570;&#20102;&#20004;&#20010;&#29275;&#29322;&#30340;&#38136;&#20687;&#65292;&#21448;&#20570;&#20122;&#33293;&#25289;&#65292;&#24182;&#19988;&#25964;&#25308;&#22825;&#19978;&#30340;&#19975;&#35937;&#21644;&#26381;&#20107;&#24052;&#21147;&#65307;</span></span><span class="verse v17" data-usfm="2KI.17.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#20799;&#22899;&#29992;&#28779;&#28903;&#20026;&#31085;&#65292;&#24182;&#19988;&#21344;&#21340;&#65292;&#34892;&#27861;&#26415;&#65292;&#20986;&#21334;&#33258;&#24049;&#21435;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#20351;&#20182;&#21457;&#24594;&#12290;</span></span><span class="verse v18" data-usfm="2KI.17.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#21521;&#20197;&#33394;&#21015;&#20154;&#22823;&#22823;&#21457;&#24594;&#65292;&#25226;&#20182;&#20204;&#20174;&#33258;&#24049;&#38754;&#21069;&#36214;&#36208;&#65292;&#21482;&#21097;&#19979;&#29369;&#22823;&#19968;&#20010;&#25903;&#27966;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.17.19"><span class="label">19</span><span class="content">&#36830;&#29369;&#22823;&#20154;&#20063;&#19981;&#25345;&#23432;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#30340;&#21545;&#21648;&#65292;&#38543;&#20174;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#20064;&#20439;&#12290;</span></span><span class="verse v20" data-usfm="2KI.17.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#21388;&#24323;&#20197;&#33394;&#21015;&#20154;&#30340;&#21518;&#35028;&#65292;&#20351;&#20182;&#20204;&#21463;&#33510;&#65292;&#25226;&#20182;&#20204;&#20132;&#22312;&#25250;&#25504;&#20182;&#20204;&#30340;&#20154;&#30340;&#25163;&#20013;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#38754;&#21069;&#23436;&#20840;&#20002;&#24323;&#12290;</span></span><span class="verse v21" data-usfm="2KI.17.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#20182;&#33258;&#20174;&#20351;&#20197;&#33394;&#21015;&#20174;&#22823;&#21355;&#23478;&#20998;&#35010;&#20986;&#26469;&#21518;&#65292;&#20182;&#20204;&#23601;&#31435;&#20102;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20316;&#29579;&#65292;&#32822;&#32599;&#27874;&#23433;&#21364;&#24341;&#35825;&#20197;&#33394;&#21015;&#20154;&#19981;&#21435;&#36319;&#20174;&#32822;&#21644;&#21326;&#65292;&#21448;&#20351;&#20182;&#20204;&#29359;&#20102;&#22823;&#32618;&#12290;</span></span><span class="verse v22" data-usfm="2KI.17.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#38543;&#20174;&#32822;&#32599;&#27874;&#23433;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#24694;&#65292;&#24635;&#19981;&#36716;&#31163;&#65307;</span></span><span class="verse v23" data-usfm="2KI.17.23"><span class="label">23</span><span class="content">&#20197;&#33268;&#26368;&#21518;&#32822;&#21644;&#21326;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#33258;&#24049;&#30340;&#38754;&#21069;&#36214;&#36208;&#65292;&#23601;&#20687;&#20182;&#20511;&#30528;&#33258;&#24049;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#25152;&#35828;&#30340;&#12290;&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#34987;&#25523;&#31163;&#24320;&#33258;&#24049;&#30340;&#22269;&#22303;&#65292;&#24448;&#20122;&#36848;&#21435;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#36848;&#23433;&#32622;&#22806;&#26063;&#20110;&#25746;&#29595;&#21033;&#20122;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.17.24"><span class="label">24</span><span class="content">&#20122;&#36848;&#29579;&#20174;&#24052;&#27604;&#20262;&#12289;&#21476;&#20182;&#12289;&#20122;&#29926;&#12289;&#21704;&#39532;&#21644;&#35199;&#27861;&#29926;&#38899;&#24102;&#20154;&#26469;&#65292;&#23433;&#32622;&#22312;&#25746;&#29595;&#21033;&#20122;&#30340;&#22478;&#24066;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#12290;&#20182;&#20204;&#23601;&#24471;&#20102;&#25746;&#29595;&#21033;&#20122;&#20316;&#20135;&#19994;&#65292;&#20303;&#22312;&#23427;&#30340;&#22478;&#24066;&#20013;&#12290;</span></span><span class="verse v25" data-usfm="2KI.17.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#24320;&#22987;&#22312;&#37027;&#37324;&#23621;&#20303;&#30340;&#26102;&#20505;&#65292;&#24182;&#19981;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#27966;&#29422;&#23376;&#21040;&#20182;&#20204;&#20013;&#38388;&#65292;&#21676;&#27515;&#20182;&#20204;&#22909;&#20123;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="2KI.17.26"><span class="label">26</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#20122;&#36848;&#29579;&#35828;&#65306;&#8220;&#20320;&#25152;&#25523;&#21435;&#65292;&#23433;&#32622;&#22312;&#25746;&#29595;&#21033;&#20122;&#21508;&#22478;&#24066;&#30340;&#20247;&#27665;&#26063;&#19981;&#30693;&#36947;&#24403;&#22320;&#30340;&#31070;&#30340;&#35268;&#30697;&#65292;&#25152;&#20197;&#20182;&#27966;&#29422;&#23376;&#21040;&#20182;&#20204;&#20013;&#38388;&#12290;&#30475;&#21738;&#65292;&#29422;&#23376;&#21676;&#27515;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#24403;&#22320;&#30340;&#31070;&#30340;&#35268;&#30697;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.17.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#20122;&#36848;&#29579;&#19979;&#20196;&#65306;&#8220;&#25105;&#20174;&#37027;&#37324;&#25523;&#26469;&#30340;&#31085;&#21496;&#20013;&#65292;&#35201;&#21483;&#19968;&#20010;&#22238;&#21040;&#37027;&#37324;&#21435;&#12290;&#20182;&#35201;&#21435;&#20303;&#22312;&#37027;&#37324;&#65292;&#25945;&#23548;&#20182;&#20204;&#24403;&#22320;&#30340;&#31070;&#30340;&#35268;&#30697;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2KI.17.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#20174;&#25746;&#29595;&#21033;&#20122;&#34987;&#25523;&#26469;&#30340;&#31085;&#21496;&#20013;&#65292;&#26377;&#19968;&#20010;&#22238;&#21435;&#65292;&#20303;&#22312;&#20271;&#29305;&#21033;&#65292;&#25945;&#23548;&#20182;&#20204;&#24590;&#26679;&#25964;&#30031;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v29" data-usfm="2KI.17.29"><span class="label">29</span><span class="content">&#20294;&#21508;&#26063;&#30340;&#20154;&#20173;&#28982;&#21046;&#36896;&#33258;&#24049;&#30340;&#31070;&#20687;&#65292;&#23433;&#25918;&#22312;&#25746;&#29595;&#21033;&#20122;&#20154;&#25152;&#36896;&#21508;&#37041;&#22363;&#30340;&#24217;&#20013;&#65307;&#21508;&#26063;&#20154;&#22312;&#20182;&#20204;&#25152;&#23621;&#20303;&#30340;&#22478;&#24066;&#37117;&#36825;&#26679;&#20316;&#12290;</span></span><span class="verse v30" data-usfm="2KI.17.30"><span class="label">30</span><span class="content">&#24052;&#27604;&#20262;&#20154;&#20570;&#20102;&#30095;&#21106;&#65294;&#27604;&#35767;&#20687;&#65292;&#21476;&#20182;&#20154;&#20570;&#20102;&#21311;&#30002;&#20687;&#65292;&#21704;&#39532;&#20154;&#20570;&#20102;&#20122;&#31034;&#29595;&#20687;&#65292;</span></span><span class="verse v31" data-usfm="2KI.17.31"><span class="label">31</span><span class="content">&#20122;&#29926;&#20154;&#20570;&#20102;&#21311;&#21704;&#21644;&#20182;&#29669;&#20182;&#20687;&#65292;&#35199;&#27861;&#29926;&#38899;&#20154;&#29992;&#28779;&#28954;&#28903;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#29486;&#32473;&#35199;&#27861;&#29926;&#38899;&#30340;&#31070;&#20122;&#24471;&#31859;&#21202;&#21644;&#20122;&#25343;&#31859;&#21202;&#12290;</span></span><span class="verse v32" data-usfm="2KI.17.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#20063;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#25152;&#20197;&#20174;&#20182;&#20204;&#20013;&#38388;&#36873;&#31435;&#37041;&#22363;&#30340;&#31085;&#21496;&#65292;&#26367;&#20182;&#20204;&#22312;&#37041;&#22363;&#30340;&#24217;&#37324;&#29486;&#31085;&#12290;</span></span><span class="verse v33" data-usfm="2KI.17.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#26082;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#21448;&#26381;&#20107;&#20182;&#20204;&#30340;&#31070;&#65307;&#20174;&#21738;&#20010;&#27665;&#26063;&#25523;&#26469;&#30340;&#65292;&#23601;&#25353;&#29031;&#21738;&#20010;&#27665;&#26063;&#30340;&#20064;&#20439;&#26381;&#20107;&#20182;&#20204;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.17.34"><span class="label">34</span><span class="content">&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20204;&#20173;&#26159;&#25353;&#29031;&#20182;&#20204;&#21021;&#26102;&#30340;&#20064;&#20439;&#21435;&#34892;&#65307;&#20182;&#20204;&#19981;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#34892;&#20107;&#19981;&#25353;&#20182;&#20204;&#30340;&#35268;&#20363;&#21644;&#20856;&#31456;&#65292;&#20063;&#19981;&#25353;&#32822;&#21644;&#21326;&#26366;&#21545;&#21648;&#38597;&#21508;&#30340;&#23376;&#23385;&#30340;&#24459;&#27861;&#21644;&#35819;&#21629;&#12290;&#32822;&#21644;&#21326;&#26366;&#32473;&#38597;&#21508;&#36215;&#21517;&#20026;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v35" data-usfm="2KI.17.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#26366;&#32463;&#21644;&#20182;&#20204;&#31435;&#32422;&#65292;&#21448;&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#21487;&#23815;&#25964;&#21035;&#30340;&#31070;&#65292;&#19981;&#21487;&#36330;&#25308;&#20182;&#20204;&#65292;&#19981;&#21487;&#26381;&#20107;&#20182;&#20204;&#65292;&#20063;&#19981;&#21487;&#21521;&#20182;&#20204;&#29486;&#31085;&#12290;</span></span><span class="verse v36" data-usfm="2KI.17.36"><span class="label">36</span><span class="content">&#20294;&#37027;&#26366;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#32822;&#21644;&#21326;&#65292;&#20320;&#20204;&#24212;&#24403;&#25964;&#30031;&#20182;&#65292;&#36330;&#25308;&#20182;&#21644;&#21521;&#20182;&#29486;&#31085;&#12290;</span></span><span class="verse v37" data-usfm="2KI.17.37"><span class="label">37</span><span class="content">&#20182;&#20889;&#32473;&#20320;&#20204;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#12289;&#24459;&#27861;&#21644;&#35819;&#21629;&#65292;&#20320;&#20204;&#35201;&#27704;&#36828;&#35880;&#23432;&#36981;&#34892;&#65292;&#19981;&#35201;&#23815;&#25964;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v38" data-usfm="2KI.17.38"><span class="label">38</span><span class="content">&#25105;&#21644;&#20320;&#20204;&#25152;&#31435;&#30340;&#32422;&#20320;&#20204;&#19981;&#21487;&#24536;&#35760;&#65292;&#19981;&#35201;&#23815;&#25964;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v39" data-usfm="2KI.17.39"><span class="label">39</span><span class="content">&#20294;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20182;&#24517;&#25937;&#20320;&#20204;&#33073;&#31163;&#25152;&#26377;&#20167;&#25932;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="2KI.17.40"><span class="label">40</span><span class="content">&#21487;&#26159;&#20182;&#20204;&#27809;&#26377;&#21548;&#20174;&#65292;&#20173;&#28982;&#29031;&#30528;&#20182;&#20204;&#36215;&#21021;&#30340;&#20064;&#20439;&#21435;&#34892;&#12290;</span></span><span class="verse v41" data-usfm="2KI.17.41"><span class="label">41</span><span class="content">&#36825;&#26679;&#65292;&#36825;&#20123;&#27665;&#26063;&#19968;&#26041;&#38754;&#25964;&#30031;&#32822;&#21644;&#21326;&#65307;&#21478;&#19968;&#26041;&#38754;&#21448;&#32487;&#32493;&#26381;&#20107;&#20182;&#20204;&#30340;&#20598;&#20687;&#12290;&#20182;&#20204;&#30340;&#23376;&#23376;&#23385;&#23385;&#32487;&#32493;&#29031;&#30528;&#20182;&#20204;&#30340;&#31062;&#20808;&#25152;&#34892;&#30340;&#21435;&#34892;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
