<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch12" data-usfm="2KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32422;&#38463;&#26045;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;24:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.12.1"><span class="label">1</span><span class="content">&#32822;&#25143;&#22312;&#20301;&#31532;&#19971;&#24180;&#65292;&#32422;&#38463;&#26045;&#30331;&#22522;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#22235;&#21313;&#24180;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#35199;&#27604;&#20122;&#65292;&#26159;&#20174;&#21035;&#26159;&#24052;&#26469;&#30340;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;12:2</span></span></span></span><span class="verse v2" data-usfm="2KI.12.2"><span class="label">2</span><span class="content">&#22312;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#25945;&#23548;&#20182;&#30340;&#26085;&#23376;&#65292;&#20182;&#23601;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2KI.12.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#37041;&#22363;&#27809;&#26377;&#24223;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22363;&#29486;&#31085;&#28954;&#39321;&#12290;</span></span></div><div class="s"><span class="heading">&#19979;&#20196;&#37325;&#20462;&#22307;&#27583;&#65288;&#20195;&#19979;24:4~14&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.12.4"><span class="label">4</span><span class="content">&#32422;&#38463;&#26045;&#23545;&#20247;&#31085;&#21496;&#35828;&#65306;&#8220;&#25152;&#26377;&#20998;&#21035;&#20026;&#22307;&#65292;&#22857;&#21040;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#38134;&#23376;&#65292;&#25110;&#26159;&#21508;&#34987;&#25968;&#28857;&#20043;&#20154;&#30340;&#36174;&#20215;&#65292;&#25110;&#26159;&#21508;&#31181;&#30340;&#36174;&#20215;&#65292;&#25110;&#26159;&#21508;&#20154;&#38543;&#30528;&#24515;&#24847;&#65292;&#22857;&#21040;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#38134;&#23376;&#65292;</span></span><span class="verse v5" data-usfm="2KI.12.5"><span class="label">5</span><span class="content">&#21508;&#31085;&#21496;&#21487;&#21521;&#33258;&#24049;&#29087;&#24713;&#30340;&#20154;&#25910;&#21462;&#12290;&#20182;&#20204;&#35201;&#20462;&#29702;&#27583;&#20869;&#27585;&#22351;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#19968;&#20999;&#21457;&#29616;&#26377;&#27585;&#22351;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.12.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#21040;&#20102;&#32422;&#38463;&#26045;&#29579;&#22312;&#20301;&#20108;&#21313;&#19977;&#24180;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#36824;&#26410;&#20462;&#22909;&#22307;&#27583;&#27585;&#22351;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="2KI.12.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32422;&#38463;&#26045;&#29579;&#21484;&#20102;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21644;&#20247;&#31085;&#21496;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#20462;&#29702;&#22307;&#27583;&#27585;&#22351;&#30340;&#22320;&#26041;&#21602;&#65311;&#29616;&#22312;&#19981;&#35201;&#21521;&#20320;&#20204;&#29087;&#35782;&#30340;&#20154;&#25910;&#21462;&#38134;&#23376;&#65292;&#21364;&#35201;&#25226;&#25152;&#25910;&#30340;&#20132;&#20986;&#26469;&#65292;&#20462;&#29702;&#22307;&#27583;&#27585;&#22351;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.12.8"><span class="label">8</span><span class="content">&#20247;&#31085;&#21496;&#31572;&#24212;&#19981;&#20877;&#20174;&#20154;&#27665;&#25910;&#21462;&#38134;&#23376;&#65292;&#20063;&#19981;&#20462;&#29702;&#22307;&#27583;&#27585;&#22351;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.12.9"><span class="label">9</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#25644;&#26469;&#20102;&#19968;&#20010;&#31665;&#23376;&#65292;&#22312;&#23427;&#30340;&#39030;&#19978;&#38075;&#20102;&#19968;&#20010;&#23380;&#65292;&#25226;&#23427;&#25918;&#22312;&#31085;&#22363;&#26049;&#36793;&#65292;&#22312;&#22307;&#27583;&#20837;&#21475;&#30340;&#21491;&#36793;&#12290;&#23432;&#38376;&#30340;&#31085;&#21496;&#25226;&#22857;&#21040;&#32822;&#21644;&#21326;&#27583;&#25152;&#26377;&#30340;&#38134;&#23376;&#37117;&#25237;&#36827;&#31665;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="2KI.12.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#31665;&#20869;&#30340;&#38134;&#23376;&#22810;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#21483;&#29579;&#30340;&#20070;&#35760;&#21644;&#22823;&#31085;&#21496;&#19978;&#26469;&#65292;&#20182;&#20204;&#23601;&#25968;&#28857;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#25152;&#24471;&#30340;&#38134;&#23376;&#65292;&#35013;&#22312;&#34955;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="2KI.12.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#25226;&#25152;&#31216;&#30340;&#38134;&#23376;&#20132;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#31649;&#29702;&#24037;&#21280;&#30340;&#30417;&#24037;&#25163;&#37324;&#65292;&#28982;&#21518;&#20182;&#20204;&#25903;&#20184;&#32473;&#22312;&#32822;&#21644;&#21326;&#27583;&#20316;&#24037;&#30340;&#26408;&#21280;&#21644;&#24314;&#31569;&#24037;&#20154;&#65292;</span></span><span class="verse v12" data-usfm="2KI.12.12"><span class="label">12</span><span class="content">&#20197;&#21450;&#27877;&#21280;&#21644;&#30707;&#21280;&#65307;&#21448;&#29992;&#26469;&#36141;&#20080;&#26408;&#26448;&#21644;&#20991;&#22909;&#30340;&#30707;&#22836;&#65292;&#26469;&#20462;&#29702;&#32822;&#21644;&#21326;&#27583;&#37324;&#27585;&#22351;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#25903;&#20184;&#19968;&#20999;&#20462;&#29702;&#32822;&#21644;&#21326;&#27583;&#30340;&#24320;&#25903;&#12290;</span></span><span class="verse v13" data-usfm="2KI.12.13"><span class="label">13</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#38134;&#26479;&#12289;&#28891;&#21098;&#12289;&#30871;&#12289;&#21495;&#25110;&#20219;&#20309;&#37329;&#38134;&#22120;&#30399;&#65292;&#37117;&#27809;&#26377;&#29992;&#22857;&#21040;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#38134;&#23376;&#26469;&#20570;&#12290;</span></span><span class="verse v14" data-usfm="2KI.12.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#21482;&#25226;&#38134;&#23376;&#20132;&#32473;&#24037;&#21280;&#65292;&#29992;&#26469;&#20462;&#29702;&#32822;&#21644;&#21326;&#27583;&#37324;&#27585;&#22351;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="2KI.12.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#27809;&#26377;&#35201;&#27714;&#32463;&#25163;&#25226;&#38134;&#23376;&#36716;&#20184;&#24037;&#21280;&#30340;&#20154;&#20132;&#20195;&#24080;&#30446;&#65292;&#22240;&#20026;&#20182;&#20204;&#21150;&#20107;&#35802;&#23454;&#12290;</span></span><span class="verse v16" data-usfm="2KI.12.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#36174;&#24838;&#31085;&#21644;&#36174;&#32618;&#31085;&#30340;&#38134;&#23376;&#65292;&#20182;&#20204;&#27809;&#26377;&#22857;&#20837;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#36825;&#20123;&#38134;&#23376;&#26159;&#23646;&#20110;&#31085;&#21496;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20891;&#25915;&#25171;&#29369;&#22823;&#65288;&#20195;&#19979;24:23~24&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.12.17"><span class="label">17</span><span class="content">&#37027;&#26102;&#20122;&#20848;&#29579;&#21704;&#34203;&#19978;&#26469;&#65292;&#25915;&#25171;&#36838;&#29305;&#65292;&#25226;&#23427;&#22842;&#21462;&#20102;&#12290;&#20182;&#21448;&#20915;&#24515;&#19978;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v18" data-usfm="2KI.12.18"><span class="label">18</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#20110;&#26159;&#25343;&#20986;&#25152;&#26377;&#30340;&#22307;&#29289;&#65292;&#23601;&#26159;&#20182;&#30340;&#31062;&#20808;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#12289;&#32422;&#20848;&#21644;&#20122;&#21704;&#35874;&#25152;&#29486;&#30340;&#22307;&#29289;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#25152;&#29486;&#30340;&#22307;&#29289;&#65292;&#36824;&#26377;&#32822;&#21644;&#21326;&#27583;&#21644;&#29579;&#23467;&#23453;&#24211;&#37324;&#25152;&#26377;&#30340;&#37329;&#23376;&#65292;&#36865;&#32473;&#20122;&#20848;&#29579;&#21704;&#34203;&#65292;&#21704;&#34203;&#23601;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#38463;&#26045;&#34987;&#26432;&#65288;&#20195;&#19979;24:25~27&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.12.19"><span class="label">19</span><span class="content">&#32422;&#38463;&#26045;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="2KI.12.20"><span class="label">20</span><span class="content">&#32422;&#38463;&#26045;&#30340;&#33251;&#20166;&#36215;&#26469;&#32972;&#21467;&#65292;&#20182;&#20204;&#22312;&#31859;&#32599;&#23467;&#20869;&#65292;&#20182;&#19979;&#21040;&#24713;&#25289;&#30340;&#26102;&#20505;&#65292;&#20987;&#26432;&#20102;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2KI.12.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#33251;&#20166;&#31034;&#31859;&#25276;&#30340;&#20799;&#23376;&#32422;&#25746;&#30002;&#21644;&#26388;&#40664;&#30340;&#20799;&#23376;&#32422;&#33832;&#25300;&#20987;&#26432;&#20182;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;&#20182;&#30340;&#20799;&#23376;&#20122;&#29595;&#35874;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
