<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch13" data-usfm="2KI.13">
            <div class="label">13</div><div class="s"><span class="heading">&#32422;&#21704;&#26031;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.13.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#20122;&#21704;&#35874;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#22312;&#20301;&#31532;&#20108;&#21313;&#19977;&#24180;&#65292;&#32822;&#25143;&#30340;&#20799;&#23376;&#32422;&#21704;&#26031;&#22312;&#25746;&#29595;&#21033;&#20122;&#30331;&#22522;&#65292;&#32479;&#27835;&#20197;&#33394;&#21015;&#20849;&#21313;&#19971;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2KI.13.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#38543;&#20174;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#20110;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#19981;&#32943;&#36716;&#31163;&#12290;</span></span><span class="verse v3" data-usfm="2KI.13.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20197;&#33394;&#21015;&#21457;&#20316;&#65292;&#24120;&#25226;&#20182;&#20204;&#20132;&#22312;&#20122;&#20848;&#29579;&#21704;&#34203;&#30340;&#25163;&#20013;&#21644;&#21704;&#34203;&#30340;&#20799;&#23376;&#20415;&#65294;&#21704;&#36798;&#30340;&#25163;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="2KI.13.4"><span class="label">4</span><span class="content">&#32422;&#21704;&#26031;&#24691;&#27714;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#22402;&#21548;&#20182;&#30340;&#31095;&#21578;&#65292;&#22240;&#20026;&#30475;&#35265;&#20102;&#20197;&#33394;&#21015;&#25152;&#21463;&#30340;&#21387;&#36843;&#65292;&#23601;&#26159;&#20122;&#20848;&#29579;&#23545;&#20182;&#20204;&#30340;&#21387;&#36843;&#12290;</span></span><span class="verse v5" data-usfm="2KI.13.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#36176;&#32473;&#20197;&#33394;&#21015;&#19968;&#20301;&#25327;&#25937;&#32773;&#65292;&#20182;&#25937;&#20182;&#20204;&#33073;&#31163;&#20122;&#20848;&#29579;&#30340;&#25163;&#65292;&#20110;&#26159;&#20197;&#33394;&#21015;&#20154;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#23478;&#23433;&#23621;&#65292;&#22909;&#35937;&#20197;&#21069;&#19968;&#26679;&#12290;</span></span><span class="verse v6" data-usfm="2KI.13.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#20182;&#20204;&#27809;&#26377;&#31163;&#24320;&#32822;&#32599;&#27874;&#23433;&#23478;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#20110;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#20173;&#28982;&#34892;&#22312;&#32618;&#20013;&#65307;&#20122;&#33293;&#25289;&#20381;&#28982;&#31435;&#22312;&#25746;&#29595;&#21033;&#20122;&#12290;</span></span><span class="verse v7" data-usfm="2KI.13.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#27809;&#26377;&#32473;&#32422;&#21704;&#26031;&#30041;&#19979;&#20313;&#27665;&#65292;&#21482;&#21097;&#19979;&#39569;&#20853;&#20116;&#21313;&#20154;&#65292;&#25112;&#36710;&#21313;&#36742;&#21644;&#27493;&#20853;&#19968;&#19975;&#20154;&#65292;&#22240;&#20026;&#20122;&#20848;&#29579;&#27585;&#28781;&#20182;&#20204;&#65292;&#36341;&#36367;&#20182;&#20204;&#22909;&#35937;&#31166;&#22330;&#19978;&#30340;&#23576;&#22303;&#12290;</span></span><span class="verse v8" data-usfm="2KI.13.8"><span class="label">8</span><span class="content">&#32422;&#21704;&#26031;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#30340;&#33521;&#21191;&#20107;&#36857;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v9" data-usfm="2KI.13.9"><span class="label">9</span><span class="content">&#32422;&#21704;&#26031;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#65292;&#33900;&#22312;&#25746;&#29595;&#21033;&#20122;&#12290;&#20182;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#38463;&#26045;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v10" data-usfm="2KI.13.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#22312;&#20301;&#31532;&#19977;&#21313;&#19971;&#24180;&#65292;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#22312;&#25746;&#29595;&#21033;&#20122;&#30331;&#22522;&#65292;&#32479;&#27835;&#20197;&#33394;&#21015;&#20849;&#21313;&#20845;&#24180;&#12290;</span></span><span class="verse v11" data-usfm="2KI.13.11"><span class="label">11</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#19981;&#36716;&#31163;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#20110;&#32618;&#20013;&#30340;&#19968;&#20999;&#32618;&#65292;&#20173;&#28982;&#34892;&#22312;&#32618;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="2KI.13.12"><span class="label">12</span><span class="content">&#32422;&#38463;&#26045;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#19982;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#20316;&#25112;&#26102;&#30340;&#33521;&#21191;&#20107;&#36857;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v13" data-usfm="2KI.13.13"><span class="label">13</span><span class="content">&#32422;&#38463;&#26045;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#21518;&#65292;&#32822;&#32599;&#27874;&#23433;&#22352;&#19978;&#20102;&#20182;&#30340;&#29579;&#20301;&#12290;&#20182;&#25226;&#32422;&#38463;&#26045;&#33900;&#22312;&#25746;&#29595;&#21033;&#20122;&#65292;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#30149;&#37325;</span></div><div class="p"><span class="verse v14" data-usfm="2KI.13.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#27801;&#24739;&#20102;&#24517;&#27515;&#30340;&#30149;&#12290;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#19979;&#21040;&#20182;&#37027;&#37324;&#65292;&#20239;&#22312;&#20182;&#30340;&#33080;&#19978;&#21741;&#65292;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#29238;&#21834;&#65281;&#20197;&#33394;&#21015;&#30340;&#25112;&#36710;&#21644;&#39569;&#20853;&#21834;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="2KI.13.15"><span class="label">15</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#25343;&#24339;&#31661;&#26469;&#65281;&#8221;&#20182;&#23601;&#25226;&#24339;&#31661;&#25343;&#32473;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="2KI.13.16"><span class="label">16</span><span class="content">&#20182;&#23545;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#25226;&#20320;&#30340;&#25163;&#25918;&#22312;&#24339;&#19978;&#21543;&#65281;&#8221;&#20182;&#23601;&#25226;&#25163;&#25918;&#22312;&#24339;&#19978;&#65292;&#20197;&#21033;&#27801;&#21448;&#25226;&#33258;&#24049;&#30340;&#25163;&#25918;&#22312;&#29579;&#30340;&#25163;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2KI.13.17"><span class="label">17</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25171;&#24320;&#21521;&#19996;&#30340;&#31383;&#25143;&#12290;&#8221;&#20182;&#23601;&#25171;&#24320;&#20102;&#12290;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25918;&#31661;&#21543;&#65281;&#8221;&#20182;&#23601;&#25918;&#31661;&#12290;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#32988;&#21033;&#30340;&#31661;&#65292;&#32822;&#21644;&#21326;&#24471;&#32988;&#20122;&#20848;&#20154;&#30340;&#31661;&#12290;&#20320;&#35201;&#22312;&#20122;&#24343;&#20987;&#26432;&#20122;&#20848;&#20154;&#65292;&#30452;&#21040;&#23436;&#20840;&#28781;&#32477;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2KI.13.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#35828;&#65306;&#8220;&#25343;&#31661;&#26469;&#65281;&#8221;&#20182;&#23601;&#25343;&#20102;&#26469;&#12290;&#20182;&#23545;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#20320;&#20987;&#25171;&#22320;&#21543;&#65281;&#8221;&#20182;&#23601;&#20987;&#25171;&#22320;&#65292;&#25171;&#20102;&#19977;&#27425;&#23601;&#31449;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2KI.13.19"><span class="label">19</span><span class="content">&#31070;&#20154;&#23601;&#23545;&#20182;&#21457;&#24594;&#65292;&#35828;&#65306;&#8220;&#20320;&#24212;&#35813;&#20987;&#25171;&#20116;&#27425;&#25110;&#32773;&#20845;&#27425;&#65292;&#37027;&#26679;&#23601;&#33021;&#25171;&#36133;&#20122;&#20848;&#20154;&#65292;&#30452;&#21040;&#23436;&#20840;&#28040;&#28781;&#20182;&#20204;&#12290;&#29616;&#22312;&#65292;&#20320;&#21482;&#21487;&#20197;&#25171;&#36133;&#20122;&#20848;&#20154;&#19977;&#27425;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#36893;&#19990;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.13.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#27801;&#27515;&#20102;&#65292;&#20063;&#22475;&#33900;&#20102;&#12290;&#25705;&#25276;&#20154;&#24120;&#22312;&#27599;&#24180;&#26149;&#22825;&#20837;&#20405;&#20197;&#33394;&#21015;&#22320;&#12290;</span></span><span class="verse v21" data-usfm="2KI.13.21"><span class="label">21</span><span class="content">&#26377;&#20154;&#27491;&#22312;&#22475;&#33900;&#27515;&#20154;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#19968;&#32676;&#26469;&#20405;&#30053;&#30340;&#20154;&#65292;&#20182;&#20204;&#23601;&#25226;&#27515;&#23608;&#20002;&#22312;&#20197;&#21033;&#27801;&#30340;&#22367;&#19978;&#65292;&#38543;&#21363;&#36208;&#20102;&#12290;&#27515;&#23608;&#30896;&#30528;&#20197;&#21033;&#27801;&#30340;&#39592;&#22836;&#23601;&#22797;&#27963;&#20102;&#65292;&#21452;&#33050;&#31449;&#20102;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#20173;&#26045;&#24681;&#30519;&#39038;&#65292;&#19977;&#27425;&#25112;&#32988;&#20122;&#20848;&#20154;</span></div><div class="p"><span class="verse v22" data-usfm="2KI.13.22"><span class="label">22</span><span class="content">&#32422;&#21704;&#26031;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20122;&#20848;&#29579;&#21704;&#34203;&#19968;&#30452;&#37117;&#27450;&#21387;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v23" data-usfm="2KI.13.23"><span class="label">23</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#20173;&#28982;&#26045;&#24681;&#32473;&#20182;&#20204;&#65292;&#24604;&#24751;&#20182;&#20204;&#65292;&#30519;&#39038;&#20182;&#20204;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#19982;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#21644;&#38597;&#21508;&#25152;&#31435;&#30340;&#32422;&#65292;&#19981;&#24895;&#24847;&#27585;&#28781;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#38754;&#21069;&#20002;&#24323;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v24" data-usfm="2KI.13.24"><span class="label">24</span><span class="content">&#20122;&#20848;&#29579;&#21704;&#34203;&#27515;&#20102;&#65292;&#20182;&#30340;&#20799;&#23376;&#20415;&#65294;&#21704;&#36798;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="2KI.13.25"><span class="label">25</span><span class="content">&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#20174;&#21704;&#34203;&#30340;&#20799;&#23376;&#20415;&#65294;&#21704;&#36798;&#25163;&#20013;&#65292;&#25226;&#21704;&#34203;&#22312;&#25112;&#20105;&#26102;&#20174;&#32422;&#38463;&#26045;&#30340;&#29238;&#20146;&#32422;&#21704;&#26031;&#25163;&#20013;&#22842;&#21435;&#30340;&#22478;&#24066;&#25910;&#22797;&#12290;&#32422;&#38463;&#26045;&#19977;&#27425;&#25171;&#36133;&#20415;&#65294;&#21704;&#36798;&#65292;&#25910;&#22797;&#20197;&#33394;&#21015;&#30340;&#22478;&#24066;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
