<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch14" data-usfm="2KI.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;25:1~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.14.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#22312;&#20301;&#31532;&#20108;&#24180;&#65292;&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#20122;&#29595;&#35874;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.14.2"><span class="label">2</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#20116;&#23681;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#32422;&#32822;&#20294;&#65292;&#26159;&#20174;&#32822;&#36335;&#25746;&#20919;&#26469;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2KI.14.3"><span class="label">3</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65307;&#21482;&#26159;&#19981;&#20687;&#20182;&#30340;&#31062;&#20808;&#22823;&#21355;&#65292;&#21364;&#26159;&#29031;&#30528;&#20182;&#29238;&#20146;&#32422;&#38463;&#26045;&#25152;&#34892;&#30340;&#19968;&#20999;&#21435;&#34892;&#12290;</span></span><span class="verse v4" data-usfm="2KI.14.4"><span class="label">4</span><span class="content">&#21482;&#26159;&#37041;&#22363;&#36824;&#27809;&#26377;&#24223;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22363;&#29486;&#31085;&#28954;&#39321;&#12290;</span></span><span class="verse v5" data-usfm="2KI.14.5"><span class="label">5</span><span class="content">&#24403;&#22269;&#23478;&#22312;&#20182;&#25163;&#20013;&#31283;&#23450;&#20197;&#21518;&#65292;&#20182;&#23601;&#25226;&#37027;&#20123;&#20987;&#26432;&#20182;&#29238;&#29579;&#30340;&#33251;&#20166;&#26432;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.14.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#20204;&#30340;&#20799;&#23376;&#27809;&#26377;&#22788;&#27515;&#65292;&#36825;&#26159;&#25353;&#29031;&#25705;&#35199;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65306;&#8220;&#19981;&#21487;&#22240;&#20799;&#23376;&#30340;&#32618;&#22788;&#27515;&#29238;&#20146;&#65292;&#20063;&#19981;&#21487;&#22240;&#29238;&#20146;&#30340;&#32618;&#22788;&#27515;&#20799;&#23376;&#65307;&#21508;&#20154;&#35201;&#22240;&#33258;&#24049;&#30340;&#32618;&#32780;&#27515;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2KI.14.7"><span class="label">7</span><span class="content">&#20182;&#22312;&#30416;&#35895;&#20987;&#26432;&#20102;&#19968;&#19975;&#20197;&#19996;&#20154;&#65292;&#21448;&#25915;&#21462;&#20102;&#35199;&#25289;&#65292;&#28982;&#21518;&#25226;&#23427;&#30340;&#21517;&#23383;&#25913;&#31216;&#20026;&#32422;&#24086;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#21521;&#32422;&#38463;&#26045;&#25361;&#25112;&#65288;&#20195;&#19979;25:17~24&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.14.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#29595;&#35874;&#27966;&#20351;&#32773;&#21435;&#35265;&#32822;&#25143;&#30340;&#23385;&#23376;&#12289;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#35828;&#65306;&#8220;&#26469;&#65292;&#25105;&#20204;&#22312;&#25112;&#22330;&#30456;&#35265;&#21543;&#65281;&#8221;</span></span><span class="verse v9" data-usfm="2KI.14.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#27966;&#20154;&#21435;&#35265;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#35828;&#65306;&#8220;&#40654;&#24052;&#23273;&#30340;&#33978;&#34268;&#27966;&#20154;&#21435;&#35265;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#26641;&#35828;&#65306;&#8216;&#35831;&#20320;&#25226;&#20320;&#30340;&#22899;&#20799;&#32473;&#25105;&#30340;&#20799;&#23376;&#20316;&#22971;&#23376;&#21543;&#65281;&#8217;&#21518;&#26469;&#26377;&#40654;&#24052;&#23273;&#30340;&#37326;&#20861;&#32463;&#36807;&#65292;&#23601;&#25226;&#33978;&#34268;&#36393;&#20498;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2KI.14.10"><span class="label">10</span><span class="content">&#19981;&#38169;&#65292;&#20320;&#25171;&#36133;&#20102;&#20197;&#19996;&#20154;&#65292;&#20320;&#30340;&#24515;&#23601;&#39640;&#20658;&#12290;&#20320;&#23613;&#31649;&#33258;&#24049;&#22840;&#32768;&#65292;&#23433;&#22352;&#23478;&#20013;&#23601;&#26159;&#20102;&#12290;&#20026;&#29978;&#20040;&#35201;&#24825;&#31096;&#65292;&#20351;&#20320;&#35206;&#20129;&#65292;&#20063;&#20351;&#29369;&#22823;&#36319;&#20320;&#19968;&#36215;&#35206;&#20129;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.14.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#20122;&#29595;&#35874;&#19981;&#21548;&#20182;&#30340;&#35805;&#12290;&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#19978;&#26469;&#65292;&#21644;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#22312;&#23646;&#29369;&#22823;&#30340;&#20271;&#65294;&#31034;&#40614;&#30456;&#35265;&#12290;</span></span><span class="verse v12" data-usfm="2KI.14.12"><span class="label">12</span><span class="content">&#29369;&#22823;&#20154;&#34987;&#20197;&#33394;&#21015;&#20154;&#20987;&#36133;&#65292;&#21508;&#20154;&#36867;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="2KI.14.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#22312;&#20271;&#65294;&#31034;&#40614;&#25417;&#20303;&#20102;&#20122;&#21704;&#35874;&#30340;&#23385;&#23376;&#12289;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#12290;&#20182;&#20204;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25286;&#27585;&#20102;&#32822;&#36335;&#25746;&#20919;&#19968;&#27573;&#22478;&#22681;&#65292;&#20174;&#20197;&#27861;&#33714;&#38376;&#30452;&#21040;&#35282;&#38376;&#65292;&#20849;&#20004;&#30334;&#20844;&#23610;&#12290;</span></span><span class="verse v14" data-usfm="2KI.14.14"><span class="label">14</span><span class="content">&#21448;&#25504;&#21435;&#32822;&#21644;&#21326;&#27583;&#37324;&#21644;&#29579;&#23467;&#30340;&#23453;&#24211;&#37324;&#25214;&#21040;&#30340;&#25152;&#26377;&#37329;&#23376;&#12289;&#38134;&#23376;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#36824;&#26377;&#20154;&#36136;&#65292;&#23601;&#22238;&#25746;&#29595;&#21033;&#20122;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.14.15"><span class="label">15</span><span class="content">&#32422;&#38463;&#26045;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#30340;&#33521;&#21191;&#20107;&#36857;&#65292;&#23601;&#26159;&#19982;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#20316;&#25112;&#30340;&#20107;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v16" data-usfm="2KI.14.16"><span class="label">16</span><span class="content">&#32422;&#38463;&#26045;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#65292;&#20182;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#19968;&#26679;&#65292;&#33900;&#22312;&#25746;&#29595;&#21033;&#20122;&#12290;&#20182;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#22312;&#25289;&#21513;&#34987;&#24338;&#65288;&#20195;&#19979;25:25~28&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.14.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#27515;&#21518;&#65292;&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#20122;&#29595;&#35874;&#20173;&#27963;&#20102;&#21313;&#20116;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.14.18"><span class="label">18</span><span class="content">&#20122;&#29595;&#35874;&#20854;&#20313;&#30340;&#20107;&#36857;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v19" data-usfm="2KI.14.19"><span class="label">19</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#20154;&#38452;&#35851;&#21453;&#21467;&#20182;&#65292;&#20182;&#23601;&#36867;&#21040;&#25289;&#21513;&#21435;&#12290;&#20182;&#20204;&#27966;&#20154;&#36319;&#36394;&#20182;&#21040;&#25289;&#21513;&#65292;&#23601;&#22312;&#37027;&#37324;&#25226;&#20182;&#26432;&#27515;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="2KI.14.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#25226;&#20182;&#30340;&#23608;&#39318;&#39534;&#22312;&#39532;&#32972;&#19978;&#36816;&#22238;&#26469;&#65292;&#33900;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#22823;&#21355;&#30340;&#22478;&#37324;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v21" data-usfm="2KI.14.21"><span class="label">21</span><span class="content">&#29369;&#22823;&#30340;&#20247;&#27665;&#36873;&#31435;&#20102;&#20122;&#25746;&#21033;&#38597;&#65307;&#20182;&#21482;&#26377;&#21313;&#20845;&#23681;&#65292;&#20182;&#20204;&#23601;&#31435;&#20182;&#25509;&#32493;&#20182;&#29238;&#20146;&#20122;&#29595;&#35874;&#20316;&#29579;&#12290;</span></span><span class="verse v22" data-usfm="2KI.14.22"><span class="label">22</span><span class="content">&#20122;&#29595;&#35874;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#20197;&#21518;&#65292;&#20122;&#25746;&#21033;&#38597;&#37325;&#24314;&#20102;&#20197;&#25289;&#20182;&#65292;&#24182;&#19988;&#25910;&#24402;&#29369;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32599;&#27874;&#23433;&#20108;&#19990;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v23" data-usfm="2KI.14.23"><span class="label">23</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#20122;&#29595;&#35874;&#21313;&#20116;&#24180;&#65292;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#22312;&#25746;&#29595;&#21033;&#20122;&#30331;&#22522;&#65292;&#20182;&#20316;&#29579;&#20849;&#22235;&#21313;&#19968;&#24180;&#12290;</span></span><span class="verse v24" data-usfm="2KI.14.24"><span class="label">24</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#19981;&#36716;&#31163;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#20110;&#32618;&#20013;&#30340;&#19968;&#20999;&#32618;&#12290;</span></span><span class="verse v25" data-usfm="2KI.14.25"><span class="label">25</span><span class="content">&#20182;&#25910;&#22797;&#20197;&#33394;&#21015;&#30340;&#36793;&#22659;&#65292;&#20174;&#21704;&#39532;&#21475;&#30452;&#21040;&#20122;&#25289;&#24052;&#28023;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#35805;&#65292;&#23601;&#26159;&#20511;&#30528;&#20182;&#30340;&#20166;&#20154;&#36838;&#29305;&#24076;&#24343;&#20154;&#20122;&#31859;&#22826;&#30340;&#20799;&#23376;&#32422;&#25343;&#20808;&#30693;&#25152;&#35828;&#30340;&#65307;</span></span><span class="verse v26" data-usfm="2KI.14.26"><span class="label">26</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#30475;&#35265;&#20197;&#33394;&#21015;&#21313;&#20998;&#33392;&#33510;&#65292;&#26080;&#35770;&#26159;&#33258;&#30001;&#30340;&#25110;&#20026;&#22900;&#30340;&#37117;&#27809;&#26377;&#20102;&#65292;&#20063;&#27809;&#26377;&#24110;&#21161;&#20197;&#33394;&#21015;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="2KI.14.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#27809;&#26377;&#23450;&#21629;&#35201;&#23558;&#20197;&#33394;&#21015;&#30340;&#21517;&#20174;&#22825;&#19979;&#28034;&#25273;&#65292;&#25152;&#20197;&#20511;&#30528;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#30340;&#25163;&#25327;&#25937;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.14.28"><span class="label">28</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#20316;&#25112;&#26102;&#30340;&#33521;&#21191;&#65292;&#24590;&#26679;&#25910;&#22797;&#22823;&#39532;&#22763;&#38761;&#21644;&#21407;&#23646;&#29369;&#22823;&#30340;&#21704;&#39532;&#24402;&#20197;&#33394;&#21015;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v29" data-usfm="2KI.14.29"><span class="label">29</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#21644;&#20182;&#30340;&#31062;&#20808;&#20197;&#33394;&#21015;&#35832;&#29579;&#19968;&#21516;&#38271;&#30496;&#12290;&#20182;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#38597;&#23601;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
