<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch11" data-usfm="2KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20122;&#20182;&#21033;&#38597;&#24324;&#26435;&#65288;&#20195;&#19979;22:10~12&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.11.1"><span class="label">1</span><span class="content">&#20122;&#21704;&#35874;&#30340;&#27597;&#20146;&#20122;&#20182;&#21033;&#38597;&#30475;&#35265;&#33258;&#24049;&#30340;&#20799;&#23376;&#27515;&#20102;&#65292;&#23601;&#36215;&#26469;&#28040;&#28781;&#29579;&#23460;&#25152;&#26377;&#30340;&#21518;&#35028;&#12290;</span></span><span class="verse v2" data-usfm="2KI.11.2"><span class="label">2</span><span class="content">&#20294;&#32422;&#20848;&#29579;&#30340;&#22899;&#20799;&#65292;&#20122;&#21704;&#35874;&#30340;&#22969;&#22969;&#32422;&#31034;&#24052;&#65292;&#25226;&#20122;&#21704;&#35874;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#20174;&#27491;&#35201;&#34987;&#26432;&#30340;&#29579;&#23376;&#20013;&#20599;&#20102;&#20986;&#26469;&#65292;&#25226;&#20182;&#21644;&#20182;&#30340;&#20083;&#27597;&#34255;&#22312;&#21351;&#23460;&#37324;&#38754;&#65307;&#20182;&#20204;&#25226;&#20182;&#25910;&#34255;&#36215;&#26469;&#65292;&#36530;&#36991;&#20122;&#20182;&#21033;&#38597;&#65292;&#20813;&#24471;&#20182;&#34987;&#26432;&#27515;&#12290;</span></span><span class="verse v3" data-usfm="2KI.11.3"><span class="label">3</span><span class="content">&#32422;&#38463;&#26045;&#21644;&#20182;&#30340;&#20083;&#27597;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#36530;&#34255;&#20102;&#20845;&#24180;&#65307;&#20122;&#20182;&#21033;&#38597;&#21364;&#20316;&#29579;&#32479;&#27835;&#37027;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#20309;&#32822;&#22823;&#31561;&#20154;&#31435;&#32422;&#36741;&#21161;&#29579;&#23376;&#65288;&#20195;&#19979;23:1~11&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.11.4"><span class="label">4</span><span class="content">&#22312;&#31532;&#19971;&#24180;&#65292;&#32822;&#20309;&#32822;&#22823;&#27966;&#20154;&#25226;&#36838;&#21033;&#20154;&#21644;&#21355;&#20853;&#30340;&#20247;&#30334;&#22827;&#38271;&#24102;&#26469;&#65292;&#39046;&#20182;&#20204;&#36827;&#20837;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#65292;&#21644;&#20182;&#20204;&#31435;&#32422;&#65292;&#20351;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#36215;&#35475;&#65292;&#28982;&#21518;&#25226;&#29579;&#23376;&#24102;&#20986;&#26469;&#21644;&#20182;&#20204;&#35265;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="2KI.11.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#36825;&#26679;&#20316;&#65306;&#20320;&#20204;&#22312;&#23433;&#24687;&#26085;&#20540;&#29677;&#30340;&#65292;&#19977;&#20998;&#20043;&#19968;&#35201;&#23432;&#21355;&#29579;&#23467;&#65307;</span></span><span class="verse v6" data-usfm="2KI.11.6"><span class="label">6</span><span class="content">&#19977;&#20998;&#20043;&#19968;&#35201;&#22312;&#33487;&#29669;&#38376;&#65307;&#19977;&#20998;&#20043;&#19968;&#35201;&#22312;&#21355;&#20853;&#38498;&#30340;&#21518;&#38376;&#65307;&#20320;&#20204;&#35201;&#36718;&#29677;&#25226;&#23432;&#29579;&#23467;&#12290;</span></span><span class="verse v7" data-usfm="2KI.11.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#22312;&#23433;&#24687;&#26085;&#19981;&#29992;&#24403;&#20540;&#30340;&#20004;&#29677;&#20154;&#65292;&#35201;&#20026;&#29579;&#30340;&#32536;&#25925;&#23432;&#21355;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v8" data-usfm="2KI.11.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#22312;&#22235;&#21608;&#22260;&#25252;&#30528;&#29579;&#65292;&#21508;&#20154;&#25163;&#20013;&#35201;&#25343;&#30528;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#25797;&#33258;&#38383;&#20837;&#29677;&#27425;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;&#29579;&#20986;&#20837;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#32039;&#38543;&#24038;&#21491;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.11.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20247;&#30334;&#22827;&#38271;&#29031;&#30528;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#30340;&#19968;&#20999;&#21545;&#21648;&#21435;&#34892;&#12290;&#20182;&#20204;&#21508;&#33258;&#29575;&#39046;&#20154;&#39532;&#65292;&#26080;&#35770;&#22312;&#23433;&#24687;&#26085;&#20540;&#29677;&#25110;&#19981;&#29992;&#24403;&#20540;&#30340;&#65292;&#37117;&#26469;&#21040;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="2KI.11.10"><span class="label">10</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#23601;&#25226;&#34255;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#65292;&#23646;&#20110;&#22823;&#21355;&#29579;&#30340;&#30683;&#26538;&#21644;&#30462;&#29260;&#20132;&#32473;&#20247;&#30334;&#22827;&#38271;&#12290;</span></span><span class="verse v11" data-usfm="2KI.11.11"><span class="label">11</span><span class="content">&#21508;&#21355;&#20853;&#25163;&#25345;&#20853;&#22120;&#65292;&#20174;&#27583;&#30340;&#21491;&#38754;&#21040;&#27583;&#30340;&#24038;&#38754;&#65292;&#38754;&#23545;&#31085;&#22363;&#21644;&#27583;&#65292;&#22260;&#32469;&#30528;&#29579;&#20365;&#31435;&#12290;</span></span><span class="verse v12" data-usfm="2KI.11.12"><span class="label">12</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#39046;&#29579;&#23376;&#20986;&#26469;&#65292;&#25226;&#29579;&#20896;&#25140;&#22312;&#20182;&#30340;&#22836;&#19978;&#65292;&#21448;&#25226;&#32422;&#20070;&#20132;&#32473;&#20182;&#12290;&#20182;&#20204;&#23601;&#25317;&#31435;&#20182;&#20026;&#29579;&#65292;&#29992;&#33167;&#33167;&#20182;&#65292;&#24182;&#19988;&#25293;&#25484;&#65292;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20182;&#21033;&#38597;&#34987;&#26432;&#65288;&#20195;&#19979;23:12~15&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.11.13"><span class="label">13</span><span class="content">&#20122;&#20182;&#21033;&#38597;&#21548;&#35265;&#21355;&#20853;&#21644;&#27665;&#20247;&#30340;&#22768;&#38899;&#65292;&#23601;&#36827;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#20247;&#27665;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="2KI.11.14"><span class="label">14</span><span class="content">&#22905;&#30475;&#35265;&#29579;&#23376;&#25353;&#30528;&#35268;&#20363;&#31449;&#22312;&#26609;&#26049;&#37027;&#37324;&#65292;&#39318;&#39046;&#21644;&#21495;&#25163;&#22312;&#29579;&#30340;&#26049;&#36793;&#65292;&#24403;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#27426;&#20048;&#21561;&#21495;&#12290;&#20122;&#20182;&#21033;&#38597;&#20110;&#26159;&#25749;&#35010;&#34915;&#26381;&#65292;&#21628;&#21483;&#65306;&#8220;&#21453;&#20102;&#65281;&#21453;&#20102;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="2KI.11.15"><span class="label">15</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21545;&#21648;&#20247;&#30334;&#22827;&#38271;&#65292;&#23601;&#26159;&#32479;&#39046;&#20891;&#20853;&#30340;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25226;&#22905;&#20174;&#21508;&#29677;&#20891;&#20853;&#20013;&#36214;&#20986;&#21435;&#65292;&#36319;&#38543;&#22905;&#30340;&#65292;&#37117;&#35201;&#29992;&#20992;&#26432;&#27515;&#12290;&#8221;&#22240;&#20026;&#31085;&#21496;&#35828;&#65306;&#8220;&#19981;&#21487;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20869;&#26432;&#27515;&#22905;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.11.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#19979;&#25163;&#25343;&#20303;&#22905;&#65307;&#22905;&#22238;&#21040;&#29579;&#23467;&#30340;&#39532;&#38376;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#37027;&#37324;&#34987;&#20154;&#26432;&#27515;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#20309;&#32822;&#22823;&#30340;&#25913;&#38761;&#65288;&#20195;&#19979;23:16~21&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.11.17"><span class="label">17</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#21448;&#20351;&#29579;&#21644;&#20154;&#27665;&#19982;&#32822;&#21644;&#21326;&#31435;&#32422;&#65292;&#22909;&#20351;&#20182;&#20204;&#20316;&#32822;&#21644;&#21326;&#30340;&#20154;&#27665;&#65307;&#21448;&#20351;&#29579;&#19982;&#20154;&#27665;&#31435;&#32422;&#12290;</span></span><span class="verse v18" data-usfm="2KI.11.18"><span class="label">18</span><span class="content">&#28982;&#21518;&#24403;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#26469;&#21040;&#24052;&#21147;&#24217;&#65292;&#25226;&#23427;&#25286;&#27585;&#65292;&#25226;&#23427;&#30340;&#22363;&#21644;&#20687;&#23436;&#20840;&#25171;&#30862;&#65292;&#21448;&#22312;&#31085;&#22363;&#21069;&#25226;&#24052;&#21147;&#30340;&#31085;&#21496;&#29595;&#22374;&#26432;&#20102;&#12290;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21448;&#35774;&#31435;&#23448;&#21592;&#31649;&#29702;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v19" data-usfm="2KI.11.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#29575;&#39046;&#20247;&#30334;&#22827;&#38271;&#12289;&#36838;&#21033;&#20154;&#12289;&#21355;&#20853;&#21644;&#24403;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#25252;&#36865;&#29579;&#20174;&#32822;&#21644;&#21326;&#30340;&#27583;&#19979;&#26469;&#65292;&#32463;&#21355;&#20853;&#30340;&#38376;&#36827;&#20837;&#29579;&#23467;&#12290;&#36825;&#26679;&#65292;&#32422;&#38463;&#26045;&#23601;&#22352;&#19978;&#20102;&#29579;&#20301;&#12290;</span></span><span class="verse v20" data-usfm="2KI.11.20"><span class="label">20</span><span class="content">&#24403;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#27426;&#20048;&#65292;&#38422;&#22478;&#24179;&#38745;&#65307;&#33267;&#20110;&#20122;&#20182;&#21033;&#38597;&#65292;&#20182;&#20204;&#22312;&#29579;&#23467;&#29992;&#20992;&#25226;&#22905;&#26432;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.11.21"><span class="label">21</span><span class="content">&#32422;&#38463;&#26045;&#20316;&#29579;&#30340;&#26102;&#20505;&#65292;&#21482;&#26377;&#19971;&#23681;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;12:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
