<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch1" data-usfm="2KI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#21033;&#20122;&#39044;&#35328;&#20122;&#21704;&#35874;&#24517;&#27515;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.1.1"><span class="label">1</span><span class="content">&#20122;&#21704;&#27515;&#21518;&#65292;&#25705;&#25276;&#32972;&#21467;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v2" data-usfm="2KI.1.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20122;&#21704;&#35874;&#22312;&#25746;&#29595;&#21033;&#20122;&#65292;&#20174;&#27004;&#19978;&#30340;&#31383;&#25143;&#25481;&#19979;&#26469;&#65292;&#20182;&#23601;&#30149;&#20102;&#65307;&#20110;&#26159;&#20182;&#24046;&#27966;&#20351;&#32773;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#27714;&#38382;&#20197;&#38761;&#20262;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#25105;&#36825;&#20010;&#30149;&#21040;&#24213;&#33021;&#21542;&#22797;&#21407;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="2KI.1.3"><span class="label">3</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#20320;&#21160;&#36523;&#19978;&#21435;&#36814;&#30528;&#25746;&#29595;&#21033;&#20122;&#29579;&#30340;&#20351;&#32773;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#21435;&#27714;&#38382;&#20197;&#38761;&#20262;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#20026;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377; &#31070;&#21527;&#65311;</span></span><span class="verse v4" data-usfm="2KI.1.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#24517;&#19981;&#33021;&#20174;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24352;&#24202;&#19978;&#19979;&#26469;&#65292;&#22240;&#20026;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;&#20110;&#26159;&#20197;&#21033;&#20122;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.1.5"><span class="label">5</span><span class="content">&#20247;&#20351;&#32773;&#22238;&#21040;&#20122;&#21704;&#35874;&#37027;&#37324;&#65307;&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#22238;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="2KI.1.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#23545;&#29579;&#35828;&#65306;&#8220;&#26377;&#19968;&#20010;&#20154;&#19978;&#26469;&#36814;&#30528;&#25105;&#20204;&#65292;&#21448;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#21435;&#21543;&#65292;&#22238;&#21040;&#37027;&#24046;&#27966;&#20320;&#20204;&#30340;&#29579;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#27966;&#20154;&#21435;&#27714;&#38382;&#20197;&#38761;&#20262;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#20026;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377; &#31070;&#21527;&#65311;&#22240;&#27492;&#65292;&#20320;&#24517;&#19981;&#33021;&#20174;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24352;&#24202;&#19978;&#19979;&#26469;&#65292;&#22240;&#20026;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;</span></span><span class="verse v7" data-usfm="2KI.1.7"><span class="label">7</span><span class="content">&#29579;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#37027;&#19978;&#26469;&#36814;&#30528;&#20320;&#20204;&#65292;&#21448;&#23545;&#20320;&#20204;&#35828;&#36825;&#30058;&#35805;&#30340;&#26159;&#20010;&#24590;&#26679;&#30340;&#20154;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="2KI.1.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#23545;&#29579;&#35828;&#65306;&#8220;&#37027;&#20154;&#31359;&#33879;&#27611;&#30382;&#34915;&#65292;&#33136;&#38388;&#26463;&#19978;&#30382;&#24102;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#36825;&#20154;&#24517;&#26159;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.1.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#29579;&#24046;&#27966;&#19968;&#20010;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21040;&#20197;&#21033;&#20122;&#37027;&#37324;&#65307;&#37027;&#20301;&#20116;&#21313;&#22827;&#38271;&#23601;&#19978;&#21040;&#20197;&#21033;&#20122;&#37027;&#37324;&#21435;&#12290;&#20182;&#30475;&#35265;&#20197;&#21033;&#20122;&#27491;&#22352;&#22312;&#23665;&#39030;&#19978;&#65292;&#23601;&#23545;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#29579;&#21545;&#21648;&#20320;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.1.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#20122;&#22238;&#31572;&#20116;&#21313;&#22827;&#38271;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#26159;&#31070;&#20154;&#65292;&#24895;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21534;&#28781;&#12290;&#8221;&#20110;&#26159;&#26377;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#21534;&#28781;&#20102;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#12290;</span></span><span class="verse v11" data-usfm="2KI.1.11"><span class="label">11</span><span class="content">&#29579;&#20877;&#27425;&#27966;&#19968;&#20010;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21040;&#20197;&#21033;&#20122;&#37027;&#37324;&#21435;&#12290;&#37027;&#20116;&#21313;&#22827;&#38271;&#23545;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#29579;&#36825;&#26679;&#21545;&#21648;&#65306;&#8216;&#20320;&#36214;&#24555;&#19979;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="2KI.1.12"><span class="label">12</span><span class="content">&#20197;&#21033;&#20122;&#22238;&#31572;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#26159;&#31070;&#20154;&#65292;&#24895;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21534;&#28781;&#12290;&#8221;&#20110;&#26159; &#31070;&#30340;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#21534;&#28781;&#20102;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#12290;</span></span><span class="verse v13" data-usfm="2KI.1.13"><span class="label">13</span><span class="content">&#29579;&#21448;&#27966;&#20986;&#31532;&#19977;&#21517;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#65307;&#37027;&#20116;&#21313;&#22827;&#38271;&#26469;&#21040;&#65292;&#23601;&#21452;&#33181;&#36330;&#22312;&#20197;&#21033;&#20122;&#38754;&#21069;&#65292;&#24691;&#27714;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#24895;&#25105;&#30340;&#24615;&#21629;&#21644;&#36825;&#20116;&#21313;&#20010;&#20166;&#20154;&#30340;&#24615;&#21629;&#22312;&#20320;&#30524;&#20013;&#30475;&#20026;&#23453;&#36149;&#12290;</span></span><span class="verse v14" data-usfm="2KI.1.14"><span class="label">14</span><span class="content">&#30475;&#21738;&#65281;&#26366;&#32463;&#26377;&#28779;&#20174;&#22825;&#38477;&#19979;&#65292;&#21534;&#28781;&#20102;&#20808;&#21069;&#20004;&#20010;&#20116;&#21313;&#22827;&#38271;&#21644;&#20182;&#20204;&#21508;&#20116;&#21313;&#21517;&#25163;&#19979;&#65307;&#29616;&#22312;&#65292;&#24895;&#25105;&#30340;&#24615;&#21629;&#22312;&#20320;&#30524;&#20013;&#30475;&#20026;&#23453;&#36149;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2KI.1.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#20320;&#21644;&#20182;&#19979;&#21435;&#21543;&#65292;&#19981;&#35201;&#24597;&#20182;&#12290;&#8221;&#20110;&#26159;&#20197;&#21033;&#20122;&#36215;&#26469;&#65292;&#21644;&#20182;&#19979;&#23665;&#21040;&#29579;&#37027;&#37324;&#21435;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2KI.1.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#20122;&#21704;&#35874;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#24046;&#27966;&#20351;&#32773;&#21435;&#27714;&#38382;&#20197;&#38761;&#20262;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#20026;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377; &#31070;&#21487;&#20197;&#27714;&#38382;&#21527;&#65311;&#22240;&#27492;&#65292;&#20320;&#24517;&#19981;&#33021;&#20174;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24352;&#24202;&#19978;&#19979;&#26469;&#65292;&#22240;&#20026;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#35874;&#36893;&#19990;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.1.17"><span class="label">17</span><span class="content">&#20122;&#21704;&#35874;&#26524;&#28982;&#27515;&#20102;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#34249;&#20197;&#21033;&#20122;&#25152;&#23459;&#21578;&#30340;&#35805;&#12290;&#22240;&#20026;&#20182;&#27809;&#26377;&#20799;&#23376;&#65292;&#20182;&#30340;&#24351;&#24351;&#32422;&#20848;&#23601;&#25509;&#32493;&#20182;&#20316;&#29579;&#65292;&#37027;&#26102;&#26159;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#32422;&#20848;&#31532;&#20108;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.1.18"><span class="label">18</span><span class="content">&#20122;&#21704;&#35874;&#20854;&#20313;&#25152;&#34892;&#30340;&#20107;&#36857;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
