<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch21" data-usfm="2KI.21">
            <div class="label">21</div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;33:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.21.1"><span class="label">1</span><span class="content">&#29595;&#25343;&#35199;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#21313;&#20108;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20116;&#21313;&#20116;&#24180;&#65292;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#21327;&#35199;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#30340;&#24694;&#34892;&#65288;&#20195;&#19979;33:2~20&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="2KI.21.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#22909;&#35937;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36214;&#36208;&#30340;&#27665;&#26063;&#25152;&#34892;&#30340;&#21487;&#24974;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2KI.21.3"><span class="label">3</span><span class="content">&#20182;&#37325;&#26032;&#24314;&#36896;&#37041;&#22363;&#65292;&#23601;&#26159;&#20182;&#29238;&#20146;&#24076;&#35199;&#23478;&#25152;&#25286;&#27585;&#30340;&#65307;&#21448;&#20026;&#24052;&#21147;&#24314;&#31435;&#31085;&#22363;&#65292;&#20570;&#20122;&#33293;&#25289;&#65292;&#22909;&#35937;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#25152;&#20570;&#30340;&#65292;&#24182;&#19988;&#25964;&#25308;&#20107;&#22857;&#22825;&#19978;&#30340;&#19975;&#35937;&#12290;</span></span><span class="verse v4" data-usfm="2KI.21.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20869;&#24314;&#36896;&#31085;&#22363;&#65292;&#32822;&#21644;&#21326;&#26366;&#25351;&#30528;&#36825;&#27583;&#35828;&#65306;&#8220;&#25105;&#35201;&#31435;&#25105;&#30340;&#21517;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.21.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#20004;&#38498;&#20013;&#20026;&#22825;&#19978;&#30340;&#19975;&#35937;&#24314;&#36896;&#31085;&#22363;&#12290;</span></span><span class="verse v6" data-usfm="2KI.21.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#25226;&#20182;&#30340;&#20799;&#23376;&#29992;&#28779;&#28903;&#20026;&#31085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25226;&#20182;&#30340;&#20799;&#23376;&#29992;&#28779;&#28903;&#20026;&#31085;&#8221;&#30452;&#35793;&#26159;&#8220;&#20351;&#20182;&#30340;&#20799;&#23376;&#32463;&#36807;&#36827;&#20837;&#28779;&#20013;&#8221;</span></span></span><span class="content">&#65292;&#24182;&#19988;&#31639;&#21629;&#12289;&#35266;&#20806;&#65292;&#20132;&#39740;&#21644;&#34892;&#24043;&#26415;&#65307;&#22810;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="2KI.21.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#25226;&#33258;&#24049;&#25152;&#20570;&#30340;&#20122;&#33293;&#25289;&#38613;&#20687;&#23433;&#25918;&#22312;&#22307;&#27583;&#20013;&#65292;&#32822;&#21644;&#21326;&#26366;&#23545;&#22823;&#21355;&#21644;&#20182;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#35770;&#21040;&#36825;&#27583;&#35828;&#65306;&#8220;&#25105;&#35201;&#22312;&#36825;&#27583;&#21644;&#25105;&#20174;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#20013;&#25315;&#36873;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#31435;&#25105;&#30340;&#21517;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v8" data-usfm="2KI.21.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#20197;&#33394;&#21015;&#20154;&#35880;&#23432;&#36981;&#34892;&#25105;&#21545;&#21648;&#20182;&#20204;&#30340;&#19968;&#20999;&#65292;&#23601;&#26159;&#25105;&#30340;&#20166;&#20154;&#25705;&#35199;&#21545;&#21648;&#20182;&#20204;&#30340;&#19968;&#20999;&#24459;&#27861;&#65292;&#25105;&#24517;&#19981;&#20250;&#20877;&#20351;&#20182;&#20204;&#30340;&#33050;&#31163;&#24320;&#25105;&#36176;&#32473;&#20182;&#20204;&#31062;&#20808;&#30340;&#22303;&#22320;&#65292;&#27969;&#31163;&#39128;&#33633;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.21.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#20182;&#20204;&#27809;&#26377;&#21548;&#20174;&#12290;&#29595;&#25343;&#35199;&#24341;&#35825;&#20182;&#20204;&#21435;&#20316;&#22351;&#20107;&#65292;&#27604;&#32822;&#21644;&#21326;&#20174;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#28040;&#28781;&#30340;&#22806;&#26063;&#20154;&#26356;&#21385;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.21.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#20511;&#30528;&#20182;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="2KI.21.11"><span class="label">11</span><span class="content">&#8220;&#22240;&#20026;&#29369;&#22823;&#29579;&#29595;&#25343;&#35199;&#25152;&#20316;&#36825;&#20123;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#27604;&#22312;&#20182;&#20197;&#21069;&#30340;&#20122;&#25705;&#21033;&#20154;&#25152;&#34892;&#30340;&#24694;&#26356;&#22351;&#65292;&#24182;&#19988;&#20197;&#20182;&#30340;&#20598;&#20687;&#20351;&#29369;&#22823;&#20154;&#29359;&#32618;&#12290;</span></span><span class="verse v12" data-usfm="2KI.21.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#28798;&#31096;&#38477;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#65292;&#20351;&#21548;&#35265;&#30340;&#20154;&#65292;&#21452;&#32819;&#37117;&#35201;&#21050;&#30171;&#12290;</span></span><span class="verse v13" data-usfm="2KI.21.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#29992;&#37327;&#24230;&#25746;&#29595;&#21033;&#20122;&#30340;&#20934;&#32499;&#21644;&#27979;&#35797;&#20122;&#21704;&#23478;&#30340;&#38085;&#38180;&#65292;&#27979;&#37327;&#32822;&#36335;&#25746;&#20919;&#65307;&#25105;&#35201;&#25273;&#20928;&#32822;&#36335;&#25746;&#20919;&#65292;&#20687;&#20154;&#25273;&#20928;&#30424;&#23376;&#19968;&#26679;&#12290;&#25273;&#23436;&#20102;&#65292;&#23601;&#25226;&#30424;&#23376;&#32763;&#36716;&#36807;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="2KI.21.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#33293;&#24323;&#25105;&#30340;&#20135;&#19994;&#30340;&#20313;&#27665;&#65292;&#25226;&#20182;&#20204;&#20132;&#22312;&#20182;&#20204;&#30340;&#20167;&#25932;&#25163;&#19978;&#65307;&#20182;&#20204;&#35201;&#25104;&#20026;&#20182;&#20204;&#30340;&#20167;&#25932;&#30340;&#25504;&#29289;&#21644;&#25112;&#21033;&#21697;&#12290;</span></span><span class="verse v15" data-usfm="2KI.21.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#33258;&#20174;&#20182;&#20204;&#30340;&#31062;&#20808;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#37027;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20204;&#19968;&#30452;&#34892;&#25105;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.21.16"><span class="label">16</span><span class="content">&#27492;&#22806;&#65292;&#29595;&#25343;&#35199;&#21448;&#27969;&#20102;&#35768;&#22810;&#26080;&#36764;&#20154;&#30340;&#34880;&#65292;&#32822;&#36335;&#25746;&#20919;&#65292;&#20174;&#36825;&#36793;&#30452;&#21040;&#37027;&#36793;&#65292;&#37117;&#28385;&#20102;&#34880;&#12290;&#36825;&#36824;&#26159;&#22312;&#20182;&#20351;&#29369;&#22823;&#20154;&#29359;&#32618;&#65292;&#21435;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#37027;&#32618;&#20043;&#22806;&#12290;</span></span><span class="verse v17" data-usfm="2KI.21.17"><span class="label">17</span><span class="content">&#29595;&#25343;&#35199;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#25152;&#29359;&#30340;&#20247;&#32618;&#65292;&#19981;&#26159;&#37117;&#35760;&#24405;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="2KI.21.18"><span class="label">18</span><span class="content">&#29595;&#25343;&#35199;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#65292;&#33900;&#22312;&#20182;&#23467;&#20013;&#30340;&#33457;&#22253;&#12289;&#20044;&#25746;&#30340;&#33457;&#22253;&#37324;&#65307;&#20182;&#30340;&#20799;&#23376;&#20122;&#20204;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20204;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;33:21~25&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.21.19"><span class="label">19</span><span class="content">&#20122;&#20204;&#30331;&#22522;&#26102;&#26159;&#20108;&#21313;&#20108;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#24180;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#31859;&#33298;&#21033;&#23494;&#65292;&#26469;&#33258;&#32422;&#25552;&#24052;&#65292;&#26159;&#21704;&#40065;&#26031;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v20" data-usfm="2KI.21.20"><span class="label">20</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#22909;&#35937;&#20182;&#29238;&#20146;&#29595;&#25343;&#35199;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="2KI.21.21"><span class="label">21</span><span class="content">&#20182;&#36319;&#38543;&#20182;&#29238;&#20146;&#25152;&#34892;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#26381;&#20107;&#20182;&#29238;&#20146;&#25152;&#26381;&#20107;&#30340;&#20598;&#20687;&#65292;&#25964;&#25308;&#23427;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="2KI.21.22"><span class="label">22</span><span class="content">&#20182;&#31163;&#24323;&#32822;&#21644;&#21326;&#20182;&#31062;&#20808;&#30340; &#31070;&#65292;&#19981;&#36319;&#38543;&#32822;&#21644;&#21326;&#30340;&#36947;&#36335;&#12290;</span></span><span class="verse v23" data-usfm="2KI.21.23"><span class="label">23</span><span class="content">&#20122;&#20204;&#30340;&#33251;&#20166;&#38452;&#35851;&#32972;&#21467;&#20182;&#65292;&#22312;&#29579;&#23467;&#20013;&#25226;&#20182;&#26432;&#27515;&#12290;</span></span><span class="verse v24" data-usfm="2KI.21.24"><span class="label">24</span><span class="content">&#21487;&#26159;&#22269;&#27665;&#21364;&#20987;&#26432;&#20102;&#25152;&#26377;&#38452;&#35851;&#32972;&#21467;&#20122;&#20204;&#29579;&#30340;&#20154;&#12290;&#22269;&#27665;&#31435;&#20102;&#20182;&#30340;&#20799;&#23376;&#32422;&#35199;&#20122;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="2KI.21.25"><span class="label">25</span><span class="content">&#20122;&#20204;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#23601;&#26159;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#35760;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="2KI.21.26"><span class="label">26</span><span class="content">&#20182;&#33900;&#22312;&#20044;&#25746;&#22253;&#37324;&#20182;&#33258;&#24049;&#30340;&#22367;&#22675;&#20013;&#65307;&#20182;&#30340;&#20799;&#23376;&#32422;&#35199;&#20122;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
