<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch25" data-usfm="2KI.25">
            <div class="label">25</div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#32972;&#21467;&#24052;&#27604;&#20262;&#29579;&#65288;&#20195;&#19979;36:17~21&#65307;&#32822;52:4~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.25.1"><span class="label">1</span><span class="content">&#35199;&#24213;&#23478;&#20316;&#29579;&#31532;&#20061;&#24180;&#21313;&#26376;&#21313;&#26085;&#65292;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#39046;&#20182;&#30340;&#20840;&#20891;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65307;&#20182;&#20204;&#22312;&#22478;&#22806;&#23433;&#33829;&#65292;&#21448;&#22312;&#22235;&#22260;&#31569;&#22418;&#25915;&#22478;&#12290;</span></span><span class="verse v2" data-usfm="2KI.25.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#65292;&#22478;&#34987;&#22260;&#22256;&#65292;&#30452;&#21040;&#35199;&#24213;&#23478;&#29579;&#31532;&#21313;&#19968;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#22478;&#27814;&#38519;&#65292;&#20154;&#27665;&#34987;&#25523;&#65288;&#20195;&#19979;36:17~21&#65307;&#32822;52:6~16&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="2KI.25.3"><span class="label">3</span><span class="content">&#22235;&#26376;&#20061;&#26085;&#65292;&#22478;&#37324;&#39269;&#33618;&#38750;&#24120;&#20005;&#37325;&#65292;&#29978;&#33267;&#37027;&#22320;&#30340;&#20154;&#27665;&#37117;&#26029;&#20102;&#31918;&#39135;&#12290;</span></span><span class="verse v4" data-usfm="2KI.25.4"><span class="label">4</span><span class="content">&#22478;&#32456;&#20110;&#34987;&#25915;&#30772;&#20102;&#65292;&#25152;&#26377;&#30340;&#25112;&#22763;&#23601;&#22312;&#22812;&#38388;&#20174;&#38752;&#36817;&#29579;&#30340;&#33457;&#22253;&#30340;&#20004;&#22681;&#20013;&#38388;&#30340;&#37027;&#38376;&#65292;&#36867;&#36305;&#20986;&#22478;&#12290;&#37027;&#26102;&#36838;&#21202;&#24213;&#20154;&#22312;&#22235;&#22260;&#25915;&#22478;&#65307;&#20182;&#20204;&#23601;&#24448;&#20122;&#25289;&#24052;&#30340;&#26041;&#21521;&#36867;&#36208;&#12290;</span></span><span class="verse v5" data-usfm="2KI.25.5"><span class="label">5</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#30340;&#20891;&#38431;&#36861;&#36214;&#29579;&#65292;&#22312;&#32822;&#21033;&#21733;&#30340;&#21407;&#37326;&#19978;&#25226;&#20182;&#36861;&#19978;&#20102;&#65307;&#20182;&#30340;&#20840;&#20891;&#37117;&#31163;&#24320;&#20182;&#22235;&#25955;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2KI.25.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#25226;&#29579;&#25810;&#20303;&#65292;&#25226;&#20182;&#35299;&#21040;&#21033;&#27604;&#25289;&#24052;&#27604;&#20262;&#29579;&#37027;&#37324;&#65307;&#20182;&#20204;&#23601;&#23459;&#21028;&#20182;&#30340;&#32618;&#12290;</span></span><span class="verse v7" data-usfm="2KI.25.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#21448;&#22312;&#35199;&#24213;&#23478;&#30524;&#21069;&#26432;&#20102;&#20182;&#30340;&#20247;&#23376;&#65292;&#24182;&#19988;&#25226;&#35199;&#24213;&#23478;&#30340;&#30524;&#30555;&#24324;&#30606;&#65292;&#28982;&#21518;&#29992;&#38108;&#28860;&#38145;&#20303;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.25.8"><span class="label">8</span><span class="content">&#20116;&#26376;&#19971;&#26085;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20061;&#24180;&#65292;&#24052;&#27604;&#20262;&#29579;&#30340;&#22823;&#33251;&#65292;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v9" data-usfm="2KI.25.9"><span class="label">9</span><span class="content">&#20182;&#25918;&#28779;&#28954;&#28903;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#29579;&#23467;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#19968;&#20999;&#25151;&#23627;&#65307;&#19968;&#20999;&#39640;&#22823;&#30340;&#25151;&#23627;&#65292;&#20182;&#37117;&#25918;&#28779;&#28903;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2KI.25.10"><span class="label">10</span><span class="content">&#36319;&#38543;&#25252;&#21355;&#38271;&#30340;&#36838;&#21202;&#24213;&#20154;&#20840;&#20891;&#25286;&#27585;&#20102;&#32822;&#36335;&#25746;&#20919;&#21608;&#22260;&#30340;&#22478;&#22681;&#12290;</span></span><span class="verse v11" data-usfm="2KI.25.11"><span class="label">11</span><span class="content">&#33267;&#20110;&#22478;&#20013;&#21097;&#19979;&#30340;&#20154;&#27665;&#65292;&#21644;&#24050;&#32463;&#21521;&#24052;&#27604;&#20262;&#29579;&#25237;&#38477;&#30340;&#20154;&#65292;&#20197;&#21450;&#21097;&#19979;&#30340;&#27665;&#20247;&#65292;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#37117;&#25523;&#20102;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="2KI.25.12"><span class="label">12</span><span class="content">&#33267;&#20110;&#37027;&#22320;&#26368;&#36139;&#31351;&#30340;&#20154;&#65292;&#25252;&#21355;&#38271;&#25226;&#20182;&#20204;&#30041;&#19979;&#65292;&#21435;&#20462;&#29702;&#33889;&#33796;&#22253;&#21644;&#32789;&#31181;&#30000;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#27583;&#34987;&#25504;&#65288;&#32822;52:17~27&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.25.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#27583;&#30340;&#38108;&#26609;&#65292;&#20197;&#21450;&#32822;&#21644;&#21326;&#27583;&#30340;&#38108;&#24231;&#21644;&#38108;&#28023;&#65292;&#36838;&#21202;&#24213;&#20154;&#37117;&#25171;&#30862;&#20102;&#65292;&#25226;&#38108;&#36816;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="2KI.25.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#38149;&#12289;&#38130;&#23376;&#12289;&#28891;&#21098;&#12289;&#30879;&#23376;&#21644;&#25964;&#25308;&#29992;&#30340;&#19968;&#20999;&#38108;&#22120;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="2KI.25.15"><span class="label">15</span><span class="content">&#27492;&#22806;&#65292;&#28779;&#40718;&#21644;&#30871;&#65292;&#26080;&#35770;&#26159;&#37329;&#30340;&#25110;&#26159;&#38134;&#30340;&#65292;&#25252;&#21355;&#38271;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2KI.25.16"><span class="label">16</span><span class="content">&#25152;&#32599;&#38376;&#20026;&#32822;&#21644;&#21326;&#27583;&#25152;&#20570;&#30340;&#20004;&#26681;&#38108;&#26609;&#12289;&#19968;&#20010;&#38108;&#28023;&#21644;&#21313;&#20010;&#38108;&#24231;&#65292;&#36825;&#19968;&#20999;&#22120;&#30399;&#30340;&#38108;&#65292;&#37325;&#24471;&#26080;&#27861;&#21487;&#31216;&#12290;</span></span><span class="verse v17" data-usfm="2KI.25.17"><span class="label">17</span><span class="content">&#38108;&#26609;&#27599;&#26681;&#39640;&#20843;&#20844;&#23610;&#65292;&#26609;&#19978;&#26377;&#38108;&#26609;&#22836;&#65307;&#26609;&#22836;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#65292;&#26609;&#22836;&#22235;&#21608;&#26377;&#32593;&#23376;&#21644;&#30707;&#27060;&#37117;&#26159;&#38108;&#30340;&#65307;&#21478;&#19968;&#26681;&#26609;&#23376;&#21516;&#26679;&#20063;&#26377;&#32593;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.25.18"><span class="label">18</span><span class="content">&#25252;&#21355;&#38271;&#25343;&#20303;&#31085;&#21496;&#38271;&#35199;&#33713;&#38597;&#12289;&#21103;&#31085;&#21496;&#38271;&#35199;&#30058;&#20122;&#21644;&#19977;&#20010;&#23432;&#38376;&#30340;&#65307;</span></span><span class="verse v19" data-usfm="2KI.25.19"><span class="label">19</span><span class="content">&#21448;&#20174;&#22478;&#37324;&#25343;&#20303;&#19968;&#20010;&#31649;&#29702;&#20891;&#20853;&#30340;&#23448;&#38271;&#65292;&#24182;&#19988;&#22312;&#22478;&#37324;&#25628;&#33719;&#24120;&#35265;&#29579;&#38754;&#30340;&#20116;&#20010;&#20154;&#65292;&#21644;&#19968;&#20010;&#36127;&#36131;&#21484;&#21215;&#24403;&#22320;&#20154;&#27665;&#30340;&#20891;&#38271;&#20070;&#35760;&#65292;&#21448;&#22312;&#22478;&#20013;&#25628;&#33719;&#20845;&#21313;&#20010;&#24403;&#22320;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v20" data-usfm="2KI.25.20"><span class="label">20</span><span class="content">&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#20182;&#20204;&#25343;&#20303;&#65292;&#24102;&#21040;&#21033;&#27604;&#25289;&#24052;&#27604;&#20262;&#29579;&#37027;&#37324;&#12290;</span></span><span class="verse v21" data-usfm="2KI.25.21"><span class="label">21</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#20987;&#26432;&#20182;&#20204;&#65292;&#22312;&#21704;&#39532;&#22320;&#30340;&#21033;&#27604;&#25289;&#25226;&#20182;&#20204;&#22788;&#27515;&#12290;&#36825;&#26679;&#65292;&#29369;&#22823;&#20154;&#34987;&#25523;&#65292;&#31163;&#24320;&#20102;&#20182;&#20204;&#30340;&#22269;&#22303;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#22522;&#22823;&#21033;&#20316;&#30465;&#38271;&#65288;&#32822;40:7~9&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="2KI.25.22"><span class="label">22</span><span class="content">&#33267;&#20110;&#22312;&#29369;&#22823;&#22320;&#21097;&#19979;&#26469;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30041;&#19979;&#26469;&#30340;&#65292;&#24052;&#27604;&#20262;&#29579;&#22996;&#27966;&#27801;&#30058;&#30340;&#23385;&#23376;&#12289;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#20182;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="2KI.25.23"><span class="label">23</span><span class="content">&#20247;&#23558;&#39046;&#21644;&#20182;&#20204;&#30340;&#22763;&#20853;&#65292;&#21548;&#35265;&#24052;&#27604;&#20262;&#29579;&#22996;&#27966;&#20102;&#22522;&#22823;&#21033;&#65292;&#20182;&#20204;&#23601;&#26469;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#22522;&#22823;&#21033;&#65307;&#20854;&#20013;&#26377;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#12289;&#23612;&#38464;&#27861;&#20154;&#21333;&#25143;&#31742;&#30340;&#20799;&#23376;&#35199;&#33713;&#38597;&#12289;&#29595;&#36838;&#20154;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#22763;&#20853;&#12290;</span></span><span class="verse v24" data-usfm="2KI.25.24"><span class="label">24</span><span class="content">&#22522;&#22823;&#21033;&#21521;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#22763;&#20853;&#36215;&#35475;&#65292;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#24517;&#24807;&#24597;&#36838;&#21202;&#24213;&#30340;&#23448;&#21592;&#65292;&#21482;&#31649;&#20303;&#22312;&#36825;&#22320;&#65292;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#65292;&#23601;&#21487;&#20197;&#24179;&#23433;&#26080;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22522;&#22823;&#21033;&#34987;&#26432;&#65288;&#32822;41:1~3&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2KI.25.25"><span class="label">25</span><span class="content">&#20294;&#22312;&#19971;&#26376;&#30340;&#26102;&#20505;&#65292;&#29579;&#35028;&#20197;&#21033;&#27801;&#29595;&#30340;&#23385;&#23376;&#12289;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#65292;&#24102;&#20102;&#21313;&#20010;&#20154;&#21644;&#20182;&#19968;&#36215;&#65292;&#20182;&#20204;&#34989;&#20987;&#22522;&#22823;&#21033;&#65292;&#25226;&#20182;&#26432;&#27515;&#65292;&#21644;&#20182;&#19968;&#36215;&#22312;&#31859;&#26031;&#24052;&#30340;&#29369;&#22823;&#20154;&#21644;&#36838;&#21202;&#24213;&#20154;&#65292;&#20063;&#34987;&#26432;&#27515;&#12290;</span></span><span class="verse v26" data-usfm="2KI.25.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#20247;&#27665;&#26080;&#35770;&#22823;&#23567;&#65292;&#20197;&#21450;&#20247;&#23558;&#39046;&#37117;&#36215;&#26469;&#36867;&#24448;&#22467;&#21450;&#21435;&#65292;&#22240;&#20026;&#20182;&#20204;&#24807;&#24597;&#36838;&#21202;&#24213;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20262;&#29579;&#21892;&#24453;&#32422;&#38597;&#26020;&#65288;&#32822;52:31~34&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="2KI.25.27"><span class="label">27</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38597;&#26020;&#34987;&#25523;&#21518;&#31532;&#19977;&#21313;&#19971;&#24180;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#20197;&#26410;&#65294;&#31859;&#32599;&#36798;&#30331;&#22522;&#30340;&#37027;&#19968;&#24180;&#65292;&#21313;&#20108;&#26376;&#20108;&#21313;&#19971;&#26085;&#65292;&#20182;&#24681;&#24453;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#24453;&#8221;&#21407;&#25991;&#20316;&#8220;&#20351;&#25260;&#36215;&#22836;&#26469;&#8221;</span></span></span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38597;&#26020;&#65292;&#25226;&#20182;&#20174;&#29425;&#20013;&#39046;&#20986;&#26469;&#65292;</span></span><span class="verse v28" data-usfm="2KI.25.28"><span class="label">28</span><span class="content">&#24182;&#19988;&#23433;&#24944;&#20182;&#65292;&#20351;&#20182;&#30340;&#22320;&#20301;&#39640;&#36807;&#21644;&#20182;&#19968;&#36215;&#22312;&#24052;&#27604;&#20262;&#30340;&#20247;&#29579;&#12290;</span></span><span class="verse v29" data-usfm="2KI.25.29"><span class="label">29</span><span class="content">&#21448;&#25442;&#19979;&#20182;&#30340;&#22234;&#34915;&#65292;&#36176;&#20182;&#32456;&#29983;&#24120;&#22312;&#29579;&#38754;&#21069;&#21507;&#39277;&#12290;</span></span><span class="verse v30" data-usfm="2KI.25.30"><span class="label">30</span><span class="content">&#20182;&#30340;&#29983;&#27963;&#36153;&#29992;&#65292;&#22312;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#20013;&#65292;&#27599;&#26085;&#19981;&#26029;&#30001;&#29579;&#20379;&#24212;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
