<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch2" data-usfm="2KI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20197;&#21033;&#20122;&#34987;&#25509;&#21319;&#22825;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.2.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23558;&#35201;&#29992;&#26059;&#39118;&#25509;&#20197;&#21033;&#20122;&#24448;&#22825;&#19978;&#21435;&#30340;&#26102;&#20505;&#65292;&#20197;&#21033;&#20122;&#21644;&#20197;&#21033;&#27801;&#19968;&#36215;&#31163;&#24320;&#21513;&#30002;&#12290;</span></span><span class="verse v2" data-usfm="2KI.2.2"><span class="label">2</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#30041;&#22312;&#36825;&#37324;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24046;&#27966;&#25105;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#31163;&#24320;&#20320;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#19979;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="2KI.2.3"><span class="label">3</span><span class="content">&#22312;&#20271;&#29305;&#21033;&#30340;&#20808;&#30693;&#38376;&#24466;&#20986;&#26469;&#35265;&#20197;&#21033;&#27801;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#20170;&#22825;&#32822;&#21644;&#21326;&#35201;&#25509;&#20320;&#30340;&#32769;&#24072;&#31163;&#24320;&#20320;&#21527;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#65292;&#20320;&#20204;&#21035;&#20877;&#22810;&#35828;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.2.4"><span class="label">4</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#30041;&#22312;&#36825;&#37324;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24046;&#27966;&#25105;&#24448;&#32822;&#21033;&#21733;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#31163;&#24320;&#20320;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#26469;&#21040;&#32822;&#21033;&#21733;&#12290;</span></span><span class="verse v5" data-usfm="2KI.2.5"><span class="label">5</span><span class="content">&#22312;&#32822;&#21033;&#21733;&#30340;&#20808;&#30693;&#38376;&#24466;&#21069;&#26469;&#35265;&#20197;&#21033;&#27801;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#20170;&#22825;&#32822;&#21644;&#21326;&#35201;&#25509;&#20320;&#30340;&#32769;&#24072;&#31163;&#24320;&#20320;&#21527;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#65292;&#20320;&#20204;&#21035;&#20877;&#22810;&#35828;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.2.6"><span class="label">6</span><span class="content">&#20197;&#21033;&#20122;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30041;&#22312;&#36825;&#37324;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#24046;&#27966;&#25105;&#24448;&#32422;&#26086;&#27827;&#21435;&#12290;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#31163;&#24320;&#20320;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#20108;&#20154;&#32487;&#32493;&#21069;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.2.7"><span class="label">7</span><span class="content">&#20808;&#30693;&#38376;&#24466;&#20013;&#26377;&#20116;&#21313;&#20154;&#36319;&#30528;&#20182;&#20204;&#65292;&#36828;&#36828;&#22320;&#31449;&#22312;&#20182;&#20204;&#23545;&#38754;&#65307;&#20182;&#20204;&#20108;&#20154;&#22312;&#32422;&#26086;&#27827;&#27827;&#36793;&#31449;&#30528;&#12290;</span></span><span class="verse v8" data-usfm="2KI.2.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#20122;&#25343;&#30528;&#33258;&#24049;&#30340;&#22806;&#34915;&#65292;&#25226;&#23427;&#21367;&#36215;&#65292;&#20987;&#25171;&#27827;&#27700;&#65292;&#27827;&#27700;&#23601;&#24038;&#21491;&#20998;&#24320;&#65292;&#20182;&#20204;&#20108;&#20154;&#23601;&#22312;&#24178;&#22320;&#19978;&#36208;&#36807;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2KI.2.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#36807;&#21435;&#20043;&#21518;&#65292;&#20197;&#21033;&#20122;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#22312;&#25105;&#27809;&#26377;&#34987;&#25509;&#31163;&#24320;&#20320;&#20197;&#20808;&#65292;&#25105;&#21487;&#20197;&#20026;&#20320;&#20316;&#20123;&#29978;&#20040;&#65292;&#20320;&#23613;&#31649;&#27714;&#21543;&#65281;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#27714;&#20320;&#20351;&#20320;&#30340;&#28789;&#21452;&#20493;&#22320;&#20020;&#21040;&#25105;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.2.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#20122;&#35828;&#65306;&#8220;&#20320;&#25152;&#27714;&#30340;&#26159;&#19968;&#20214;&#38590;&#20107;&#65292;&#19981;&#36807;&#25105;&#34987;&#25509;&#31163;&#24320;&#20320;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#30475;&#35265;&#25105;&#65292;&#23601;&#24517;&#24471;&#30528;&#65292;&#21542;&#21017;&#23601;&#24471;&#19981;&#30528;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.2.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#36793;&#36208;&#36793;&#35848;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#65292;&#26377;&#28779;&#36710;&#28779;&#39532;&#25226;&#20182;&#20204;&#20108;&#20154;&#20998;&#24320;&#65292;&#20197;&#21033;&#20122;&#23601;&#22312;&#26059;&#39118;&#20013;&#34987;&#25509;&#24448;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2KI.2.12"><span class="label">12</span><span class="content">&#20197;&#21033;&#27801;&#30475;&#35265;&#65292;&#23601;&#21898;&#21483;&#65306;&#8220;&#25105;&#29238;&#65281;&#25105;&#29238;&#65281;&#20197;&#33394;&#21015;&#30340;&#25112;&#36710;&#39532;&#20853;&#21834;&#65281;&#8221;&#36319;&#30528;&#23601;&#19981;&#20877;&#30475;&#35265;&#20182;&#20102;&#12290;&#20197;&#21033;&#27801;&#25235;&#20303;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#25226;&#23427;&#25749;&#25104;&#20004;&#29255;&#12290;</span></span><span class="verse v13" data-usfm="2KI.2.13"><span class="label">13</span><span class="content">&#20182;&#25342;&#36215;&#20197;&#21033;&#20122;&#36523;&#19978;&#25481;&#19979;&#26469;&#30340;&#22806;&#34915;&#65292;&#23601;&#22238;&#21435;&#65292;&#31449;&#22312;&#32422;&#26086;&#27827;&#27827;&#36793;&#12290;</span></span><span class="verse v14" data-usfm="2KI.2.14"><span class="label">14</span><span class="content">&#20182;&#25343;&#30528;&#20174;&#20197;&#21033;&#20122;&#36523;&#19978;&#25481;&#19979;&#26469;&#30340;&#22806;&#34915;&#65292;&#20987;&#25171;&#27827;&#27700;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#21033;&#20122;&#30340; &#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;&#20182;&#19968;&#20987;&#25171;&#27827;&#27700;&#65292;&#27827;&#27700;&#23601;&#24038;&#21491;&#20998;&#24320;&#65292;&#20197;&#21033;&#27801;&#23601;&#36208;&#36807;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.2.15"><span class="label">15</span><span class="content">&#37027;&#20123;&#32822;&#21033;&#21733;&#30340;&#20808;&#30693;&#38376;&#24466;&#22312;&#36828;&#22788;&#30475;&#35265;&#65292;&#23601;&#35828;&#65306;&#8220;&#20197;&#21033;&#20122;&#30340;&#28789;&#22312;&#20197;&#21033;&#27801;&#36523;&#19978;&#20102;&#12290;&#8221;&#20182;&#20204;&#23601;&#26469;&#36814;&#25509;&#20182;&#65292;&#20463;&#20239;&#22312;&#22320;&#25308;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="2KI.2.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#30475;&#65292;&#20320;&#30340;&#20166;&#20154;&#36825;&#37324;&#26377;&#20116;&#21313;&#20010;&#22766;&#22763;&#65307;&#35831;&#35753;&#20182;&#20204;&#21435;&#23547;&#25214;&#20320;&#30340;&#32769;&#24072;&#65292;&#25110;&#32773;&#32822;&#21644;&#21326;&#30340;&#28789;&#25226;&#20182;&#25552;&#21435;&#65292;&#20002;&#22312;&#26576;&#19968;&#24231;&#23665;&#19978;&#65292;&#25110;&#26576;&#19968;&#22788;&#23665;&#35895;&#37324;&#12290;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#24517;&#27966;&#20154;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="2KI.2.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#24691;&#27714;&#20182;&#65292;&#20351;&#20182;&#19981;&#22909;&#24847;&#24605;&#25512;&#36766;&#65292;&#20110;&#26159;&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#27966;&#20154;&#21435;&#21543;&#12290;&#8221;&#20182;&#20204;&#23601;&#27966;&#20986;&#20116;&#21313;&#20010;&#20154;&#65292;&#23547;&#35269;&#20102;&#19977;&#22825;&#65292;&#20173;&#28982;&#25214;&#19981;&#30528;&#12290;</span></span><span class="verse v18" data-usfm="2KI.2.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#22238;&#21040;&#20197;&#21033;&#27801;&#37027;&#37324;&#65307;&#37027;&#26102;&#65292;&#20182;&#36824;&#20572;&#30041;&#22312;&#32822;&#21033;&#21733;&#65292;&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#21578;&#35785;&#20102;&#20320;&#20204;&#19981;&#24517;&#21435;&#30340;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#27835;&#22909;&#32822;&#21033;&#21733;&#24694;&#21155;&#30340;&#27700;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.2.19"><span class="label">19</span><span class="content">&#37027;&#22478;&#30340;&#20154;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#35831;&#30475;&#36825;&#22478;&#30340;&#22320;&#21183;&#24456;&#22909;&#65292;&#32769;&#24072;&#20320;&#20063;&#30475;&#35265;&#65292;&#21487;&#24796;&#27700;&#24694;&#21155;&#65292;&#20197;&#33268;&#27492;&#22320;&#27809;&#26377;&#20986;&#20135;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2KI.2.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#32473;&#25105;&#25343;&#19968;&#20010;&#26032;&#30871;&#26469;&#65292;&#37324;&#38754;&#35201;&#30427;&#28857;&#30416;&#12290;&#8221;&#20182;&#20204;&#23601;&#25226;&#30871;&#25343;&#32473;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2KI.2.21"><span class="label">21</span><span class="content">&#20182;&#23601;&#20986;&#21435;&#21040;&#27700;&#28304;&#37027;&#37324;&#65292;&#25226;&#30416;&#20498;&#22312;&#37027;&#37324;&#65292;&#28982;&#21518;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#24050;&#32463;&#21307;&#22909;&#20102;&#36825;&#27700;&#65292;&#20174;&#27492;&#19981;&#20877;&#26377;&#20154;&#27515;&#20129;&#65292;&#22320;&#20063;&#19981;&#20877;&#27809;&#26377;&#20986;&#20135;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v22" data-usfm="2KI.2.22"><span class="label">22</span><span class="content">&#37027;&#27700;&#26524;&#28982;&#27835;&#22909;&#20102;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.2.23"><span class="label">23</span><span class="content">&#20197;&#21033;&#27801;&#20174;&#37027;&#37324;&#19978;&#20271;&#29305;&#21033;&#21435;&#65292;&#27491;&#27839;&#36335;&#19978;&#21435;&#30340;&#26102;&#20505;&#65292;&#20174;&#22478;&#37324;&#26377;&#19968;&#29677;&#24180;&#36731;&#20154;&#36208;&#20986;&#26469;&#65292;&#35749;&#31505;&#20182;&#65292;&#35828;&#65306;&#8220;&#31171;&#22836;&#30340;&#19978;&#21435;&#21543;&#65281;&#31171;&#22836;&#30340;&#19978;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.2.24"><span class="label">24</span><span class="content">&#20197;&#21033;&#27801;&#22238;&#22836;&#30475;&#30528;&#20182;&#20204;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#21650;&#35781;&#20182;&#20204;&#12290;&#20110;&#26159;&#26377;&#20004;&#21482;&#27597;&#29066;&#20174;&#26641;&#26519;&#37324;&#36208;&#20986;&#26469;&#65292;&#25749;&#35010;&#20102;&#20182;&#20204;&#20013;&#38388;&#22235;&#21313;&#20108;&#20010;&#24180;&#36731;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="2KI.2.25"><span class="label">25</span><span class="content">&#20197;&#21033;&#27801;&#20174;&#37027;&#37324;&#19978;&#36838;&#23494;&#23665;&#65292;&#21448;&#20174;&#36838;&#23494;&#23665;&#22238;&#21040;&#25746;&#29595;&#21033;&#20122;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
