<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch23" data-usfm="2KI.23">
            <div class="label">23</div><div class="s"><span class="heading">&#29579;&#23459;&#35835;&#32422;&#20070;&#24182;&#19982; &#31070;&#31435;&#32422;&#65288;&#20195;&#19979;34:29~32&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.23.1"><span class="label">1</span><span class="content">&#20110;&#26159;&#29579;&#27966;&#20154;&#21484;&#38598;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#38271;&#32769;&#21040;&#20182;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="2KI.23.2"><span class="label">2</span><span class="content">&#29579;&#30331;&#19978;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#29369;&#22823;&#20247;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#36824;&#26377;&#31085;&#21496;&#12289;&#20808;&#30693;&#21644;&#20247;&#27665;&#65292;&#19981;&#35770;&#22823;&#23567;&#65292;&#37117;&#19968;&#21516;&#21069;&#24448;&#12290;&#29579;&#23601;&#25226;&#22312;&#32822;&#21644;&#21326;&#27583;&#21457;&#29616;&#30340;&#32422;&#20070;&#25152;&#35760;&#30340;&#19968;&#20999;&#35805;&#37117;&#24565;&#32473;&#20182;&#20204;&#21548;&#12290;</span></span><span class="verse v3" data-usfm="2KI.23.3"><span class="label">3</span><span class="content">&#29579;&#31449;&#22312;&#26609;&#26049;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#31435;&#32422;&#65292;&#35201;&#19968;&#24515;&#19968;&#24847;&#36319;&#20174;&#32822;&#21644;&#21326;&#65292;&#35880;&#23432;&#20182;&#30340;&#35819;&#21629;&#12289;&#20856;&#31456;&#21644;&#24459;&#20363;&#65292;&#23454;&#34892;&#36825;&#20070;&#19978;&#25152;&#20889;&#26377;&#20851;&#36825;&#32422;&#30340;&#35805;&#12290;&#20247;&#27665;&#37117;&#19968;&#21516;&#31435;&#32422;&#12290;</span></span></div><div class="s"><span class="heading">&#38500;&#21435;&#20598;&#20687;&#19982;&#19968;&#20999;&#24694;&#34892;&#65288;&#20195;&#19979;34:3~7&#12289;33&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.23.4"><span class="label">4</span><span class="content">&#29579;&#21545;&#21648;&#24076;&#21202;&#23478;&#22823;&#31085;&#21496;&#12289;&#21103;&#31085;&#21496;&#21644;&#23432;&#27583;&#38376;&#30340;&#65292;&#25226;&#25152;&#26377;&#20026;&#24052;&#21147;&#12289;&#20122;&#33293;&#25289;&#21644;&#22825;&#19978;&#30340;&#19975;&#35937;&#25152;&#21046;&#36896;&#30340;&#22120;&#30399;&#65292;&#20174;&#32822;&#21644;&#21326;&#27583;&#37324;&#25644;&#20986;&#21435;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#22806;&#27762;&#27814;&#35895;&#30340;&#30000;&#37326;&#65292;&#25226;&#23427;&#20204;&#28903;&#20102;&#12290;&#28982;&#21518;&#25226;&#23427;&#20204;&#30340;&#28784;&#28908;&#24102;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="2KI.23.5"><span class="label">5</span><span class="content">&#20182;&#24223;&#38500;&#20102;&#20174;&#21069;&#29369;&#22823;&#21015;&#29579;&#25152;&#31435;&#12289;&#22312;&#29369;&#22823;&#21508;&#22478;&#30340;&#37041;&#22363;&#65292;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#21608;&#22260;&#28954;&#39321;&#25308;&#20598;&#20687;&#30340;&#31085;&#21496;&#12290;&#21448;&#24223;&#38500;&#21521;&#24052;&#21147;&#12289;&#26085;&#12289;&#26376;&#12289;&#26143;&#36784;&#21644;&#22825;&#19978;&#19975;&#35937;&#28954;&#39321;&#30340;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2KI.23.6"><span class="label">6</span><span class="content">&#20182;&#25226;&#20122;&#33293;&#25289;&#20687;&#20174;&#32822;&#21644;&#21326;&#27583;&#37324;&#25644;&#36208;&#65292;&#25343;&#21040;&#32822;&#36335;&#25746;&#20919;&#22806;&#30340;&#27762;&#27814;&#28330;&#21435;&#65292;&#22312;&#27762;&#27814;&#28330;&#25226;&#23427;&#28903;&#27585;&#65292;&#30952;&#30862;&#25104;&#28784;&#65292;&#25226;&#28784;&#25746;&#22312;&#24179;&#27665;&#30340;&#22367;&#22675;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="2KI.23.7"><span class="label">7</span><span class="content">&#20182;&#25286;&#27585;&#22312;&#32822;&#21644;&#21326;&#27583;&#20869;&#30007;&#24615;&#24217;&#22931;&#30340;&#25151;&#23627;&#65292;&#23601;&#26159;&#22919;&#22899;&#20026;&#20122;&#33293;&#25289;&#32534;&#32455;&#34957;&#23376;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v8" data-usfm="2KI.23.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#20174;&#29369;&#22823;&#21508;&#22478;&#25226;&#31085;&#21496;&#20204;&#21484;&#26469;&#65292;&#27745;&#31229;&#31085;&#21496;&#20204;&#28954;&#39321;&#30340;&#37041;&#22363;&#65292;&#20174;&#36838;&#24052;&#30452;&#21040;&#21035;&#26159;&#24052;&#12290;&#20182;&#21448;&#25286;&#27585;&#35774;&#22312;&#22478;&#38376;&#30340;&#37041;&#22363;&#65292;&#23601;&#26159;&#22312;&#24066;&#38271;&#32422;&#20070;&#20122;&#38376;&#30340;&#20986;&#20837;&#22788;&#65292;&#22312;&#22478;&#38376;&#30340;&#24038;&#36793;&#12290;</span></span><span class="verse v9" data-usfm="2KI.23.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#37041;&#22363;&#30340;&#31085;&#21496;&#19981;&#20250;&#30331;&#19978;&#22312;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#65292;&#20182;&#20204;&#21482;&#26159;&#22312;&#20182;&#20204;&#30340;&#20804;&#24351;&#20013;&#38388;&#21507;&#26080;&#37237;&#39292;&#12290;</span></span><span class="verse v10" data-usfm="2KI.23.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#27745;&#31229;&#22312;&#27427;&#23273;&#23376;&#35895;&#30340;&#38464;&#26000;&#29305;&#65292;&#19981;&#35768;&#20154;&#22312;&#37027;&#37324;&#23558;&#20799;&#22899;&#28954;&#28903;&#29486;&#32473;&#25705;&#27931;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23558;&#20799;&#22899;&#28954;&#28903;&#29486;&#32473;&#25705;&#27931;&#8221;&#30452;&#35793;&#26159;&#8220;&#23558;&#20799;&#22899;&#32463;&#36807;&#36827;&#20837;&#28779;&#20013;&#32473;&#25705;&#27931;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v11" data-usfm="2KI.23.11"><span class="label">11</span><span class="content">&#20182;&#21448;&#38500;&#21435;&#29369;&#22823;&#21015;&#29579;&#29486;&#32473;&#26085;&#22836;&#30340;&#39532;&#21305;&#65307;&#36825;&#20123;&#39532;&#21305;&#26159;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#20837;&#21475;&#22788;&#65292;&#38752;&#36817;&#22826;&#30417;&#25343;&#21333;&#65294;&#31859;&#21202;&#22312;&#38498;&#23376;&#37324;&#30340;&#20303;&#23429;&#12290;&#20182;&#21448;&#25226;&#29486;&#32473;&#26085;&#22836;&#30340;&#25112;&#36710;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span><span class="verse v12" data-usfm="2KI.23.12"><span class="label">12</span><span class="content">&#20182;&#21448;&#25226;&#20122;&#21704;&#26031;&#30340;&#27004;&#25151;&#39030;&#19978;&#65292;&#29369;&#22823;&#21015;&#29579;&#25152;&#20570;&#30340;&#31085;&#22363;&#65292;&#21644;&#29595;&#25343;&#35199;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#20004;&#38498;&#20013;&#25152;&#20570;&#30340;&#31085;&#22363;&#25286;&#27585;&#65292;&#23601;&#22320;&#25171;&#30862;&#65292;&#25226;&#23427;&#20204;&#30340;&#28784;&#23576;&#20498;&#36827;&#27762;&#27814;&#28330;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2KI.23.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#19996;&#38754;&#12289;&#27204;&#27012;&#23665;&#21335;&#38754;&#30340;&#37041;&#22363;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#25152;&#32599;&#38376;&#20026;&#35199;&#39039;&#20154;&#21487;&#24974;&#30340;&#31070;&#20122;&#26031;&#20182;&#24405;&#12289;&#25705;&#25276;&#20154;&#21487;&#24974;&#30340;&#31070;&#22522;&#25273;&#65292;&#21644;&#20122;&#25194;&#20154;&#21487;&#24974;&#30340;&#31070;&#31859;&#21202;&#20844;&#25152;&#31569;&#30340;&#37041;&#22363;&#65292;&#29579;&#37117;&#27745;&#31229;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="2KI.23.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#25171;&#30862;&#31070;&#26609;&#65292;&#30733;&#19979;&#20122;&#33293;&#25289;&#65292;&#25226;&#27515;&#20154;&#30340;&#39592;&#22836;&#24067;&#28385;&#37027;&#20010;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.23.15"><span class="label">15</span><span class="content">&#27492;&#22806;&#65292;&#29978;&#33267;&#22312;&#20271;&#29305;&#21033;&#30340;&#31085;&#22363;&#21644;&#37027;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#20110;&#32618;&#20013;&#30340;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#25152;&#20570;&#30340;&#37041;&#22363;&#65292;&#20182;&#37117;&#25286;&#27585;&#28954;&#28903;&#65292;&#21387;&#30862;&#25104;&#28784;&#65292;&#21448;&#25226;&#20122;&#33293;&#25289;&#28903;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2KI.23.16"><span class="label">16</span><span class="content">&#32422;&#35199;&#20122;&#36716;&#36807;&#36523;&#26469;&#65292;&#30475;&#35265;&#22312;&#23665;&#19978;&#30340;&#22367;&#22675;&#65292;&#20110;&#26159;&#27966;&#20154;&#25226;&#39592;&#22836;&#20174;&#22367;&#22675;&#20013;&#21462;&#20986;&#26469;&#65292;&#28903;&#22312;&#31085;&#22363;&#19978;&#65292;&#27745;&#31229;&#23427;&#65292;&#23601;&#20687;&#31070;&#20154;&#20174;&#21069;&#25152;&#23459;&#21578;&#30340;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v17" data-usfm="2KI.23.17"><span class="label">17</span><span class="content">&#32422;&#35199;&#20122;&#35828;&#65306;&#8220;&#25105;&#30475;&#35265;&#30340;&#36825;&#22675;&#30865;&#26159;&#35841;&#30340;&#21602;&#65311;&#8221;&#37027;&#22478;&#30340;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#20197;&#21069;&#20174;&#29369;&#22823;&#26469;&#39044;&#21578;&#20320;&#22312;&#20271;&#29305;&#21033;&#31085;&#22363;&#19978;&#25152;&#20316;&#30340;&#20107;&#30340;&#31070;&#20154;&#30340;&#22367;&#22675;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2KI.23.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#29579;&#35828;&#65306;&#8220;&#30001;&#20182;&#21543;&#65281;&#19981;&#35201;&#35753;&#20154;&#21160;&#20182;&#30340;&#39592;&#22836;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#27809;&#26377;&#30896;&#20182;&#30340;&#39592;&#22836;&#21644;&#37027;&#20174;&#25746;&#29595;&#21033;&#20122;&#26469;&#30340;&#20808;&#30693;&#30340;&#39592;&#22836;&#12290;</span></span><span class="verse v19" data-usfm="2KI.23.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#35832;&#29579;&#22312;&#25746;&#29595;&#21033;&#20122;&#21508;&#22478;&#24066;&#24314;&#36896;&#65292;&#20197;&#33268;&#28608;&#24594;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#37041;&#22363;&#19978;&#30340;&#24217;&#22530;&#65292;&#32422;&#35199;&#20122;&#37117;&#38500;&#21435;&#65307;&#20182;&#29031;&#30528;&#22312;&#20271;&#29305;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#23545;&#20184;&#23427;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="2KI.23.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#25226;&#25152;&#26377;&#37041;&#22363;&#30340;&#31085;&#21496;&#37117;&#22312;&#31085;&#22363;&#19978;&#23472;&#20102;&#12290;&#20182;&#25226;&#20154;&#30340;&#39592;&#22836;&#28903;&#22312;&#23427;&#20204;&#19978;&#38754;&#65292;&#28982;&#21518;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29579;&#19979;&#20196;&#23432;&#36926;&#36234;&#33410;&#65288;&#20195;&#19979;35:1~19&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.23.21"><span class="label">21</span><span class="content">&#29579;&#21448;&#21629;&#20196;&#20247;&#27665;&#35828;&#65306;&#8220;&#29031;&#30528;&#36825;&#32422;&#20070;&#19978;&#25152;&#20889;&#30340;&#65292;&#23432;&#36926;&#36234;&#33410;&#65292;&#35760;&#24565;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2KI.23.22"><span class="label">22</span><span class="content">&#30495;&#30340;&#33258;&#20174;&#22763;&#24072;&#27835;&#29702;&#20197;&#33394;&#21015;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#35832;&#29579;&#21644;&#29369;&#22823;&#21015;&#29579;&#25152;&#26377;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#27809;&#26377;&#23432;&#36807;&#20687;&#36825;&#27425;&#30340;&#36926;&#36234;&#33410;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="2KI.23.23"><span class="label">23</span><span class="content">&#21482;&#26377;&#22312;&#32422;&#35199;&#20122;&#29579;&#31532;&#21313;&#20843;&#24180;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#23432;&#20102;&#36825;&#36926;&#36234;&#33410;&#65292;&#35760;&#24565;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#25913;&#38761;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.23.24"><span class="label">24</span><span class="content">&#32422;&#35199;&#20122;&#20063;&#38500;&#21435;&#22312;&#29369;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#25307;&#39746;&#30340;&#12289;&#34892;&#24043;&#26415;&#30340;&#12289;&#23478;&#31070;&#12289;&#20598;&#20687;&#21644;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#65292;&#20026;&#35201;&#23454;&#36341;&#24076;&#21202;&#23478;&#31085;&#21496;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#25152;&#23547;&#24471;&#30340;&#20070;&#19978;&#25152;&#20889;&#24459;&#27861;&#30340;&#35805;&#12290;</span></span><span class="verse v25" data-usfm="2KI.23.25"><span class="label">25</span><span class="content">&#22312;&#20182;&#20197;&#21069;&#27809;&#26377;&#29579;&#22909;&#35937;&#20182;&#25353;&#30528;&#25705;&#35199;&#19968;&#20999;&#24459;&#27861;&#65292;&#20840;&#24515;&#12289;&#20840;&#24615;&#12289;&#20840;&#21147;&#24402;&#21521;&#32822;&#21644;&#21326;&#65307;&#22312;&#20182;&#20197;&#21518;&#20063;&#27809;&#26377;&#20852;&#36215;&#19968;&#20010;&#29579;&#22909;&#35937;&#20182;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.23.26"><span class="label">26</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#25226;&#20182;&#21521;&#29369;&#22823;&#25152;&#21457;&#30340;&#28872;&#24594;&#28040;&#38500;&#65292;&#22240;&#29595;&#25343;&#35199;&#31181;&#31181;&#30340;&#24694;&#34892;&#28608;&#24594;&#20102;&#20182;&#12290;</span></span><span class="verse v27" data-usfm="2KI.23.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#20063;&#35201;&#25226;&#29369;&#22823;&#20174;&#25105;&#38754;&#21069;&#36214;&#36208;&#65292;&#22909;&#35937;&#25105;&#25226;&#20197;&#33394;&#21015;&#38500;&#21435;&#19968;&#26679;&#12290;&#25105;&#35201;&#20002;&#24323;&#25105;&#25152;&#25315;&#36873;&#30340;&#22478;&#24066;&#32822;&#36335;&#25746;&#20919;&#65292;&#20197;&#21450;&#22307;&#27583;&#65292;&#25105;&#26366;&#35828;&#65306;&#8216;&#25105;&#30340;&#21517;&#24517;&#31435;&#22312;&#37027;&#37324;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#35199;&#20122;&#38453;&#20129;&#65288;&#20195;&#19979;35:20~36:1&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="2KI.23.28"><span class="label">28</span><span class="content">&#32422;&#35199;&#20122;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v29" data-usfm="2KI.23.29"><span class="label">29</span><span class="content">&#22312;&#32422;&#35199;&#20122;&#30340;&#26085;&#23376;&#65292;&#22467;&#21450;&#29579;&#27861;&#32769;&#23612;&#21733;&#19978;&#26469;&#24188;&#21457;&#25289;&#24213;&#27827;&#24110;&#21161;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24110;&#21161;&#8221;&#24212;&#20316;&#8220;&#19978;&#21435;&#8221;</span></span></span><span class="content">&#20122;&#36848;&#29579;&#65292;&#32422;&#35199;&#20122;&#29579;&#31455;&#21435;&#36814;&#25112;&#20182;&#65292;&#27861;&#32769;&#30475;&#35265;&#20182;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#20182;&#26432;&#27515;&#22312;&#31859;&#21513;&#22810;&#12290;</span></span><span class="verse v30" data-usfm="2KI.23.30"><span class="label">30</span><span class="content">&#20182;&#30340;&#33251;&#20166;&#25226;&#20182;&#30340;&#23608;&#20307;&#20174;&#31859;&#21513;&#22810;&#29992;&#39532;&#36710;&#36816;&#36733;&#65292;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#33258;&#24049;&#30340;&#22367;&#22675;&#37324;&#12290;&#22269;&#27665;&#36873;&#20030;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#26031;&#65292;&#33167;&#20102;&#20182;&#65292;&#31435;&#20182;&#25509;&#32493;&#20182;&#29238;&#20146;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#21704;&#26031;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;36:2~4&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="2KI.23.31"><span class="label">31</span><span class="content">&#32422;&#21704;&#26031;&#30331;&#22522;&#26102;&#26159;&#20108;&#21313;&#19977;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#20010;&#26376;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#21704;&#24917;&#20182;&#65292;&#26159;&#31435;&#25343;&#20154;&#32822;&#21033;&#31859;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v32" data-usfm="2KI.23.32"><span class="label">32</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#22909;&#35937;&#20182;&#30340;&#31062;&#20808;&#25152;&#34892;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#38597;&#25964;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;36:5~8&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="2KI.23.33"><span class="label">33</span><span class="content">&#27861;&#32769;&#23612;&#21733;&#25226;&#20182;&#22234;&#31105;&#22312;&#21704;&#39532;&#22320;&#30340;&#21033;&#27604;&#25289;&#65292;&#20351;&#20182;&#19981;&#33021;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#65307;&#21448;&#32602;&#20102;&#29369;&#22823;&#22269;&#19977;&#21315;&#20844;&#26020;&#38134;&#23376;&#21644;&#19977;&#21313;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span><span class="verse v34" data-usfm="2KI.23.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#23612;&#21733;&#21478;&#31435;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#20197;&#21033;&#38597;&#25964;&#25509;&#32493;&#20182;&#30340;&#29238;&#20146;&#32422;&#35199;&#20122;&#20316;&#29579;&#65292;&#25913;&#20102;&#20182;&#30340;&#21517;&#23383;&#20316;&#32422;&#38597;&#25964;&#12290;&#20182;&#20440;&#25523;&#20102;&#32422;&#21704;&#26031;&#65292;&#25226;&#20182;&#24102;&#21040;&#22467;&#21450;&#65292;&#20182;&#23601;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v35" data-usfm="2KI.23.35"><span class="label">35</span><span class="content">&#32422;&#38597;&#25964;&#25226;&#38134;&#23376;&#12289;&#37329;&#23376;&#20184;&#32473;&#27861;&#32769;&#65307;&#20026;&#20102;&#24212;&#20184;&#27861;&#32769;&#30340;&#21629;&#20196;&#65292;&#20182;&#21521;&#20840;&#22269;&#24449;&#25910;&#31246;&#38134;&#65292;&#25353;&#30528;&#20182;&#30340;&#35780;&#20272;&#65292;&#21521;&#27599;&#20301;&#22269;&#27665;&#32034;&#21462;&#37329;&#38134;&#65292;&#22909;&#20184;&#32473;&#27861;&#32769;&#23612;&#21733;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.23.36"><span class="label">36</span><span class="content">&#32422;&#38597;&#25964;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#20116;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#19968;&#24180;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#35199;&#24067;&#22823;&#65292;&#26159;&#40065;&#29595;&#20154;&#27608;&#22823;&#38597;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v37" data-usfm="2KI.23.37"><span class="label">37</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#22909;&#35937;&#20182;&#30340;&#31062;&#20808;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
