<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch3" data-usfm="2KI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#29579;&#32422;&#20848;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.3.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#31532;&#21313;&#20843;&#24180;&#65292;&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#22312;&#25746;&#29595;&#21033;&#20122;&#20316;&#29579;&#65292;&#32479;&#27835;&#20197;&#33394;&#21015;&#65307;&#20182;&#20316;&#29579;&#20849;&#26377;&#21313;&#20108;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2KI.3.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#21482;&#26159;&#36824;&#19981;&#33267;&#20110;&#20687;&#20182;&#30340;&#29238;&#20146;&#21644;&#27597;&#20146;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#38500;&#21435;&#20102;&#20182;&#29238;&#20146;&#25152;&#20570;&#30340;&#24052;&#21147;&#31070;&#26609;&#12290;</span></span><span class="verse v3" data-usfm="2KI.3.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#20182;&#21364;&#22362;&#25345;&#19981;&#33293;&#65292;&#19981;&#32943;&#33073;&#31163;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#32972;&#21467;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.3.4"><span class="label">4</span><span class="content">&#25705;&#25276;&#29579;&#31859;&#27801;&#26159;&#20010;&#20197;&#29287;&#32650;&#20026;&#29983;&#30340;&#20154;&#12290;&#20182;&#27599;&#24180;&#36827;&#36129;&#21313;&#19975;&#22836;&#32501;&#32650;&#32660;&#21644;&#21313;&#19975;&#22836;&#20844;&#32650;&#32660;&#32473;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v5" data-usfm="2KI.3.5"><span class="label">5</span><span class="content">&#20122;&#21704;&#27515;&#21518;&#65292;&#25705;&#25276;&#29579;&#32972;&#21467;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v6" data-usfm="2KI.3.6"><span class="label">6</span><span class="content">&#37027;&#26102;&#32422;&#20848;&#29579;&#20174;&#25746;&#29595;&#21033;&#20122;&#20986;&#26469;&#28857;&#38405;&#20197;&#33394;&#21015;&#20247;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="2KI.3.7"><span class="label">7</span><span class="content">&#20182;&#19968;&#38754;&#36215;&#34892;&#65292;&#19968;&#38754;&#27966;&#20154;&#21040;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#25705;&#25276;&#29579;&#32972;&#21467;&#20102;&#25105;&#65292;&#20320;&#32943;&#19981;&#32943;&#21644;&#25105;&#21516;&#21435;&#25915;&#25171;&#25705;&#25276;&#21602;&#65311;&#8221;&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#25105;&#24895;&#24847;&#21435;&#65307;&#25105;&#21644;&#20320;&#19981;&#20998;&#24444;&#27492;&#65292;&#25105;&#30340;&#20154;&#27665;&#23601;&#20687;&#26159;&#20320;&#30340;&#20154;&#27665;&#65292;&#25105;&#30340;&#39532;&#23601;&#20687;&#26159;&#20320;&#30340;&#39532;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.3.8"><span class="label">8</span><span class="content">&#32422;&#27801;&#27861;&#38382;&#65306;&#8220;&#25105;&#20204;&#20174;&#21738;&#26465;&#36335;&#19978;&#21435;&#21602;&#65311;&#8221;&#32422;&#20848;&#22238;&#31572;&#65306;&#8220;&#20174;&#20197;&#19996;&#26103;&#37326;&#30340;&#36335;&#19978;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19977;&#29579;&#32852;&#20891;&#21512;&#25915;&#25705;&#25276;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.3.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#12289;&#29369;&#22823;&#29579;&#21644;&#20197;&#19996;&#29579;&#65292;&#32469;&#36947;&#34892;&#20102;&#19971;&#26085;&#30340;&#36335;&#31243;&#12290;&#20891;&#38431;&#21644;&#38543;&#34892;&#30340;&#29298;&#30044;&#37117;&#27809;&#26377;&#27700;&#21917;&#12290;</span></span><span class="verse v10" data-usfm="2KI.3.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#21710;&#21727;&#65292;&#32822;&#21644;&#21326;&#25307;&#32858;&#36825;&#19977;&#20301;&#21531;&#29579;&#65292;&#26159;&#35201;&#25226;&#20182;&#20204;&#20132;&#22312;&#25705;&#25276;&#20154;&#30340;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.3.11"><span class="label">11</span><span class="content">&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#36825;&#37324;&#19981;&#26159;&#26377;&#19968;&#20301;&#32822;&#21644;&#21326;&#30340;&#20808;&#30693;&#21527;&#65311;&#25105;&#20204;&#21487;&#20197;&#25176;&#20182;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;&#8221;&#20197;&#33394;&#21015;&#29579;&#30340;&#19968;&#20301;&#33251;&#20166;&#35828;&#65306;&#8220;&#36825;&#37324;&#26377;&#27801;&#27861;&#30340;&#20799;&#23376;&#20197;&#21033;&#27801;&#65292;&#20182;&#20174;&#21069;&#26159;&#26381;&#20107;&#20197;&#21033;&#20122;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#20174;&#21069;&#26159;&#26381;&#20107;&#20197;&#21033;&#20122;&#30340;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20174;&#21069;&#20498;&#27700;&#22312;&#20197;&#21033;&#20122;&#25163;&#19978;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2KI.3.12"><span class="label">12</span><span class="content">&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#20182;&#24517;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8221;&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#12289;&#32422;&#27801;&#27861;&#21644;&#20197;&#19996;&#29579;&#37117;&#19979;&#21040;&#20182;&#37027;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#30340;&#25945;&#35757;&#19982;&#39044;&#35328;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.3.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#25105;&#21644;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#21435;&#38382;&#20320;&#29238;&#20146;&#21644;&#20320;&#27597;&#20146;&#30340;&#20808;&#30693;&#21543;&#65281;&#8221;&#20197;&#33394;&#21015;&#29579;&#23545;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#36825;&#26679;&#35828;&#65292;&#32822;&#21644;&#21326;&#25307;&#32858;&#36825;&#19977;&#20301;&#21531;&#29579;&#65292;&#26159;&#35201;&#25226;&#20182;&#20204;&#20132;&#22312;&#25705;&#25276;&#20154;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.3.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#19975;&#20891;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#33509;&#19981;&#26159;&#30475;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#30340;&#24773;&#38754;&#65292;&#25105;&#26681;&#26412;&#19981;&#20250;&#29702;&#20320;&#65292;&#30475;&#20063;&#19981;&#30475;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="2KI.3.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#65292;&#32473;&#25105;&#25214;&#19968;&#20010;&#29748;&#24072;&#26469;&#12290;&#8221;&#24403;&#29748;&#24072;&#24377;&#29748;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#30340;&#33021;&#21147;&#23601;&#20020;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="2KI.3.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#35201;&#22312;&#36825;&#23665;&#35895;&#21040;&#22788;&#25366;&#28640;&#27807;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="2KI.3.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#34429;&#28982;&#27809;&#26377;&#30475;&#35265;&#39118;&#65292;&#20063;&#27809;&#26377;&#30475;&#35265;&#38632;&#65292;&#20294;&#36825;&#23665;&#35895;&#24517;&#20805;&#28385;&#20102;&#27700;&#65292;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#29298;&#30044;&#37117;&#21487;&#20197;&#26377;&#27700;&#21917;&#12290;</span></span><span class="verse v18" data-usfm="2KI.3.18"><span class="label">18</span><span class="content">&#36825;&#20107;&#22312;&#32822;&#21644;&#21326;&#30524;&#20013;&#31639;&#26159;&#23567;&#20107;&#65292;&#20182;&#36824;&#35201;&#25226;&#25705;&#25276;&#20132;&#22312;&#20320;&#20204;&#25163;&#20013;&#12290;</span></span><span class="verse v19" data-usfm="2KI.3.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#35201;&#25915;&#30772;&#25152;&#26377;&#22362;&#22266;&#30340;&#22478;&#21644;&#19968;&#20999;&#32321;&#21326;&#30340;&#37117;&#24066;&#65307;&#30733;&#19979;&#21508;&#31181;&#20339;&#32654;&#30340;&#26641;&#26408;&#65292;&#22581;&#22622;&#25152;&#26377;&#27700;&#27849;&#65292;&#29992;&#30707;&#22836;&#22534;&#28385;&#19968;&#20999;&#32933;&#27779;&#30340;&#30000;&#22320;&#12290;&#8217;&#8221;</span></span><span class="verse v20" data-usfm="2KI.3.20"><span class="label">20</span><span class="content">&#21040;&#20102;&#26089;&#19978;&#65292;&#32422;&#22312;&#29486;&#31085;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#26377;&#27700;&#20174;&#20197;&#19996;&#26469;&#65292;&#36941;&#22320;&#23601;&#28385;&#20102;&#27700;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#20154;&#25112;&#36133;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.3.21"><span class="label">21</span><span class="content">&#25705;&#25276;&#20840;&#22269;&#21548;&#35265;&#36825;&#20960;&#20301;&#21531;&#29579;&#19978;&#26469;&#35201;&#25915;&#25171;&#20182;&#20204;&#65292;&#23601;&#21484;&#38598;&#25152;&#26377;&#33021;&#22815;&#31359;&#19978;&#27494;&#35013;&#30340;&#65292;&#19981;&#35770;&#32769;&#24188;&#65292;&#21040;&#36793;&#30028;&#19978;&#38450;&#23432;&#12290;</span></span><span class="verse v22" data-usfm="2KI.3.22"><span class="label">22</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#20182;&#20204;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#22826;&#38451;&#29031;&#22312;&#27700;&#19978;&#65292;&#25705;&#25276;&#20154;&#20174;&#37027;&#36793;&#30475;&#35265;&#27700;&#32418;&#24471;&#20687;&#34880;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="2KI.3.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#26159;&#34880;&#21834;&#65281;&#19968;&#23450;&#26159;&#37027;&#20123;&#29579;&#20114;&#30456;&#25915;&#20987;&#65292;&#33258;&#30456;&#27531;&#26432;&#65307;&#29616;&#22312;&#65292;&#25705;&#25276;&#20154;&#21738;&#65292;&#21435;&#25250;&#25504;&#21543;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.3.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20197;&#33394;&#21015;&#33829;&#65292;&#20197;&#33394;&#21015;&#20154;&#36215;&#26469;&#65292;&#20987;&#26432;&#25705;&#25276;&#20154;&#65292;&#25705;&#25276;&#20154;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#65307;&#20197;&#33394;&#21015;&#20154;&#23601;&#25915;&#36827;&#25705;&#25276;&#65292;&#20987;&#26432;&#20182;&#20204;&#12290;</span></span><span class="verse v25" data-usfm="2KI.3.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#27585;&#22351;&#22478;&#24066;&#65292;&#21508;&#20154;&#21521;&#19968;&#20999;&#32933;&#27779;&#30340;&#30000;&#22320;&#25291;&#25527;&#30707;&#22836;&#65292;&#25226;&#30000;&#22320;&#22635;&#28385;&#20102;&#65292;&#21448;&#22581;&#22622;&#19968;&#20999;&#27700;&#27849;&#65292;&#30733;&#19979;&#21508;&#31181;&#20339;&#32654;&#30340;&#26641;&#26408;&#65292;&#30452;&#21040;&#21513;&#29669;&#65294;&#21704;&#21015;&#35774;&#21482;&#21097;&#19979;&#30707;&#22836;&#65292;&#29993;&#30707;&#30340;&#20853;&#25226;&#23427;&#21253;&#22260;&#65292;&#25915;&#20987;&#23427;&#12290;</span></span><span class="verse v26" data-usfm="2KI.3.26"><span class="label">26</span><span class="content">&#25705;&#25276;&#29579;&#35265;&#25112;&#20107;&#28608;&#28872;&#65292;&#26080;&#27861;&#25269;&#25239;&#65292;&#20110;&#26159;&#24102;&#39046;&#19971;&#30334;&#25345;&#20992;&#30340;&#20853;&#65292;&#24819;&#35201;&#31361;&#22260;&#21040;&#20197;&#19996;&#29579;&#37027;&#37324;&#65292;&#21487;&#26159;&#19981;&#25104;&#21151;&#65292;</span></span><span class="verse v27" data-usfm="2KI.3.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#20182;&#25226;&#37027;&#35201;&#25509;&#32493;&#20182;&#20316;&#29579;&#30340;&#38271;&#23376;&#65292;&#22312;&#22478;&#22681;&#19978;&#29486;&#20026;&#29140;&#31085;&#12290;&#20197;&#33394;&#21015;&#20154;&#23601;&#36973;&#36935;&#26497;&#22823;&#30340;&#24575;&#24594;&#65292;&#20110;&#26159;&#31163;&#24320;&#20182;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
