<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch4" data-usfm="2KI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#24110;&#21161;&#23521;&#22919;&#36824;&#20538;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.4.1"><span class="label">1</span><span class="content">&#19968;&#20301;&#20808;&#30693;&#38376;&#24466;&#30340;&#22971;&#23376;&#21696;&#27714;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#20166;&#20154;&#25105;&#30340;&#19976;&#22827;&#27515;&#20102;&#65292;&#20320;&#30693;&#36947;&#20320;&#30340;&#20166;&#20154;&#26159;&#25964;&#30031;&#32822;&#21644;&#21326;&#30340;&#12290;&#29616;&#22312;&#20538;&#20027;&#26469;&#35201;&#25235;&#25105;&#30340;&#20004;&#20010;&#23401;&#23376;&#20316;&#20182;&#30340;&#22900;&#20166;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2KI.4.2"><span class="label">2</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#20026;&#20320;&#20316;&#29978;&#20040;&#21602;&#65311;&#21578;&#35785;&#25105;&#65292;&#20320;&#23478;&#37324;&#26377;&#29978;&#20040;&#21602;&#65311;&#8221;&#22905;&#35828;&#65306;&#8220;&#23138;&#22899;&#23478;&#20013;&#38500;&#20102;&#19968;&#29942;&#27833;&#20197;&#22806;&#65292;&#29978;&#20040;&#20063;&#27809;&#26377;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2KI.4.3"><span class="label">3</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#21040;&#22806;&#38754;&#21435;&#21521;&#20320;&#25152;&#26377;&#30340;&#37051;&#23621;&#20511;&#31354;&#22120;&#30399;&#65292;&#35201;&#23613;&#37327;&#22810;&#20511;&#12290;</span></span><span class="verse v4" data-usfm="2KI.4.4"><span class="label">4</span><span class="content">&#28982;&#21518;&#22238;&#21435;&#65292;&#25226;&#20320;&#21644;&#20320;&#20799;&#23376;&#20851;&#22312;&#23478;&#37324;&#65292;&#20320;&#35201;&#25226;&#27833;&#20498;&#22312;&#25152;&#26377;&#22120;&#30399;&#37324;&#38754;&#65292;&#35013;&#28385;&#20102;&#30340;&#23601;&#25918;&#22312;&#19968;&#36793;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.4.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#22919;&#20154;&#31163;&#24320;&#20102;&#20182;&#65292;&#25226;&#33258;&#24049;&#21644;&#20799;&#23376;&#20851;&#22312;&#38376;&#20869;&#65307;&#22905;&#30340;&#20799;&#23376;&#19981;&#20303;&#22320;&#25226;&#22120;&#30399;&#25343;&#21040;&#22905;&#38754;&#21069;&#65292;&#22905;&#23601;&#25226;&#27833;&#20498;&#36827;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="2KI.4.6"><span class="label">6</span><span class="content">&#22120;&#30399;&#37117;&#20498;&#28385;&#20102;&#30340;&#26102;&#20505;&#65292;&#22905;&#23545;&#20799;&#23376;&#35828;&#65306;&#8220;&#20877;&#25343;&#19968;&#20010;&#22120;&#30399;&#32473;&#25105;&#12290;&#8221;&#20182;&#23545;&#22905;&#35828;&#65306;&#8220;&#20877;&#27809;&#26377;&#22120;&#30399;&#20102;&#12290;&#8221;&#27833;&#23601;&#27490;&#20303;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2KI.4.7"><span class="label">7</span><span class="content">&#22905;&#21435;&#21578;&#35785;&#31070;&#20154;&#65292;&#31070;&#20154;&#35828;&#65306;&#8220;&#20320;&#21435;&#25226;&#27833;&#21334;&#25481;&#65292;&#36824;&#28165;&#20320;&#30340;&#20538;&#21153;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#21487;&#20197;&#38752;&#30528;&#21097;&#19979;&#30340;&#36807;&#27963;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20070;&#24565;&#22919;&#20154;&#25509;&#24453;&#20197;&#21033;&#27801;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.4.8"><span class="label">8</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20197;&#21033;&#27801;&#32463;&#36807;&#20070;&#24565;&#30340;&#26102;&#20505;&#65292;&#37027;&#37324;&#26377;&#19968;&#20301;&#36149;&#22919;&#22362;&#25345;&#30041;&#20182;&#21507;&#39277;&#65307;&#20110;&#26159;&#20197;&#21518;&#27599;&#36898;&#20182;&#20174;&#37027;&#37324;&#32463;&#36807;&#65292;&#20182;&#24635;&#36827;&#21435;&#21507;&#39277;&#12290;</span></span><span class="verse v9" data-usfm="2KI.4.9"><span class="label">9</span><span class="content">&#37027;&#22919;&#20154;&#23545;&#22905;&#30340;&#19976;&#22827;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#30693;&#36947;&#37027;&#24120;&#20174;&#25105;&#20204;&#36825;&#37324;&#32463;&#36807;&#30340;&#65292;&#26159;&#20010;&#22307;&#27905;&#30340;&#31070;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="2KI.4.10"><span class="label">10</span><span class="content">&#35753;&#25105;&#20204;&#30422;&#19968;&#38388;&#26377;&#22681;&#30340;&#23567;&#38401;&#65292;&#20026;&#20182;&#22312;&#37324;&#38754;&#25670;&#35774;&#30561;&#24202;&#12289;&#26700;&#23376;&#12289;&#26885;&#23376;&#21644;&#28783;&#30415;&#65307;&#20182;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#21040;&#37027;&#37324;&#20241;&#24687;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.4.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20197;&#21033;&#27801;&#26469;&#21040;&#37027;&#37324;&#65292;&#23601;&#19978;&#23567;&#38401;&#20241;&#24687;&#65292;&#22312;&#37027;&#37324;&#36538;&#19979;&#12290;</span></span><span class="verse v12" data-usfm="2KI.4.12"><span class="label">12</span><span class="content">&#20182;&#23545;&#20182;&#30340;&#20166;&#20154;&#22522;&#21704;&#35199;&#35828;&#65306;&#8220;&#20320;&#21435;&#21483;&#36825;&#20070;&#24565;&#30340;&#22919;&#20154;&#26469;&#12290;&#8221;&#20110;&#26159;&#20182;&#21483;&#20102;&#22905;&#26469;&#65292;&#31449;&#22312;&#20182;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v13" data-usfm="2KI.4.13"><span class="label">13</span><span class="content">&#20182;&#23545;&#20182;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#23545;&#22905;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#20320;&#20026;&#25105;&#20204;&#36153;&#20102;&#36825;&#20040;&#22810;&#24515;&#24605;&#12290;&#25105;&#21487;&#20197;&#20026;&#20320;&#20316;&#20123;&#29978;&#20040;&#21602;&#65311;&#20320;&#26377;&#20107;&#35201;&#25105;&#26367;&#20320;&#21521;&#29579;&#25110;&#20891;&#38271;&#35828;&#30340;&#21527;&#65311;&#8217;&#8221;&#22905;&#35828;&#65306;&#8220;&#25105;&#20303;&#22312;&#33258;&#24049;&#30340;&#20154;&#27665;&#20013;&#38388;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.4.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20182;&#35828;&#65306;&#8220;&#25105;&#21040;&#24213;&#21487;&#20197;&#20026;&#22905;&#20316;&#20123;&#29978;&#20040;&#21602;&#65311;&#8221;&#22522;&#21704;&#35199;&#35828;&#65306;&#8220;&#22905;&#27809;&#26377;&#20799;&#23376;&#65292;&#32780;&#22905;&#30340;&#19976;&#22827;&#21448;&#32769;&#20102;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2KI.4.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#20877;&#21483;&#22905;&#26469;&#12290;&#8221;&#20182;&#23601;&#20877;&#21435;&#21483;&#20102;&#22905;&#26469;&#65292;&#22905;&#23601;&#31449;&#22312;&#38376;&#21475;&#12290;</span></span><span class="verse v16" data-usfm="2KI.4.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#26126;&#24180;&#36825;&#20010;&#26102;&#20998;&#65292;&#26102;&#20505;&#21040;&#20102;&#65292;&#20320;&#24517;&#24576;&#25265;&#19968;&#20010;&#20799;&#23376;&#12290;&#8221;&#22905;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#19981;&#35201;&#27450;&#21700;&#20320;&#30340;&#23138;&#22899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33945;&#24681;&#29983;&#23376;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.4.17"><span class="label">17</span><span class="content">&#36825;&#22919;&#20154;&#26524;&#28982;&#24576;&#20102;&#23381;&#65292;&#21040;&#26126;&#24180;&#36825;&#20010;&#26102;&#20998;&#65292;&#26102;&#20505;&#21040;&#20102;&#65292;&#22905;&#23601;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#23545;&#22905;&#25152;&#35828;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#23401;&#23376;&#20013;&#26257;&#27515;&#20129;</span></div><div class="p"><span class="verse v18" data-usfm="2KI.4.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#28176;&#28176;&#38271;&#22823;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#20986;&#26469;&#21040;&#25910;&#21106;&#30340;&#20154;&#20013;&#25214;&#20182;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v19" data-usfm="2KI.4.19"><span class="label">19</span><span class="content">&#20182;&#23545;&#20182;&#30340;&#29238;&#20146;&#35828;&#65306;&#8220;&#25105;&#30340;&#22836;&#21834;&#65281;&#25105;&#30340;&#22836;&#21834;&#65281;&#8221;&#20182;&#30340;&#29238;&#20146;&#23545;&#20166;&#20154;&#35828;&#65306;&#8220;&#25226;&#20182;&#25265;&#21040;&#20182;&#27597;&#20146;&#37027;&#37324;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2KI.4.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#20166;&#20154;&#25226;&#20182;&#25265;&#30528;&#65292;&#36865;&#21040;&#20182;&#27597;&#20146;&#37027;&#37324;&#12290;&#23401;&#23376;&#22352;&#22312;&#20182;&#27597;&#20146;&#30340;&#21452;&#33181;&#19978;&#65292;&#21040;&#20013;&#21320;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="2KI.4.21"><span class="label">21</span><span class="content">&#22905;&#25226;&#23401;&#23376;&#25265;&#19978;&#23567;&#38401;&#65292;&#25918;&#22312;&#31070;&#20154;&#30340;&#24202;&#19978;&#65307;&#22905;&#25226;&#20182;&#20851;&#22312;&#37324;&#38754;&#65292;&#23601;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2KI.4.22"><span class="label">22</span><span class="content">&#22905;&#21628;&#21796;&#22905;&#30340;&#19976;&#22827;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#27966;&#19968;&#20010;&#20166;&#20154;&#21644;&#19968;&#22836;&#39540;&#23376;&#32473;&#25105;&#12290;&#25105;&#35201;&#36214;&#21040;&#31070;&#20154;&#37027;&#37324;&#65292;&#31435;&#21051;&#23601;&#22238;&#26469;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2KI.4.23"><span class="label">23</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#20320;&#35201;&#22312;&#20170;&#22825;&#21435;&#35265;&#20182;&#21602;&#65311;&#20170;&#22825;&#26082;&#19981;&#26159;&#26376;&#26388;&#65292;&#20063;&#19981;&#26159;&#23433;&#24687;&#26085;&#12290;&#8221;&#22905;&#35828;&#65306;&#8220;&#19968;&#20999;&#37117;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="2KI.4.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#22905;&#25226;&#39540;&#22871;&#19978;&#38797;&#65292;&#23545;&#22905;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#20320;&#26469;&#36214;&#39540;&#23376;&#36208;&#21543;&#65292;&#38500;&#38750;&#25105;&#21578;&#35785;&#20320;&#65292;&#21542;&#21017;&#19981;&#35201;&#22240;&#20026;&#25105;&#24930;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2KI.4.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#22905;&#36215;&#31243;&#65292;&#21435;&#21040;&#36838;&#23494;&#23665;&#31070;&#20154;&#37027;&#37324;&#12290;&#31070;&#20154;&#20174;&#36828;&#22788;&#30475;&#35265;&#22905;&#30340;&#26102;&#20505;&#65292;&#23601;&#23545;&#20182;&#30340;&#20166;&#20154;&#22522;&#21704;&#35199;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#20070;&#24565;&#30340;&#22919;&#20154;&#22312;&#37027;&#36793;&#21602;&#65281;</span></span><span class="verse v26" data-usfm="2KI.4.26"><span class="label">26</span><span class="content">&#29616;&#22312;&#20320;&#36305;&#21435;&#36814;&#25509;&#22905;&#65292;&#23545;&#22905;&#35828;&#65306;&#8216;&#20320;&#24179;&#23433;&#21527;&#65311;&#20320;&#30340;&#19976;&#22827;&#24179;&#23433;&#21527;&#65311;&#20320;&#30340;&#20799;&#23376;&#24179;&#23433;&#21527;&#65311;&#8217;&#8221;&#22905;&#35828;&#65306;&#8220;&#37117;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="2KI.4.27"><span class="label">27</span><span class="content">&#22905;&#26469;&#21040;&#23665;&#19978;&#31070;&#20154;&#37027;&#37324;&#65292;&#23601;&#25265;&#20303;&#31070;&#20154;&#30340;&#33050;&#65307;&#22522;&#21704;&#35199;&#19978;&#21069;&#35201;&#25512;&#24320;&#22905;&#65292;&#20294;&#31070;&#20154;&#35828;&#65306;&#8220;&#30001;&#22905;&#21543;&#65292;&#22240;&#20026;&#22905;&#30340;&#24515;&#28789;&#24456;&#30171;&#33510;&#12290;&#32822;&#21644;&#21326;&#38544;&#30610;&#25105;&#65292;&#27809;&#26377;&#21578;&#35785;&#25105;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2KI.4.28"><span class="label">28</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#25105;&#26377;&#21521;&#25105;&#20027;&#27714;&#36807;&#20799;&#23376;&#21527;&#65311;&#25105;&#19981;&#26159;&#35828;&#36807;&#65306;&#8216;&#19981;&#35201;&#27450;&#21700;&#25105;&#8217;&#30340;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20351;&#27515;&#21435;&#30340;&#23401;&#23376;&#22797;&#27963;</span></div><div class="p"><span class="verse v29" data-usfm="2KI.4.29"><span class="label">29</span><span class="content">&#31070;&#20154;&#23545;&#22522;&#21704;&#35199;&#35828;&#65306;&#8220;&#20320;&#26463;&#19978;&#33136;&#65292;&#25163;&#37324;&#25343;&#30528;&#25105;&#30340;&#25163;&#26454;&#21069;&#21435;&#65307;&#19981;&#35770;&#36935;&#35265;&#30340;&#26159;&#35841;&#65292;&#37117;&#19981;&#35201;&#21521;&#20182;&#38382;&#23433;&#65307;&#33509;&#26159;&#26377;&#20154;&#21521;&#20320;&#38382;&#23433;&#65292;&#20320;&#20063;&#19981;&#35201;&#22238;&#31572;&#20182;&#65292;&#21482;&#35201;&#21435;&#25226;&#25105;&#30340;&#25163;&#26454;&#25918;&#22312;&#23401;&#23376;&#30340;&#33080;&#19978;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="2KI.4.30"><span class="label">30</span><span class="content">&#23401;&#23376;&#30340;&#27597;&#20146;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#25105;&#20915;&#19981;&#20250;&#31163;&#24320;&#20320;&#12290;&#8221;&#31070;&#20154;&#21482;&#22909;&#36215;&#36523;&#38543;&#22905;&#32780;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="2KI.4.31"><span class="label">31</span><span class="content">&#22522;&#21704;&#35199;&#22312;&#20182;&#20204;&#21069;&#38754;&#21435;&#20102;&#65292;&#25226;&#25163;&#26454;&#25918;&#22312;&#23401;&#23376;&#30340;&#33080;&#19978;&#65292;&#21487;&#26159;&#27809;&#26377;&#22768;&#38899;&#65292;&#20063;&#27809;&#26377;&#21453;&#24212;&#65307;&#20110;&#26159;&#20182;&#22238;&#26469;&#36814;&#30528;&#20197;&#21033;&#27801;&#65292;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#37027;&#23401;&#23376;&#36824;&#27809;&#26377;&#37266;&#36807;&#26469;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="2KI.4.32"><span class="label">32</span><span class="content">&#20197;&#21033;&#27801;&#26469;&#21040;&#20070;&#24565;&#22919;&#20154;&#30340;&#23478;&#65292;&#30475;&#35265;&#23401;&#23376;&#24050;&#32463;&#27515;&#20102;&#65292;&#36538;&#22312;&#20182;&#30340;&#24202;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="2KI.4.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#20182;&#36827;&#21435;&#65292;&#25226;&#33258;&#24049;&#21644;&#23401;&#23376;&#20108;&#20154;&#20851;&#22312;&#38376;&#20869;&#65292;&#28982;&#21518;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#12290;</span></span><span class="verse v34" data-usfm="2KI.4.34"><span class="label">34</span><span class="content">&#20182;&#21448;&#19978;&#24202;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65292;&#20351;&#33258;&#24049;&#30340;&#21475;&#23545;&#30528;&#23401;&#23376;&#30340;&#21475;&#65292;&#33258;&#24049;&#30340;&#30524;&#23545;&#30528;&#23401;&#23376;&#30340;&#30524;&#65292;&#33258;&#24049;&#30340;&#25163;&#25918;&#22312;&#23401;&#23376;&#30340;&#25163;&#19978;&#65307;&#20182;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65292;&#23401;&#23376;&#30340;&#36523;&#20307;&#23601;&#28176;&#28176;&#28201;&#26262;&#36215;&#26469;&#12290;</span></span><span class="verse v35" data-usfm="2KI.4.35"><span class="label">35</span><span class="content">&#28982;&#21518;&#20182;&#19979;&#26469;&#22312;&#25151;&#20869;&#26469;&#22238;&#36208;&#20102;&#19968;&#36255;&#65292;&#20877;&#19978;&#21435;&#65292;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65307;&#37027;&#23401;&#23376;&#25171;&#20102;&#19971;&#20010;&#21943;&#22159;&#65292;&#36319;&#30528;&#23601;&#24352;&#24320;&#20102;&#30524;&#30555;&#12290;</span></span><span class="verse v36" data-usfm="2KI.4.36"><span class="label">36</span><span class="content">&#31070;&#20154;&#21628;&#21796;&#22522;&#21704;&#35199;&#65292;&#35828;&#65306;&#8220;&#20320;&#21435;&#21483;&#37027;&#20070;&#24565;&#30340;&#22919;&#20154;&#26469;&#12290;&#8221;&#20182;&#23601;&#21435;&#21483;&#22905;&#65292;&#22905;&#26469;&#21040;&#20182;&#37027;&#37324;&#65292;&#20182;&#23601;&#35828;&#65306;&#8220;&#25226;&#20320;&#30340;&#20799;&#23376;&#25265;&#36215;&#26469;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2KI.4.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#22905;&#36827;&#21435;&#65292;&#22312;&#20182;&#30340;&#33050;&#21069;&#19979;&#25308;&#65292;&#20463;&#20239;&#22312;&#22320;&#19978;&#65307;&#28982;&#21518;&#25226;&#20799;&#23376;&#25265;&#36215;&#26469;&#65292;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#20197;&#38754;&#35299;&#27602;</span></div><div class="p"><span class="verse v38" data-usfm="2KI.4.38"><span class="label">38</span><span class="content">&#20197;&#21033;&#27801;&#21448;&#22238;&#21040;&#21513;&#30002;&#65292;&#37027;&#22320;&#27491;&#21457;&#29983;&#39269;&#33618;&#12290;&#20808;&#30693;&#30340;&#38376;&#24466;&#22352;&#22312;&#20182;&#38754;&#21069;&#12290;&#20182;&#23545;&#20182;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#25226;&#22823;&#38149;&#25918;&#22312;&#28779;&#19978;&#65292;&#32473;&#20808;&#30693;&#30340;&#38376;&#24466;&#20204;&#29038;&#28857;&#19996;&#35199;&#21507;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="2KI.4.39"><span class="label">39</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21040;&#30000;&#37326;&#37027;&#37324;&#21435;&#37319;&#25688;&#37326;&#33756;&#12290;&#20182;&#25214;&#21040;&#19968;&#26869;&#37326;&#29916;&#34276;&#65292;&#23601;&#25688;&#19979;&#34276;&#19978;&#30340;&#37326;&#29916;&#35013;&#28385;&#20102;&#20182;&#30340;&#34915;&#26381;&#12290;&#20182;&#22238;&#26469;&#65292;&#25226;&#29916;&#20999;&#20102;&#25918;&#20837;&#29038;&#19996;&#35199;&#30340;&#38149;&#20013;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#26159;&#29978;&#20040;&#19996;&#35199;&#12290;</span></span><span class="verse v40" data-usfm="2KI.4.40"><span class="label">40</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#20498;&#20986;&#26469;&#32473;&#20247;&#20154;&#21507;&#65292;&#20182;&#20204;&#22312;&#21507;&#38149;&#37324;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#37117;&#24808;&#21483;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#38149;&#20013;&#26377;&#33268;&#27515;&#30340;&#27602;&#29289;&#65281;&#8221;&#20182;&#20204;&#23601;&#19981;&#33021;&#21507;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="2KI.4.41"><span class="label">41</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25343;&#20123;&#38754;&#32473;&#25105;&#12290;&#8221;&#20182;&#25226;&#38754;&#25918;&#22312;&#38149;&#20013;&#65292;&#35828;&#65306;&#8220;&#20498;&#20986;&#26469;&#32473;&#20247;&#20154;&#21507;&#21543;&#12290;&#8221;&#38149;&#37324;&#23601;&#27809;&#26377;&#27602;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20108;&#21313;&#20010;&#39292;&#32473;&#19968;&#30334;&#20154;&#21507;&#39281;</span></div><div class="p"><span class="verse v42" data-usfm="2KI.4.42"><span class="label">42</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#20174;&#24052;&#21147;&#65294;&#27801;&#21033;&#27801;&#26469;&#65292;&#20182;&#24102;&#32473;&#31070;&#20154;&#20108;&#21313;&#20010;&#29992;&#21021;&#29087;&#22823;&#40614;&#20570;&#30340;&#39292;&#65292;&#36824;&#26377;&#26032;&#31319;&#23376;&#65292;&#35013;&#22312;&#20182;&#30340;&#34955;&#23376;&#37324;&#65307;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25226;&#36825;&#20123;&#32473;&#20247;&#20154;&#21507;&#21543;&#65281;&#8221;</span></span><span class="verse v43" data-usfm="2KI.4.43"><span class="label">43</span><span class="content">&#20182;&#30340;&#20166;&#20154;&#35828;&#65306;&#8220;&#25105;&#24590;&#33021;&#25226;&#36825;&#19968;&#20123;&#39135;&#29289;&#25670;&#22312;&#19968;&#30334;&#20010;&#20154;&#38754;&#21069;&#21602;&#65311;&#8221;&#31070;&#20154;&#35828;&#65306;&#8220;&#32473;&#20247;&#20154;&#21507;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20182;&#20204;&#35201;&#21507;&#65292;&#32780;&#19988;&#36824;&#26377;&#21097;&#19979;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v44" data-usfm="2KI.4.44"><span class="label">44</span><span class="content">&#20110;&#26159;&#20166;&#20154;&#25670;&#22312;&#20247;&#20154;&#38754;&#21069;&#65292;&#20182;&#20204;&#37117;&#21507;&#65292;&#32780;&#19988;&#36824;&#26377;&#21097;&#19979;&#30340;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
