<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch5" data-usfm="2KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20035;&#32550;&#24739;&#22823;&#30194;&#39118;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.5.1"><span class="label">1</span><span class="content">&#20122;&#20848;&#29579;&#30340;&#20891;&#38271;&#20035;&#32550;&#22312;&#20182;&#30340;&#20027;&#20154;&#38754;&#21069;&#26159;&#19968;&#20010;&#22823;&#20154;&#29289;&#65292;&#24456;&#24471;&#29579;&#30340;&#36175;&#35782;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26366;&#34249;&#20182;&#25226;&#32988;&#21033;&#36176;&#32473;&#20122;&#20848;&#12290;&#36825;&#20010;&#20154;&#26159;&#20010;&#21191;&#29467;&#30340;&#25112;&#22763;&#65292;&#21487;&#24796;&#20182;&#26159;&#20010;&#30194;&#39118;&#30149;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2KI.5.2"><span class="label">2</span><span class="content">&#20122;&#20848;&#20154;&#26366;&#32463;&#20986;&#21435;&#32467;&#38431;&#25250;&#25504;&#65292;&#20174;&#20197;&#33394;&#21015;&#22320;&#25523;&#20102;&#19968;&#20010;&#23567;&#22899;&#23401;&#65292;&#22905;&#23601;&#20365;&#20505;&#20035;&#32550;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="2KI.5.3"><span class="label">3</span><span class="content">&#22905;&#23545;&#22905;&#30340;&#22899;&#20027;&#20154;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#30340;&#20027;&#20154;&#21435;&#35265;&#25746;&#29595;&#21033;&#20122;&#30340;&#20808;&#30693;&#23601;&#22909;&#20102;&#65292;&#20182;&#24517;&#23450;&#33021;&#27835;&#22909;&#20182;&#30340;&#30194;&#39118;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.5.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#20035;&#32550;&#21435;&#21578;&#35785;&#20182;&#30340;&#20027;&#20154;&#35828;&#65306;&#8220;&#20174;&#20197;&#33394;&#21015;&#22320;&#25523;&#22238;&#26469;&#30340;&#22899;&#23401;&#23376;&#36825;&#26679;&#36825;&#26679;&#35828;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.5.5"><span class="label">5</span><span class="content">&#20122;&#20848;&#29579;&#35828;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#25105;&#20250;&#36865;&#19968;&#23553;&#20070;&#20449;&#32473;&#20197;&#33394;&#21015;&#29579;&#30340;&#12290;&#8221;&#20110;&#26159;&#20035;&#32550;&#21435;&#20102;&#65292;&#25163;&#37324;&#24102;&#30528;&#19977;&#30334;&#20844;&#26020;&#38134;&#23376;&#65292;&#32422;&#19971;&#21313;&#20844;&#26020;&#37329;&#23376;&#21644;&#21313;&#22871;&#34915;&#35059;&#12290;</span></span><span class="verse v6" data-usfm="2KI.5.6"><span class="label">6</span><span class="content">&#20182;&#25226;&#20449;&#24102;&#21040;&#20197;&#33394;&#21015;&#29579;&#37027;&#37324;&#65292;&#20449;&#19978;&#35828;&#65306;&#8220;&#36825;&#20449;&#26082;&#24050;&#36798;&#21040;&#20320;&#37027;&#37324;&#65292;&#20320;&#30475;&#35265;&#25105;&#24046;&#21435;&#35265;&#20320;&#30340;&#33251;&#20166;&#20035;&#32550;&#65292;&#20320;&#23601;&#35201;&#21307;&#22909;&#20182;&#30340;&#30194;&#39118;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2KI.5.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35835;&#20102;&#36825;&#20449;&#21518;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#35828;&#65306;&#8220;&#25105;&#26159; &#31070;&#65292;&#33021;&#20351;&#20154;&#27515;&#20351;&#20154;&#27963;&#21527;&#65311;&#36825;&#20154;&#31455;&#27966;&#20154;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#35201;&#25105;&#27835;&#22909;&#20182;&#30340;&#30194;&#39118;&#12290;&#35831;&#20320;&#20204;&#24819;&#24819;&#30475;&#65292;&#20182;&#26159;&#35201;&#25214;&#26426;&#20250;&#25915;&#20987;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#31070;&#34249;&#20197;&#21033;&#27801;&#27835;&#22909;&#20035;&#32550;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.5.8"><span class="label">8</span><span class="content">&#31070;&#20154;&#20197;&#21033;&#27801;&#21548;&#35265;&#20197;&#33394;&#21015;&#29579;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#25171;&#21457;&#20154;&#21435;&#35265;&#29579;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#21602;&#65311;&#35831;&#20320;&#25226;&#20182;&#36865;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#65281;&#20182;&#23601;&#30693;&#36947;&#22312;&#20197;&#33394;&#21015;&#20013;&#26377;&#20808;&#30693;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.5.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20035;&#32550;&#24102;&#30528;&#20182;&#30340;&#36710;&#39532;&#26469;&#21040;&#65292;&#20572;&#22312;&#20197;&#21033;&#27801;&#30340;&#38376;&#21069;&#12290;</span></span><span class="verse v10" data-usfm="2KI.5.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#27801;&#24046;&#27966;&#19968;&#20010;&#20351;&#32773;&#21435;&#35265;&#20182;&#35828;&#65306;&#8220;&#20320;&#21435;&#22312;&#32422;&#26086;&#27827;&#20013;&#27792;&#28020;&#19971;&#27425;&#65292;&#20320;&#30340;&#36523;&#20307;&#23601;&#20250;&#22797;&#21407;&#65292;&#24471;&#30528;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.5.11"><span class="label">11</span><span class="content">&#20035;&#32550;&#21364;&#21457;&#24594;&#36208;&#20102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20197;&#20026;&#20182;&#24517;&#20250;&#20986;&#26469;&#65292;&#31449;&#30528;&#27714;&#21578;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30340;&#21517;&#65292;&#21521;&#30528;&#24739;&#22788;&#25671;&#25163;&#65292;&#27905;&#20928;&#36825;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v12" data-usfm="2KI.5.12"><span class="label">12</span><span class="content">&#22823;&#39532;&#22763;&#38761;&#30340;&#20122;&#32610;&#25343;&#27827;&#21644;&#27861;&#29669;&#27861;&#27827;&#65292;&#19981;&#26159;&#27604;&#20197;&#33394;&#21015;&#19968;&#20999;&#27827;&#27969;&#26356;&#22909;&#21527;&#65311;&#25105;&#19981;&#26159;&#21487;&#20197;&#22312;&#37027;&#37324;&#27792;&#28020;&#65292;&#24471;&#30528;&#27905;&#20928;&#21527;&#65311;&#8221;&#20110;&#26159;&#20182;&#25481;&#36807;&#22836;&#26469;&#65292;&#27668;&#24575;&#24575;&#22320;&#36208;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="2KI.5.13"><span class="label">13</span><span class="content">&#20182;&#30340;&#20166;&#20154;&#19978;&#21069;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#29238;&#21834;&#65292;&#20808;&#30693;&#22914;&#26524;&#21545;&#21648;&#20320;&#20316;&#19968;&#20214;&#22823;&#20107;&#65292;&#20320;&#19981;&#26159;&#29031;&#30528;&#34892;&#21527;&#65311;&#20309;&#20917;&#20182;&#21482;&#26159;&#35828;&#65306;&#8216;&#20320;&#21435;&#27792;&#28020;&#23601;&#24471;&#27905;&#20928;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="2KI.5.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20182;&#19979;&#21435;&#65292;&#22312;&#32422;&#26086;&#27827;&#37324;&#28024;&#20102;&#19971;&#36255;&#65292;&#27491;&#22914;&#31070;&#20154;&#25152;&#21545;&#21648;&#30340;&#12290;&#20182;&#30340;&#32908;&#32905;&#23601;&#22797;&#21407;&#65292;&#22909;&#35937;&#23567;&#23401;&#23376;&#30340;&#32908;&#32905;&#65292;&#20182;&#23601;&#24471;&#20102;&#27905;&#20928;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#19981;&#25509;&#21463;&#39304;&#36192;</span></div><div class="p"><span class="verse v15" data-usfm="2KI.5.15"><span class="label">15</span><span class="content">&#20035;&#32550;&#21644;&#20182;&#30340;&#38543;&#21592;&#21448;&#22238;&#21040;&#31070;&#20154;&#37027;&#37324;&#65292;&#20182;&#36827;&#21435;&#65292;&#31449;&#22312;&#20182;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#29616;&#22312;&#25105;&#30693;&#36947;&#38500;&#20102;&#22312;&#20197;&#33394;&#21015;&#20197;&#22806;&#65292;&#20840;&#22320;&#37117;&#27809;&#26377; &#31070;&#12290;&#29616;&#22312;&#65292;&#35831;&#20320;&#25910;&#19979;&#20320;&#20166;&#20154;&#19968;&#28857;&#31036;&#29289;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.5.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#25105;&#20915;&#19981;&#25910;&#21462;&#20219;&#20309;&#31036;&#29289;&#12290;&#8221;&#20035;&#32550;&#20877;&#19977;&#20419;&#35831;&#20182;&#25509;&#21463;&#65292;&#37117;&#34987;&#20182;&#25298;&#32477;&#12290;</span></span><span class="verse v17" data-usfm="2KI.5.17"><span class="label">17</span><span class="content">&#20035;&#32550;&#35828;&#65306;&#8220;&#20320;&#33509;&#26159;&#19981;&#32943;&#25910;&#21462;&#65292;&#23601;&#35831;&#20320;&#36176;&#20320;&#20166;&#20154;&#20004;&#22836;&#39540;&#23376;&#21487;&#20197;&#39534;&#30340;&#27877;&#22303;&#65292;&#22240;&#20026;&#20320;&#30340;&#20166;&#20154;&#19981;&#20877;&#29486;&#29140;&#31085;&#25110;&#21035;&#30340;&#31085;&#32473;&#21035;&#30340;&#31070;&#65292;&#21482;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v18" data-usfm="2KI.5.18"><span class="label">18</span><span class="content">&#20294;&#26377;&#19968;&#20214;&#20107;&#65292;&#27714;&#32822;&#21644;&#21326;&#36198;&#20813;&#20320;&#30340;&#20166;&#20154;&#65307;&#25105;&#30340;&#20027;&#20154;&#21040;&#20020;&#38376;&#24217;&#37027;&#37324;&#21481;&#25308;&#30340;&#26102;&#20505;&#65292;&#20182;&#24635;&#26159;&#38752;&#22312;&#25105;&#30340;&#25163;&#33218;&#19978;&#65292;&#22240;&#27492;&#65292;&#25105;&#20063;&#26366;&#22312;&#20020;&#38376;&#24217;&#21481;&#25308;&#12290;&#25105;&#22312;&#20020;&#38376;&#24217;&#21481;&#25308;&#36825;&#20107;&#65292;&#27714;&#32822;&#21644;&#21326;&#36198;&#20813;&#20320;&#30340;&#20166;&#20154;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2KI.5.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22238;&#21435;&#21543;&#12290;&#8221;&#20110;&#26159;&#20035;&#32550;&#31163;&#24320;&#20182;&#21435;&#20102;&#65292;&#36208;&#20102;&#19968;&#27573;&#36335;&#31243;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#21704;&#35199;&#36138;&#36130;&#21463;&#32602;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.5.20"><span class="label">20</span><span class="content">&#31070;&#20154;&#20197;&#21033;&#27801;&#30340;&#20166;&#20154;&#22522;&#21704;&#35199;&#24515;&#37324;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20027;&#20154;&#19981;&#32943;&#20174;&#36825;&#20122;&#20848;&#20154;&#20035;&#32550;&#25163;&#20013;&#25910;&#21462;&#20182;&#24102;&#26469;&#30340;&#31036;&#29289;&#65307;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#25105;&#35201;&#36861;&#19978;&#20182;&#65292;&#21521;&#20182;&#35201;&#20123;&#19996;&#35199;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2KI.5.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#22522;&#21704;&#35199;&#36861;&#36214;&#20035;&#32550;&#12290;&#20035;&#32550;&#30475;&#35265;&#26377;&#20154;&#36861;&#19978;&#26469;&#65292;&#23601;&#19979;&#36710;&#36814;&#30528;&#20182;&#65292;&#35828;&#65306;&#8220;&#24179;&#23433;&#21527;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="2KI.5.22"><span class="label">22</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#24179;&#23433;&#12290;&#25105;&#20027;&#20154;&#27966;&#25105;&#26469;&#35828;&#65306;&#8216;&#21018;&#25165;&#26377;&#20004;&#20301;&#24180;&#36731;&#20154;&#65292;&#37117;&#26159;&#20808;&#30693;&#30340;&#38376;&#24466;&#65292;&#20174;&#20197;&#27861;&#33714;&#23665;&#22320;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#35831;&#20320;&#32473;&#20182;&#20204;&#19977;&#21313;&#20844;&#26020;&#38134;&#23376;&#21644;&#20004;&#22871;&#34915;&#26381;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="2KI.5.23"><span class="label">23</span><span class="content">&#20035;&#32550;&#35828;&#65306;&#8220;&#35831;&#20320;&#25343;&#20845;&#21313;&#20844;&#26020;&#21543;&#12290;&#8221;&#20182;&#20877;&#19977;&#20419;&#35831;&#22522;&#21704;&#35199;&#65292;&#24182;&#25226;&#20845;&#21313;&#20844;&#26020;&#38134;&#23376;&#65292;&#35013;&#22312;&#20004;&#20010;&#34955;&#23376;&#37324;&#65292;&#36824;&#26377;&#20004;&#22871;&#34915;&#26381;&#65292;&#20132;&#32473;&#20004;&#20010;&#20166;&#20154;&#12290;&#20182;&#20204;&#23601;&#22312;&#22522;&#21704;&#35199;&#21069;&#38754;&#25447;&#30528;&#36208;&#12290;</span></span><span class="verse v24" data-usfm="2KI.5.24"><span class="label">24</span><span class="content">&#21040;&#36798;&#23665;&#20872;&#21518;&#65292;&#20182;&#23601;&#20174;&#20182;&#20204;&#25163;&#20013;&#25509;&#36807;&#19996;&#35199;&#65292;&#23384;&#25918;&#22312;&#23627;&#23376;&#37324;&#65292;&#28982;&#21518;&#25171;&#21457;&#20182;&#20204;&#31163;&#21435;&#65292;&#20182;&#20204;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2KI.5.25"><span class="label">25</span><span class="content">&#20182;&#36827;&#21435;&#65292;&#20365;&#31435;&#22312;&#20182;&#20027;&#20154;&#38754;&#21069;&#65292;&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#22522;&#21704;&#35199;&#65292;&#20320;&#20174;&#21738;&#37324;&#26469;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#20166;&#20154;&#27809;&#26377;&#21040;&#36807;&#29978;&#20040;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="2KI.5.26"><span class="label">26</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#37027;&#20154;&#19979;&#36710;&#36716;&#36523;&#36814;&#30528;&#20320;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#19981;&#26159;&#21644;&#20320;&#21516;&#21435;&#21527;&#65311;&#29616;&#22312;&#19981;&#26159;&#25910;&#21463;&#38134;&#23376;&#12289;&#34915;&#26381;&#12289;&#27204;&#27012;&#22253;&#12289;&#33889;&#33796;&#22253;&#12289;&#32650;&#12289;&#29275;&#12289;&#20166;&#20154;&#21644;&#23138;&#22899;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v27" data-usfm="2KI.5.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#65292;&#20035;&#32550;&#30340;&#30194;&#39118;&#35201;&#38468;&#22312;&#20320;&#30340;&#36523;&#19978;&#21644;&#20320;&#21518;&#35028;&#30340;&#36523;&#19978;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#8221;&#22522;&#21704;&#35199;&#20174;&#20197;&#21033;&#27801;&#38754;&#21069;&#31163;&#21435;&#26102;&#65292;&#23601;&#38271;&#20102;&#30194;&#39118;&#65292;&#22909;&#35937;&#38634;&#37027;&#26679;&#30333;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
