<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch6" data-usfm="2KI.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#25226;&#26023;&#22836;&#28014;&#19978;&#26469;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.6.1"><span class="label">1</span><span class="content">&#20247;&#20808;&#30693;&#38376;&#24466;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#35831;&#30475;&#65292;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#23621;&#20303;&#30340;&#37027;&#19968;&#20010;&#22320;&#26041;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#23454;&#22312;&#26159;&#22826;&#31364;&#23567;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="2KI.6.2"><span class="label">2</span><span class="content">&#35831;&#20320;&#35753;&#25105;&#20204;&#21040;&#32422;&#26086;&#27827;&#65292;&#27599;&#20154;&#20174;&#37027;&#37324;&#21462;&#19968;&#26681;&#26408;&#22836;&#65292;&#25105;&#20204;&#35201;&#22312;&#37027;&#37324;&#20026;&#33258;&#24049;&#24314;&#36896;&#19968;&#20010;&#22320;&#26041;&#23621;&#20303;&#12290;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v3" data-usfm="2KI.6.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#20010;&#38376;&#24466;&#35828;&#65306;&#8220;&#35831;&#20320;&#21644;&#20320;&#30340;&#20166;&#20154;&#20204;&#19968;&#36215;&#21435;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#20250;&#21435;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.6.4"><span class="label">4</span><span class="content">&#20182;&#23601;&#21644;&#20182;&#20204;&#21516;&#21435;&#12290;&#20182;&#20204;&#21040;&#20102;&#32422;&#26086;&#27827;&#65292;&#23601;&#30733;&#20240;&#26641;&#26408;&#12290;</span></span><span class="verse v5" data-usfm="2KI.6.5"><span class="label">5</span><span class="content">&#26377;&#19968;&#20010;&#38376;&#24466;&#30733;&#20240;&#26408;&#22836;&#30340;&#26102;&#20505;&#65292;&#26023;&#22836;&#25481;&#21040;&#27700;&#37324;&#21435;&#20102;&#12290;&#20182;&#23601;&#21898;&#30528;&#35828;&#65306;&#8220;&#24808;&#21862;&#65281;&#25105;&#20027;&#21834;&#65292;&#36825;&#26023;&#22836;&#26159;&#20511;&#22238;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.6.6"><span class="label">6</span><span class="content">&#31070;&#20154;&#35828;&#65306;&#8220;&#25481;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;&#20110;&#26159;&#20182;&#25226;&#37027;&#22320;&#28857;&#25351;&#32473;&#20182;&#30475;&#12290;&#20182;&#30733;&#20102;&#19968;&#26681;&#26408;&#22836;&#65292;&#20002;&#22312;&#37027;&#37324;&#65292;&#37027;&#26023;&#22836;&#23601;&#28014;&#19978;&#26469;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2KI.6.7"><span class="label">7</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#33258;&#24049;&#25343;&#19978;&#26469;&#21543;&#12290;&#8221;&#20182;&#23601;&#20280;&#25163;&#25226;&#23427;&#25343;&#20303;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#27844;&#38706;&#20122;&#20848;&#29579;&#30340;&#35745;&#35851;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.6.8"><span class="label">8</span><span class="content">&#20122;&#20848;&#29579;&#19982;&#20197;&#33394;&#21015;&#20154;&#25171;&#20183;&#65292;&#20182;&#21644;&#20182;&#30340;&#33251;&#20166;&#21830;&#35758;&#65292;&#35828;&#65306;&#8220;&#25105;&#35201;&#22312;&#26576;&#22788;&#26576;&#22788;&#22475;&#20239;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.6.9"><span class="label">9</span><span class="content">&#31070;&#20154;&#23601;&#24046;&#27966;&#20154;&#21435;&#35265;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#32463;&#36807;&#36825;&#20010;&#22320;&#26041;&#65292;&#22240;&#20026;&#20122;&#20848;&#20154;&#22312;&#37027;&#37324;&#22475;&#20239;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.6.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#27966;&#20154;&#21040;&#37027;&#22320;&#26041;&#65292;&#23601;&#26159;&#31070;&#20154;&#26366;&#21578;&#35785;&#20182;&#65292;&#35686;&#21578;&#20182;&#30340;&#65292;&#20182;&#23601;&#22312;&#37027;&#37324;&#23567;&#24515;&#38450;&#33539;&#65307;&#36825;&#26679;&#19981;&#27490;&#19968;&#20004;&#27425;&#12290;</span></span><span class="verse v11" data-usfm="2KI.6.11"><span class="label">11</span><span class="content">&#20122;&#20848;&#29579;&#22240;&#20026;&#36825;&#20107;&#24515;&#20013;&#22823;&#24863;&#22256;&#24785;&#65292;&#20182;&#21484;&#20102;&#20182;&#30340;&#33251;&#20166;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#20013;&#38388;&#26377;&#35841;&#24110;&#21161;&#20197;&#33394;&#21015;&#29579;&#65292;&#20320;&#20204;&#19981;&#21578;&#35785;&#25105;&#21527;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="2KI.6.12"><span class="label">12</span><span class="content">&#20182;&#30340;&#19968;&#20301;&#33251;&#20166;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65281;&#19981;&#26159;&#30340;&#65307;&#21482;&#19981;&#36807;&#26159;&#20197;&#33394;&#21015;&#30340;&#20197;&#21033;&#27801;&#20808;&#30693;&#65292;&#25226;&#20320;&#22312;&#20320;&#21351;&#23460;&#20869;&#25152;&#35828;&#30340;&#35805;&#65292;&#21578;&#30693;&#20102;&#20197;&#33394;&#21015;&#29579;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2KI.6.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#29579;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#30475;&#30475;&#20182;&#22312;&#21738;&#37324;&#65292;&#25105;&#35201;&#27966;&#20154;&#25226;&#20182;&#25417;&#20303;&#12290;&#8221;&#26377;&#20154;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#20182;&#27491;&#22312;&#22810;&#22349;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20154;&#22260;&#22256;&#22810;&#22349;</span></div><div class="p"><span class="verse v14" data-usfm="2KI.6.14"><span class="label">14</span><span class="content">&#20182;&#23601;&#24046;&#27966;&#36710;&#39532;&#21644;&#19968;&#22823;&#38431;&#20891;&#20853;&#24448;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#22312;&#22812;&#38388;&#25269;&#36798;&#65292;&#22260;&#22256;&#37027;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.6.15"><span class="label">15</span><span class="content">&#31070;&#20154;&#30340;&#20365;&#20174;&#28165;&#26089;&#36215;&#26469;&#65292;&#36208;&#20986;&#23627;&#23376;&#65292;&#30475;&#35265;&#20891;&#38431;&#12289;&#36710;&#39532;&#22260;&#20303;&#20102;&#22478;&#12290;&#31070;&#20154;&#30340;&#20166;&#20154;&#23545;&#31070;&#20154;&#35828;&#65306;&#8220;&#24808;&#21862;&#65292;&#25105;&#20027;&#21834;&#65281;&#25105;&#20204;&#24590;&#26679;&#21150;&#25165;&#22909;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="2KI.6.16"><span class="label">16</span><span class="content">&#31070;&#20154;&#35828;&#65306;&#8220;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026;&#21644;&#25105;&#20204;&#22312;&#19968;&#36215;&#30340;&#27604;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#26356;&#22810;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="2KI.6.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#27801;&#31095;&#21578;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21834;&#65281;&#35831;&#20320;&#25171;&#24320;&#20182;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#33021;&#30475;&#35265;&#12290;&#8221;&#20110;&#26159;&#32822;&#21644;&#21326;&#25171;&#24320;&#20102;&#20166;&#20154;&#30340;&#30524;&#30555;&#65292;&#20182;&#23601;&#30475;&#35265;&#65307;&#30475;&#21738;&#65281;&#37027;&#23665;&#19978;&#24067;&#28385;&#20102;&#28779;&#39532;&#28779;&#36710;&#65292;&#22260;&#32469;&#30528;&#20197;&#21033;&#27801;&#12290;</span></span><span class="verse v18" data-usfm="2KI.6.18"><span class="label">18</span><span class="content">&#20122;&#20848;&#20154;&#19979;&#26469;&#25915;&#20987;&#20197;&#21033;&#27801;&#65292;&#20197;&#21033;&#27801;&#23601;&#31095;&#21578;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#27714;&#20320;&#20987;&#25171;&#36825;&#27665;&#26063;&#65292;&#20351;&#20182;&#20204;&#30606;&#30524;&#12290;&#8221;&#20110;&#26159;&#32822;&#21644;&#21326;&#20987;&#25171;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#30606;&#30524;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#25152;&#35828;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2KI.6.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#37027;&#26465;&#36335;&#65292;&#36825;&#36793;&#19981;&#26159;&#37027;&#24231;&#22478;&#65307;&#20320;&#20204;&#36319;&#30528;&#25105;&#26469;&#65292;&#25105;&#35201;&#25226;&#20320;&#20204;&#39046;&#21040;&#20320;&#20204;&#35201;&#23547;&#25214;&#30340;&#20154;&#37027;&#37324;&#12290;&#8221;&#20110;&#26159;&#20182;&#25226;&#20182;&#20204;&#39046;&#21040;&#25746;&#29595;&#21033;&#20122;&#12290;</span></span></div><div class="s"><span class="heading">&#35825;&#25932;&#20837;&#20140;&#22478;&#24182;&#21892;&#24453;&#20182;&#20204;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.6.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#36827;&#20837;&#25746;&#29595;&#21033;&#20122;&#30340;&#26102;&#20505;&#65292;&#20197;&#21033;&#27801;&#23601;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21834;&#65281;&#27714;&#20320;&#24320;&#36825;&#20123;&#20154;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#20204;&#33021;&#30475;&#35265;&#12290;&#8221;&#20110;&#26159;&#32822;&#21644;&#21326;&#24320;&#20102;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#20182;&#20204;&#23601;&#30475;&#35265;&#20102;&#12290;&#30475;&#21738;&#65281;&#20182;&#20204;&#31455;&#26159;&#22312;&#25746;&#29595;&#21033;&#20122;&#22478;&#20013;&#12290;</span></span><span class="verse v21" data-usfm="2KI.6.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#30475;&#35265;&#20182;&#20204;&#65292;&#23601;&#23545;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#25105;&#29238;&#21834;&#65292;&#25105;&#21487;&#20197;&#20987;&#26432;&#20182;&#20204;&#21527;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="2KI.6.22"><span class="label">22</span><span class="content">&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#20320;&#19981;&#21487;&#20987;&#26432;&#20182;&#20204;&#12290;&#20320;&#21487;&#20197;&#20987;&#26432;&#20320;&#33258;&#24049;&#29992;&#20992;&#29992;&#24339;&#25523;&#22238;&#26469;&#30340;&#20154;&#21527;&#65311;&#20320;&#35201;&#22312;&#20182;&#20204;&#38754;&#21069;&#25670;&#19978;&#39135;&#29289;&#21644;&#27700;&#65292;&#32473;&#20182;&#20204;&#21507;&#21917;&#65292;&#28982;&#21518;&#22238;&#21040;&#20182;&#20204;&#30340;&#20027;&#20154;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2KI.6.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#29579;&#20026;&#20182;&#20204;&#39044;&#22791;&#30427;&#22823;&#30340;&#23476;&#20250;&#65307;&#20182;&#20204;&#21507;&#21917;&#23436;&#20102;&#65292;&#29579;&#25171;&#21457;&#20182;&#20204;&#31163;&#21435;&#65292;&#20182;&#20204;&#23601;&#22238;&#21040;&#20182;&#20204;&#30340;&#20027;&#20154;&#37027;&#37324;&#21435;&#20102;&#12290;&#20174;&#27492;&#65292;&#20122;&#20848;&#30340;&#20891;&#38431;&#19981;&#20877;&#20405;&#29359;&#20197;&#33394;&#21015;&#22320;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#29579;&#22260;&#22256;&#25746;&#29595;&#21033;&#20122;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.6.24"><span class="label">24</span><span class="content">&#21518;&#26469;&#65292;&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#24449;&#21484;&#20182;&#20840;&#37096;&#30340;&#20891;&#38431;&#19978;&#26469;&#22260;&#22256;&#25746;&#29595;&#21033;&#20122;&#12290;</span></span><span class="verse v25" data-usfm="2KI.6.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#25746;&#29595;&#21033;&#20122;&#21457;&#29983;&#20102;&#26497;&#22823;&#30340;&#39269;&#33618;&#65292;&#25932;&#20891;&#32487;&#32493;&#21253;&#22260;&#65292;&#20197;&#33268;&#19968;&#20010;&#39540;&#22836;&#35201;&#21334;&#20061;&#30334;&#20811;&#38134;&#23376;&#65292;&#20004;&#30334;&#20811;&#30340;&#40509;&#23376;&#31914;&#20063;&#20540;&#20845;&#21313;&#20811;&#38134;&#23376;&#12290;</span></span><span class="verse v26" data-usfm="2KI.6.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22312;&#22478;&#22681;&#19978;&#32463;&#36807;&#26102;&#65292;&#26377;&#19968;&#20010;&#22919;&#20154;&#21521;&#20182;&#21628;&#27714;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#25937;&#25937;&#25105;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="2KI.6.27"><span class="label">27</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#32822;&#21644;&#21326;&#19981;&#25937;&#20320;&#65292;&#25105;&#21448;&#20174;&#21738;&#37324;&#25937;&#20320;&#65311;&#26159;&#20174;&#25171;&#35895;&#22330;&#65292;&#25110;&#26159;&#20174;&#27048;&#37202;&#27744;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="2KI.6.28"><span class="label">28</span><span class="content">&#29579;&#23545;&#22905;&#35828;&#65306;&#8220;&#21040;&#24213;&#26377;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;&#22905;&#35828;&#65306;&#8220;&#36825;&#22919;&#20154;&#23545;&#25105;&#35828;&#65306;&#8216;&#25226;&#20320;&#30340;&#20799;&#23376;&#20132;&#20986;&#26469;&#65292;&#20170;&#26085;&#25105;&#20204;&#22909;&#25226;&#20182;&#21507;&#20102;&#65307;&#26126;&#22825;&#25105;&#20204;&#21487;&#20197;&#21507;&#25105;&#30340;&#20799;&#23376;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="2KI.6.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#25105;&#20204;&#25226;&#25105;&#30340;&#20799;&#23376;&#29038;&#20102;&#65292;&#25226;&#20182;&#21507;&#20102;&#12290;&#31532;&#20108;&#26085;&#65292;&#25105;&#23545;&#22905;&#35828;&#65306;&#8216;&#25226;&#20320;&#30340;&#20799;&#23376;&#20132;&#20986;&#26469;&#65292;&#25105;&#20204;&#22909;&#25226;&#20182;&#21507;&#20102;&#12290;&#8217;&#22905;&#21364;&#25226;&#22905;&#30340;&#20799;&#23376;&#25910;&#34255;&#36215;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#36215;&#35475;&#35201;&#26432;&#20197;&#21033;&#27801;</span></div><div class="p"><span class="verse v30" data-usfm="2KI.6.30"><span class="label">30</span><span class="content">&#29579;&#21548;&#35265;&#37027;&#22919;&#20154;&#30340;&#35805;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#65292;&#20182;&#24403;&#26102;&#27491;&#22312;&#22478;&#22681;&#19978;&#65292;&#20154;&#27665;&#37117;&#30475;&#35265;&#20182;&#65307;&#30475;&#21738;&#65292;&#20182;&#37324;&#38754;&#36148;&#36523;&#31359;&#33879;&#30340;&#26159;&#20214;&#40635;&#34915;&#12290;</span></span><span class="verse v31" data-usfm="2KI.6.31"><span class="label">31</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20170;&#26085;&#27801;&#27861;&#30340;&#20799;&#23376;&#20197;&#21033;&#27801;&#30340;&#22836;&#20173;&#30041;&#22312;&#20182;&#36523;&#19978;&#65292;&#24895; &#31070;&#24809;&#32602;&#25105;&#65292;&#32780;&#19988;&#21152;&#20493;&#24809;&#32602;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.6.32"><span class="label">32</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#21033;&#27801;&#27491;&#22352;&#22312;&#33258;&#24049;&#30340;&#23627;&#23376;&#37324;&#65292;&#20247;&#38271;&#32769;&#20063;&#21644;&#20182;&#22352;&#22312;&#19968;&#36215;&#12290;&#29579;&#24046;&#27966;&#19968;&#20010;&#22312;&#20182;&#38754;&#21069;&#20365;&#31435;&#30340;&#20154;&#21435;&#65292;&#37027;&#20351;&#32773;&#21435;&#21040;&#20197;&#21033;&#27801;&#37027;&#37324;&#20197;&#21069;&#65292;&#20197;&#21033;&#27801;&#23545;&#20247;&#38271;&#32769;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#36825;&#20982;&#25163;&#20043;&#23376;&#27966;&#20154;&#26469;&#21462;&#25105;&#30340;&#39318;&#32423;&#12290;&#20320;&#20204;&#30041;&#24847;&#37027;&#20351;&#32773;&#26469;&#21040;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#25226;&#38376;&#20851;&#19978;&#65292;&#25226;&#20182;&#25377;&#22312;&#38376;&#22806;&#12290;&#20182;&#20027;&#20154;&#30340;&#33050;&#27493;&#22768;&#19981;&#26159;&#22312;&#20182;&#21518;&#38754;&#21527;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="2KI.6.33"><span class="label">33</span><span class="content">&#20182;&#21644;&#20247;&#38271;&#32769;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#30475;&#21738;&#65292;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29579;&#8221;&#21407;&#25991;&#20316;&#8220;&#20351;&#32773;&#8221;</span></span></span><span class="content">&#23601;&#19979;&#21040;&#20182;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#28798;&#31096;&#26159;&#20174;&#32822;&#21644;&#21326;&#26469;&#30340;&#65292;&#25105;&#20026;&#29978;&#20040;&#36824;&#20208;&#26395;&#32822;&#21644;&#21326;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
