<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch8" data-usfm="2KI.8">
            <div class="label">8</div><div class="s"><span class="heading">&#20070;&#24565;&#22919;&#20154;&#22797;&#24471;&#22905;&#30340;&#20135;&#19994;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.8.1"><span class="label">1</span><span class="content">&#20197;&#21033;&#27801;&#21578;&#35785;&#37027;&#22919;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22905;&#30340;&#20799;&#23376;&#26366;&#34987;&#20197;&#21033;&#27801;&#25937;&#27963;</span></span></span><span class="content">&#65292;&#35828;&#65306;&#8220;&#20320;&#21644;&#20320;&#20840;&#23478;&#35201;&#21160;&#36523;&#65292;&#31163;&#24320;&#36825;&#37324;&#65292;&#20303;&#22312;&#20320;&#21487;&#20197;&#23492;&#23621;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#23459;&#24067;&#20102;&#23558;&#26377;&#39269;&#33618;&#65292;&#36825;&#39269;&#33618;&#35201;&#20020;&#21040;&#36825;&#22320;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2KI.8.2"><span class="label">2</span><span class="content">&#37027;&#22919;&#20154;&#23601;&#21160;&#36523;&#65292;&#25353;&#29031;&#31070;&#20154;&#25152;&#35828;&#30340;&#21435;&#20316;&#12290;&#22905;&#21644;&#22905;&#30340;&#20840;&#23478;&#31163;&#21435;&#65292;&#20303;&#22312;&#38750;&#21033;&#22763;&#22320;&#19971;&#24180;&#12290;</span></span><span class="verse v3" data-usfm="2KI.8.3"><span class="label">3</span><span class="content">&#19971;&#24180;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#37027;&#22919;&#20154;&#20174;&#38750;&#21033;&#22763;&#22320;&#22238;&#26469;&#65292;&#23601;&#21435;&#20026;&#33258;&#24049;&#30340;&#25151;&#23627;&#12289;&#30000;&#20135;&#21696;&#27714;&#29579;&#12290;</span></span><span class="verse v4" data-usfm="2KI.8.4"><span class="label">4</span><span class="content">&#37027;&#26102;&#29579;&#27491;&#22312;&#21644;&#31070;&#20154;&#30340;&#20166;&#20154;&#22522;&#21704;&#35199;&#20132;&#35848;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#21521;&#25105;&#35762;&#36848;&#20197;&#21033;&#27801;&#25152;&#20316;&#30340;&#19968;&#20999;&#22823;&#20107;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.8.5"><span class="label">5</span><span class="content">&#20182;&#27491;&#21521;&#29579;&#35762;&#36848;&#20197;&#21033;&#27801;&#21483;&#27515;&#20154;&#22797;&#27963;&#30340;&#20107;&#30340;&#26102;&#20505;&#65307;&#30475;&#21738;&#65292;&#20197;&#21033;&#27801;&#26366;&#25937;&#27963;&#22905;&#30340;&#20799;&#23376;&#30340;&#37027;&#22919;&#20154;&#26469;&#20026;&#22905;&#30340;&#25151;&#23627;&#12289;&#30000;&#20135;&#21696;&#27714;&#29579;&#12290;&#22522;&#21704;&#35199;&#35828;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#36825;&#23601;&#26159;&#37027;&#22919;&#20154;&#20102;&#65292;&#22905;&#30340;&#36825;&#20010;&#20799;&#23376;&#23601;&#26159;&#20197;&#21033;&#27801;&#25937;&#27963;&#30340;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.8.6"><span class="label">6</span><span class="content">&#29579;&#38382;&#37027;&#22919;&#20154;&#65292;&#22905;&#23601;&#21578;&#35785;&#20182;&#19968;&#20999;&#20107;&#12290;&#20110;&#26159;&#29579;&#25351;&#27966;&#19968;&#20010;&#22826;&#30417;&#32473;&#20182;&#65292;&#35828;&#65306;&#8220;&#25226;&#25152;&#26377;&#23646;&#20110;&#22905;&#30340;&#65292;&#20197;&#21450;&#20174;&#22905;&#31163;&#24320;&#27492;&#22320;&#30452;&#21040;&#29616;&#22312;&#65292;&#22905;&#30000;&#22320;&#30340;&#19968;&#20999;&#20986;&#20135;&#37117;&#24402;&#36824;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#24739;&#30149;</span></div><div class="p"><span class="verse v7" data-usfm="2KI.8.7"><span class="label">7</span><span class="content">&#20197;&#21033;&#27801;&#26469;&#21040;&#22823;&#39532;&#22763;&#38761;&#12290;&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#24739;&#20102;&#30149;&#12290;&#26377;&#20154;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#31070;&#20154;&#26469;&#21040;&#36825;&#37324;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.8.8"><span class="label">8</span><span class="content">&#29579;&#23545;&#21704;&#34203;&#35828;&#65306;&#8220;&#20320;&#24102;&#30528;&#31036;&#29289;&#65292;&#21435;&#35265;&#31070;&#20154;&#65292;&#25176;&#20182;&#27714;&#38382;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25105;&#36825;&#30149;&#33021;&#30154;&#24840;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="2KI.8.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#21704;&#34203;&#21435;&#35265;&#20197;&#21033;&#27801;&#12290;&#20182;&#24102;&#30528;&#31036;&#29289;&#65292;&#23601;&#26159;&#22823;&#39532;&#22763;&#38761;&#21508;&#26679;&#30340;&#32654;&#29289;&#65292;&#30001;&#22235;&#21313;&#21305;&#39558;&#39548;&#39534;&#30528;&#65292;&#21435;&#31449;&#22312;&#20182;&#30340;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#20320;&#30340;&#20799;&#23376;&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#27966;&#25105;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#38382;&#20320;&#35828;&#65306;&#8216;&#25105;&#36825;&#30149;&#33021;&#30154;&#24840;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="2KI.8.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#27801;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21435;&#21578;&#35785;&#20182;&#35828;&#65306;&#8216;&#20320;&#19968;&#23450;&#20250;&#30154;&#24840;&#30340;&#8217;&#65292;&#20294;&#32822;&#21644;&#21326;&#25351;&#31034;&#25105;&#65292;&#20182;&#19968;&#23450;&#35201;&#27515;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.8.11"><span class="label">11</span><span class="content">&#20197;&#21033;&#27801;&#23450;&#30555;&#30475;&#30528;&#20182;&#65292;&#30452;&#21040;&#20182;&#24863;&#21040;&#23616;&#20419;&#19981;&#23433;&#65307;&#28982;&#21518;&#65292;&#31070;&#20154;&#21741;&#20102;&#36215;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="2KI.8.12"><span class="label">12</span><span class="content">&#21704;&#34203;&#35828;&#65306;&#8220;&#25105;&#20027;&#20026;&#29978;&#20040;&#21741;&#36215;&#26469;&#20102;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22240;&#20026;&#25105;&#24050;&#30693;&#36947;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#26045;&#34892;&#30340;&#24694;&#20107;&#12290;&#20182;&#20204;&#30340;&#22478;&#22561;&#65292;&#20320;&#35201;&#25918;&#28779;&#28954;&#28903;&#65307;&#20182;&#20204;&#30340;&#24180;&#36731;&#20154;&#65292;&#20320;&#35201;&#29992;&#20992;&#26432;&#27515;&#65307;&#20182;&#20204;&#30340;&#23156;&#23401;&#65292;&#20320;&#35201;&#25684;&#27515;&#65307;&#20182;&#20204;&#30340;&#23381;&#22919;&#65292;&#20320;&#35201;&#21078;&#24320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2KI.8.13"><span class="label">13</span><span class="content">&#21704;&#34203;&#35828;&#65306;&#8220;&#20320;&#20166;&#20154;&#31639;&#29978;&#20040;&#65311;&#19981;&#36807;&#26159;&#19968;&#26465;&#29399;&#32610;&#20102;&#65307;&#24590;&#21487;&#20197;&#20316;&#36825;&#26679;&#30340;&#22823;&#20107;&#21602;&#65311;&#8221;&#20197;&#21033;&#27801;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24050;&#25351;&#31034;&#25105;&#65292;&#20320;&#35201;&#20316;&#29579;&#32479;&#27835;&#20122;&#20848;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.8.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20182;&#31163;&#24320;&#20197;&#21033;&#27801;&#65292;&#22238;&#21040;&#20182;&#20027;&#20154;&#37027;&#37324;&#12290;&#20415;&#65294;&#21704;&#36798;&#23545;&#20182;&#35828;&#65306;&#8220;&#20197;&#21033;&#27801;&#23545;&#20320;&#35828;&#20102;&#20123;&#29978;&#20040;&#21602;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#20182;&#23545;&#25105;&#35828;&#65306;&#8216;&#20320;&#19968;&#23450;&#30154;&#24840;&#30340;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36798;&#34987;&#26432;&#36523;&#20129;</span></div><div class="p"><span class="verse v15" data-usfm="2KI.8.15"><span class="label">15</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#21704;&#34203;&#25343;&#34987;&#31389;&#28024;&#22312;&#27700;&#37324;&#65292;&#28982;&#21518;&#33945;&#20303;&#20415;&#65294;&#21704;&#36798;&#30340;&#38754;&#65292;&#20182;&#23601;&#27515;&#20102;&#65307;&#20110;&#26159;&#21704;&#34203;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20848;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;21:1~7&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2KI.8.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#31532;&#20116;&#24180;&#65292;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#36824;&#22312;&#30340;&#26102;&#20505;&#65292;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#32422;&#20848;&#30331;&#22522;&#20316;&#20102;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="2KI.8.17"><span class="label">17</span><span class="content">&#20182;&#30331;&#22522;&#26102;&#26159;&#19977;&#21313;&#20108;&#23681;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20843;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.8.18"><span class="label">18</span><span class="content">&#20182;&#29031;&#30528;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#36947;&#36335;&#32780;&#34892;&#65292;&#22909;&#35937;&#20122;&#21704;&#23478;&#25152;&#34892;&#30340;&#65307;&#22240;&#20026;&#20182;&#23094;&#20102;&#20122;&#21704;&#30340;&#22899;&#20799;&#20026;&#22971;&#65292;&#24182;&#19988;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="2KI.8.19"><span class="label">19</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#22240;&#20182;&#20166;&#20154;&#22823;&#21355;&#30340;&#32536;&#25925;&#19981;&#24895;&#27585;&#28781;&#29369;&#22823;&#65292;&#21364;&#35201;&#29031;&#20182;&#24212;&#35768;&#22823;&#21355;&#30340;&#65292;&#36176;&#32473;&#20182;&#21644;&#20182;&#30340;&#21518;&#35028;&#27704;&#36828;&#26377;&#28783;&#20809;&#24310;&#32493;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#19996;&#20154;&#19982;&#31435;&#25343;&#20154;&#32972;&#21467;&#29369;&#22823;&#65288;&#20195;&#19979;21:8~10&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.8.20"><span class="label">20</span><span class="content">&#32422;&#20848;&#29579;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20197;&#19996;&#20154;&#21453;&#21467;&#65292;&#33073;&#31163;&#29369;&#22823;&#20154;&#30340;&#25163;&#65292;&#33258;&#24049;&#31435;&#29579;&#32479;&#27835;&#26412;&#22269;&#12290;</span></span><span class="verse v21" data-usfm="2KI.8.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#32422;&#20848;&#36807;&#21040;&#25746;&#30410;&#21435;&#65292;&#24182;&#19988;&#24102;&#30528;&#20182;&#25152;&#26377;&#30340;&#25112;&#36710;&#12290;&#20182;&#22812;&#38388;&#36215;&#26469;&#25915;&#20987;&#21253;&#22260;&#20182;&#21644;&#20182;&#30340;&#25112;&#36710;&#20891;&#38271;&#30340;&#20197;&#19996;&#20154;&#65292;&#20182;&#30340;&#20891;&#27665;&#21364;&#36867;&#22238;&#33258;&#24049;&#30340;&#24080;&#26842;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2KI.8.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#20197;&#19996;&#20154;&#32972;&#21467;&#65292;&#33073;&#31163;&#29369;&#22823;&#20154;&#30340;&#25163;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#37027;&#26102;&#31435;&#25343;&#20154;&#20063;&#21516;&#26102;&#32972;&#21467;&#12290;</span></span><span class="verse v23" data-usfm="2KI.8.23"><span class="label">23</span><span class="content">&#32422;&#20848;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#20889;&#22312;&#29369;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#24535;&#19978;&#21527;&#65311;</span></span><span class="verse v24" data-usfm="2KI.8.24"><span class="label">24</span><span class="content">&#32422;&#20848;&#21644;&#20182;&#30340;&#31062;&#20808;&#21516;&#30561;&#65307;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#36215;&#65307;&#20182;&#30340;&#20799;&#23376;&#20122;&#21704;&#35874;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#35874;&#20316;&#29369;&#22823;&#29579;&#65288;&#20195;&#19979;22:1~6&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2KI.8.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#22312;&#20301;&#31532;&#21313;&#20108;&#24180;&#65292;&#29369;&#22823;&#29579;&#32422;&#20848;&#30340;&#20799;&#23376;&#20122;&#21704;&#35874;&#20316;&#29369;&#22823;&#29579;&#12290;</span></span><span class="verse v26" data-usfm="2KI.8.26"><span class="label">26</span><span class="content">&#20182;&#30331;&#22522;&#26102;&#26159;&#20108;&#21313;&#20108;&#23681;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19968;&#24180;&#12290;&#20182;&#27597;&#20146;&#21517;&#21483;&#20122;&#20182;&#21033;&#38597;&#65292;&#26159;&#20197;&#33394;&#21015;&#29579;&#26263;&#21033;&#30340;&#23385;&#22899;&#12290;</span></span><span class="verse v27" data-usfm="2KI.8.27"><span class="label">27</span><span class="content">&#20182;&#29031;&#30528;&#20122;&#21704;&#23478;&#30340;&#36947;&#36335;&#32780;&#34892;&#65292;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#22909;&#35937;&#20122;&#21704;&#23478;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#26159;&#20122;&#21704;&#23478;&#30340;&#22899;&#23167;&#12290;</span></span><span class="verse v28" data-usfm="2KI.8.28"><span class="label">28</span><span class="content">&#20122;&#21704;&#35874;&#19982;&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#24448;&#22522;&#21015;&#30340;&#25289;&#26411;&#65292;&#21516;&#20122;&#20848;&#29579;&#21704;&#34203;&#20132;&#25112;&#65307;&#20122;&#20848;&#20154;&#20987;&#20260;&#20102;&#32422;&#20848;&#12290;</span></span><span class="verse v29" data-usfm="2KI.8.29"><span class="label">29</span><span class="content">&#32422;&#20848;&#20110;&#26159;&#22238;&#21435;&#65292;&#21040;&#32822;&#26031;&#21015;&#27835;&#20260;&#65292;&#23601;&#26159;&#24403;&#20182;&#25915;&#25171;&#20122;&#20848;&#29579;&#21704;&#34203;&#26102;&#65292;&#20122;&#20848;&#20154;&#22312;&#25289;&#26411;&#20987;&#20260;&#20182;&#30340;&#12290;&#29369;&#22823;&#29579;&#32422;&#20848;&#30340;&#20799;&#23376;&#20122;&#21704;&#35874;&#22240;&#20026;&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#30149;&#20102;&#65292;&#25152;&#20197;&#19979;&#21040;&#32822;&#26031;&#21015;&#21435;&#25506;&#26395;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
