<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch9" data-usfm="2KI.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#24046;&#27966;&#38376;&#24466;&#33167;&#32822;&#25143;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.9.1"><span class="label">1</span><span class="content">&#20197;&#21033;&#27801;&#20808;&#30693;&#21796;&#26469;&#19968;&#20301;&#20808;&#30693;&#38376;&#24466;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#26463;&#19978;&#33136;&#65292;&#25163;&#37324;&#25343;&#30528;&#36825;&#29942;&#33167;&#27833;&#65292;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="2KI.9.2"><span class="label">2</span><span class="content">&#20320;&#21040;&#20102;&#37027;&#37324;&#65292;&#35201;&#22312;&#37027;&#37324;&#23547;&#25214;&#23425;&#31034;&#30340;&#23385;&#23376;&#12289;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#32822;&#25143;&#12290;&#20320;&#35201;&#21435;&#65292;&#35831;&#20182;&#20174;&#20182;&#30340;&#20804;&#24351;&#20013;&#36215;&#26469;&#65292;&#28982;&#21518;&#25226;&#20182;&#24102;&#36827;&#19968;&#20010;&#23494;&#23460;&#12290;</span></span><span class="verse v3" data-usfm="2KI.9.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#25343;&#30528;&#36825;&#29942;&#33167;&#27833;&#65292;&#25226;&#27833;&#20498;&#22312;&#20182;&#30340;&#22836;&#19978;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#33167;&#31435;&#20320;&#20316;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;&#28982;&#21518;&#65292;&#20320;&#35201;&#24320;&#38376;&#36867;&#36305;&#65292;&#19981;&#21487;&#20572;&#30041;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.9.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#37027;&#24180;&#36731;&#30340;&#20808;&#30693;&#24448;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#25143;&#20026;&#29579;</span></div><div class="p"><span class="verse v5" data-usfm="2KI.9.5"><span class="label">5</span><span class="content">&#20182;&#21040;&#20102;&#37027;&#37324;&#65292;&#30475;&#35265;&#20891;&#38431;&#30340;&#23558;&#39046;&#37117;&#22352;&#22312;&#37027;&#37324;&#12290;&#20182;&#23601;&#35828;&#65306;&#8220;&#23558;&#20891;&#65292;&#25105;&#26377;&#35805;&#35201;&#23545;&#20320;&#35828;&#12290;&#8221;&#32822;&#25143;&#35828;&#65306;&#8220;&#25105;&#20204;&#36825;&#37324;&#25152;&#26377;&#30340;&#20154;&#65292;&#20320;&#35201;&#23545;&#21738;&#19968;&#20010;&#35828;&#35805;&#21602;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#23558;&#20891;&#65292;&#25105;&#35201;&#23545;&#20320;&#35828;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.9.6"><span class="label">6</span><span class="content">&#32822;&#25143;&#23601;&#36215;&#26469;&#65292;&#36827;&#20102;&#23627;&#23376;&#65307;&#20808;&#30693;&#38376;&#24466;&#23601;&#25226;&#27833;&#20498;&#22312;&#32822;&#25143;&#30340;&#22836;&#19978;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#30340; &#31070;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#33167;&#31435;&#20320;&#20316;&#29579;&#65292;&#32479;&#27835;&#32822;&#21644;&#21326;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v7" data-usfm="2KI.9.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#20987;&#26432;&#20320;&#30340;&#20027;&#20154;&#20122;&#21704;&#30340;&#23478;&#12290;&#25105;&#35201;&#20026;&#25105;&#20166;&#20154;&#20247;&#20808;&#30693;&#30340;&#34880;&#21644;&#25152;&#26377;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#30340;&#34880;&#65292;&#22312;&#32822;&#27927;&#21035;&#36523;&#19978;&#25253;&#20167;&#12290;</span></span><span class="verse v8" data-usfm="2KI.9.8"><span class="label">8</span><span class="content">&#20122;&#21704;&#30340;&#20840;&#23478;&#37117;&#35201;&#28781;&#20129;&#65307;&#25105;&#35201;&#21098;&#38500;&#22312;&#20197;&#33394;&#21015;&#23646;&#20122;&#21704;&#30340;&#30007;&#20154;&#65292;&#26080;&#35770;&#26159;&#33258;&#30001;&#30340;&#65292;&#25110;&#26159;&#20026;&#22900;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2KI.9.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#20351;&#20122;&#21704;&#30340;&#23478;&#22909;&#35937;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#30340;&#23478;&#65292;&#21448;&#22909;&#35937;&#20122;&#24076;&#38597;&#30340;&#20799;&#23376;&#24052;&#27801;&#30340;&#23478;&#12290;</span></span><span class="verse v10" data-usfm="2KI.9.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#32822;&#27927;&#21035;&#65292;&#22905;&#30340;&#23608;&#20307;&#35201;&#22312;&#32822;&#26031;&#21015;&#30340;&#30000;&#38388;&#34987;&#29399;&#21507;&#25481;&#65292;&#27809;&#26377;&#20154;&#26469;&#22475;&#33900;&#12290;&#8217;&#8221;&#20182;&#19968;&#35828;&#23436;&#65292;&#23601;&#24320;&#38376;&#36867;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.9.11"><span class="label">11</span><span class="content">&#32822;&#25143;&#20986;&#26469;&#65292;&#21040;&#20182;&#20027;&#20154;&#30340;&#33251;&#20166;&#37027;&#37324;&#21435;&#65307;&#20182;&#20204;&#38382;&#20182;&#35828;&#65306;&#8220;&#19968;&#20999;&#37117;&#24179;&#23433;&#21527;&#65311;&#37027;&#30127;&#23376;&#26469;&#35265;&#20320;&#26377;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35748;&#35782;&#36825;&#20010;&#20154;&#65292;&#20063;&#30693;&#36947;&#20182;&#35828;&#20123;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2KI.9.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#35854;&#35805;&#65281;&#35831;&#20320;&#21578;&#35785;&#25105;&#20204;&#21543;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#20182;&#36825;&#26679;&#23545;&#25105;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#24050;&#32463;&#33167;&#31435;&#20320;&#20316;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="2KI.9.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#24613;&#24537;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#25918;&#22312;&#20182;&#33050;&#19979;&#30340;&#19978;&#23618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19978;&#23618;&#8221;&#21407;&#25991;&#24847;&#24605;&#19981;&#35814;&#65292;&#25110;&#35793;&#65306;&#8220;&#27809;&#26377;&#35013;&#39280;&#30340;&#8221;</span></span></span><span class="content">&#21488;&#38454;&#19978;&#65292;&#28982;&#21518;&#21561;&#21709;&#21495;&#35282;&#23459;&#21578;&#65306;&#8220;&#32822;&#25143;&#20316;&#29579;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.9.14"><span class="label">14</span><span class="content">&#36825;&#26679;&#65292;&#23425;&#31034;&#30340;&#23385;&#23376;&#12289;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#32822;&#25143;&#32972;&#21467;&#32422;&#20848;&#20102;&#12290;&#32422;&#20848;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#26366;&#22240;&#20122;&#20848;&#29579;&#21704;&#34203;&#30340;&#32536;&#25925;&#65292;&#23432;&#21355;&#30528;&#22522;&#21015;&#30340;&#25289;&#26411;&#12290;</span></span><span class="verse v15" data-usfm="2KI.9.15"><span class="label">15</span><span class="content">&#20294;&#21518;&#26469;&#32422;&#20848;&#29579;&#22238;&#21040;&#32822;&#26031;&#21015;&#21435;&#27835;&#20260;&#65292;&#23601;&#26159;&#20182;&#19982;&#20122;&#20848;&#29579;&#21704;&#34203;&#20316;&#25112;&#26102;&#65292;&#20122;&#20848;&#20154;&#20987;&#20260;&#20182;&#30340;&#12290;&#32822;&#25143;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#26159;&#21516;&#24847;&#65292;&#23601;&#19981;&#35201;&#35753;&#20154;&#36867;&#20986;&#36825;&#22478;&#21040;&#32822;&#26031;&#21015;&#21435;&#25253;&#20449;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.9.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#32822;&#25143;&#30331;&#19978;&#25112;&#36710;&#65292;&#24448;&#32822;&#26031;&#21015;&#21435;&#20102;&#65307;&#22240;&#32422;&#20848;&#27491;&#22312;&#37027;&#37324;&#21351;&#30149;&#65292;&#29369;&#22823;&#29579;&#20122;&#21704;&#35874;&#19979;&#26469;&#25506;&#26395;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.9.17"><span class="label">17</span><span class="content">&#31449;&#22312;&#32822;&#26031;&#21015;&#22478;&#27004;&#30340;&#21736;&#20853;&#30475;&#35265;&#32822;&#25143;&#30340;&#38431;&#20237;&#26469;&#20020;&#65292;&#23601;&#35828;&#65306;&#8220;&#25105;&#30475;&#35265;&#26377;&#19968;&#38431;&#20154;&#39532;&#12290;&#8221;&#32422;&#20848;&#35828;&#65306;&#8220;&#21483;&#19968;&#20010;&#39569;&#20853;&#26469;&#65292;&#27966;&#20182;&#21435;&#35265;&#20182;&#20204;&#65292;&#35828;&#65306;&#8216;&#24179;&#23433;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="2KI.9.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#26377;&#19968;&#20010;&#39569;&#20853;&#21435;&#36814;&#35265;&#32822;&#25143;&#65292;&#35828;&#65306;&#8220;&#29579;&#36825;&#26679;&#38382;&#65306;&#8216;&#24179;&#23433;&#21527;&#65311;&#8217;&#8221;&#32822;&#25143;&#35828;&#65306;&#8220;&#24179;&#23433;&#19981;&#24179;&#23433;&#21644;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#36716;&#21040;&#25105;&#21518;&#38754;&#21435;&#21543;&#65281;&#8221;&#37027;&#21736;&#20853;&#21448;&#25253;&#21578;&#65306;&#8220;&#20351;&#32773;&#21040;&#20102;&#20182;&#20204;&#37027;&#37324;&#65292;&#21364;&#27809;&#26377;&#22238;&#26469;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2KI.9.19"><span class="label">19</span><span class="content">&#29579;&#21448;&#27966;&#31532;&#20108;&#20010;&#39569;&#20853;&#21435;&#12290;&#20182;&#26469;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#29579;&#36825;&#26679;&#38382;&#65306;&#8216;&#24179;&#23433;&#21527;&#65311;&#8217;&#8221;&#32822;&#25143;&#35828;&#65306;&#8220;&#24179;&#23433;&#19981;&#24179;&#23433;&#21644;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#36716;&#21040;&#25105;&#21518;&#38754;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="2KI.9.20"><span class="label">20</span><span class="content">&#37027;&#21736;&#20853;&#21448;&#25253;&#21578;&#65306;&#8220;&#20182;&#24050;&#32463;&#21435;&#21040;&#20182;&#37027;&#37324;&#65292;&#21364;&#27809;&#26377;&#22238;&#26469;&#12290;&#37027;&#39550;&#36710;&#30340;&#25163;&#27861;&#24456;&#20687;&#23425;&#31034;&#30340;&#23385;&#23376;&#32822;&#25143;&#65292;&#22240;&#20026;&#20182;&#39550;&#36710;&#24456;&#20982;&#29467;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#25143;&#23556;&#26432;&#32422;&#20848;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.9.21"><span class="label">21</span><span class="content">&#32422;&#20848;&#23601;&#35828;&#65306;&#8220;&#22791;&#36710;&#12290;&#8221;&#20182;&#20204;&#23601;&#20026;&#20182;&#22791;&#20102;&#36710;&#12290;&#20197;&#33394;&#21015;&#29579;&#32422;&#20848;&#21644;&#29369;&#22823;&#29579;&#20122;&#21704;&#35874;&#20986;&#22478;&#65292;&#20182;&#20204;&#21508;&#33258;&#20056;&#22352;&#25112;&#36710;&#20986;&#21435;&#35265;&#32822;&#25143;&#65292;&#23601;&#22312;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#30000;&#38388;&#36935;&#19978;&#20102;&#20182;&#12290;</span></span><span class="verse v22" data-usfm="2KI.9.22"><span class="label">22</span><span class="content">&#32422;&#20848;&#30475;&#35265;&#32822;&#25143;&#30340;&#26102;&#20505;&#65292;&#23601;&#35828;&#65306;&#8220;&#32822;&#25143;&#65292;&#24179;&#23433;&#21527;&#65311;&#8221;&#32822;&#25143;&#35828;&#65306;&#8220;&#20320;&#30340;&#27597;&#20146;&#32822;&#27927;&#21035;&#30340;&#28139;&#34892;&#21644;&#37034;&#26415;&#36825;&#20040;&#22810;&#65292;&#36824;&#26377;&#24179;&#23433;&#21527;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="2KI.9.23"><span class="label">23</span><span class="content">&#32422;&#20848;&#31435;&#21051;&#25226;&#36710;&#35843;&#36716;&#36807;&#26469;&#36867;&#36305;&#65292;&#23545;&#20122;&#21704;&#35874;&#35828;&#65306;&#8220;&#20122;&#21704;&#35874;&#21834;&#65292;&#21453;&#20102;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.9.24"><span class="label">24</span><span class="content">&#32822;&#25143;&#25289;&#28385;&#24339;&#65292;&#23556;&#20013;&#32422;&#20848;&#30340;&#32972;&#65307;&#31661;&#20174;&#20182;&#30340;&#24515;&#31389;&#31359;&#20986;&#65292;&#20182;&#23601;&#20498;&#22312;&#33258;&#24049;&#30340;&#36710;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="2KI.9.25"><span class="label">25</span><span class="content">&#32822;&#25143;&#23545;&#21103;&#23448;&#27605;&#30002;&#35828;&#65306;&#8220;&#25226;&#20182;&#25260;&#36215;&#26469;&#65292;&#20002;&#22312;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#30000;&#22320;&#37324;&#65292;&#22240;&#20026;&#25105;&#36824;&#35760;&#24471;&#20320;&#25105;&#19968;&#36215;&#39550;&#36710;&#36319;&#38543;&#20182;&#29238;&#20146;&#20122;&#21704;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#26366;&#23459;&#21578;&#20102;&#36825;&#20123;&#26377;&#20851;&#20122;&#21704;&#30340;&#35805;&#65306;</span></span><span class="verse v26" data-usfm="2KI.9.26"><span class="label">26</span><span class="content">&#8216;&#26152;&#22825;&#25105;&#23454;&#22312;&#30475;&#35265;&#20102;&#25343;&#20271;&#30340;&#34880;&#21644;&#20182;&#20799;&#23376;&#20204;&#30340;&#34880;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65307;&#25105;&#35201;&#22312;&#36825;&#22359;&#30000;&#22320;&#19978;&#25253;&#24212;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;&#8217;&#29616;&#22312;&#20320;&#35201;&#25353;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#25226;&#20182;&#25260;&#36215;&#26469;&#20002;&#22312;&#30000;&#37324;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.9.27"><span class="label">27</span><span class="content">&#29369;&#22823;&#29579;&#20122;&#21704;&#35874;&#30475;&#35265;&#36825;&#19968;&#20999;&#65292;&#23601;&#27839;&#30528;&#36890;&#24448;&#20271;&#21704;&#24178;&#30340;&#36335;&#36867;&#36208;&#12290;&#32822;&#25143;&#32039;&#36861;&#30528;&#20182;&#65292;&#35828;&#65306;&#8220;&#36824;&#26377;&#20182;&#65281;&#8221;&#20182;&#20204;&#23601;&#22312;&#38752;&#36817;&#20197;&#20271;&#33714;&#30340;&#22993;&#29669;&#22369;&#25226;&#20182;&#20987;&#20260;&#22312;&#25112;&#36710;&#19978;&#12290;&#20182;&#36867;&#21040;&#31859;&#21513;&#22810;&#65292;&#23601;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v28" data-usfm="2KI.9.28"><span class="label">28</span><span class="content">&#20182;&#30340;&#33251;&#20166;&#29992;&#36710;&#25226;&#20182;&#30340;&#23608;&#20307;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#33900;&#22312;&#22823;&#21355;&#22478;&#20182;&#33258;&#24049;&#30340;&#22367;&#22675;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38271;&#30496;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.9.29"><span class="label">29</span><span class="content">&#20122;&#21704;&#30340;&#20799;&#23376;&#32422;&#20848;&#31532;&#21313;&#19968;&#24180;&#65292;&#20122;&#21704;&#35874;&#30331;&#22522;&#32479;&#27835;&#29369;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#27927;&#21035;&#34987;&#25527;&#22549;&#27004;&#24808;&#27515;</span></div><div class="p"><span class="verse v30" data-usfm="2KI.9.30"><span class="label">30</span><span class="content">&#32822;&#25143;&#21040;&#20102;&#32822;&#26031;&#21015;&#12290;&#32822;&#27927;&#21035;&#24050;&#32463;&#21548;&#38395;&#65292;&#23601;&#28034;&#30524;&#26803;&#22836;&#65292;&#20174;&#31383;&#25143;&#37324;&#24448;&#22806;&#35266;&#26395;&#12290;</span></span><span class="verse v31" data-usfm="2KI.9.31"><span class="label">31</span><span class="content">&#32822;&#25143;&#36827;&#20837;&#22478;&#38376;&#30340;&#26102;&#20505;&#65292;&#22905;&#35828;&#65306;&#8220;&#24179;&#23433;&#21527;&#65292;&#26432;&#20027;&#30340;&#24515;&#21033;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="2KI.9.32"><span class="label">32</span><span class="content">&#32822;&#25143;&#25260;&#22836;&#23545;&#30528;&#31383;&#25143;&#65292;&#35828;&#65306;&#8220;&#26377;&#35841;&#25317;&#25252;&#25105;&#65311;&#35841;&#65311;&#8221;&#31435;&#26102;&#26377;&#20004;&#19977;&#20010;&#22826;&#30417;&#24448;&#22806;&#26395;&#30528;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="2KI.9.33"><span class="label">33</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25226;&#22905;&#25291;&#19979;&#26469;&#65281;&#8221;&#20182;&#20204;&#23601;&#25226;&#22905;&#25291;&#19979;&#21435;&#12290;&#22905;&#30340;&#34880;&#28293;&#22312;&#22681;&#19978;&#21644;&#39532;&#21305;&#36523;&#19978;&#65292;&#29280;&#20204;&#20063;&#36341;&#36367;&#20102;&#22905;&#12290;</span></span><span class="verse v34" data-usfm="2KI.9.34"><span class="label">34</span><span class="content">&#32822;&#25143;&#36827;&#20837;&#23627;&#20869;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#28982;&#21518;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#26009;&#29702;&#37027;&#34987;&#21650;&#35781;&#30340;&#22919;&#20154;&#65292;&#25226;&#22905;&#22475;&#20102;&#65292;&#22240;&#20026;&#22905;&#26159;&#29579;&#30340;&#22899;&#20799;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="2KI.9.35"><span class="label">35</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#21435;&#25910;&#27539;&#22905;&#65292;&#21364;&#25214;&#19981;&#21040;&#22905;&#30340;&#23608;&#20307;&#65292;&#21482;&#25214;&#21040;&#22836;&#39592;&#12289;&#21452;&#33050;&#21644;&#21452;&#25484;&#12290;</span></span><span class="verse v36" data-usfm="2KI.9.36"><span class="label">36</span><span class="content">&#20182;&#20204;&#23601;&#22238;&#21435;&#65292;&#21578;&#35785;&#20182;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#27491;&#26159;&#32822;&#21644;&#21326;&#20511;&#30528;&#20182;&#20166;&#20154;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20122;&#25152;&#35828;&#30340;&#35805;&#65306;&#8216;&#37326;&#29399;&#24517;&#22312;&#32822;&#26031;&#21015;&#30340;&#22320;&#26041;&#21507;&#32822;&#27927;&#21035;&#30340;&#32905;&#12290;&#8217;</span></span><span class="verse v37" data-usfm="2KI.9.37"><span class="label">37</span><span class="content">&#32822;&#27927;&#21035;&#30340;&#23608;&#20307;&#35201;&#20687;&#32822;&#26031;&#21015;&#30000;&#38388;&#30340;&#31914;&#32933;&#65292;&#20197;&#33268;&#20154;&#19981;&#33021;&#35828;&#65306;&#8216;&#36825;&#26159;&#32822;&#27927;&#21035;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
