<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch12" data-usfm="1CH.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25237;&#22868;&#22823;&#21355;&#30340;&#20415;&#38597;&#24751;&#21191;&#22763;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.12.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#22240;&#20026;&#22522;&#22763;&#30340;&#20799;&#23376;&#25195;&#32599;&#30340;&#32536;&#25925;&#65292;&#36530;&#22312;&#27927;&#38761;&#25289;&#30340;&#26102;&#20505;&#65292;&#20197;&#19979;&#36825;&#20123;&#20154;&#23601;&#26469;&#21040;&#22823;&#21355;&#37027;&#37324;&#65307;&#20182;&#20204;&#37117;&#26159;&#21191;&#22763;&#65292;&#22312;&#25112;&#20105;&#20013;&#24110;&#21161;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="1CH.12.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#37197;&#22791;&#24339;&#31661;&#65292;&#33021;&#29992;&#24038;&#21491;&#20004;&#25163;&#24320;&#24339;&#29993;&#30707;&#23556;&#31661;&#65307;&#20182;&#20204;&#37117;&#23646;&#20415;&#38597;&#24751;&#25903;&#27966;&#65292;&#26159;&#25195;&#32599;&#30340;&#20146;&#26063;&#12290;</span></span><span class="verse v3" data-usfm="1CH.12.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#30340;&#39318;&#39046;&#26159;&#20122;&#24076;&#20197;&#35874;&#65292;&#20854;&#27425;&#26159;&#32422;&#38463;&#26045;&#65292;&#37117;&#26159;&#22522;&#27604;&#20122;&#20154;&#31034;&#29595;&#30340;&#20799;&#23376;&#65307;&#36824;&#26377;&#20122;&#26031;&#29595;&#23041;&#30340;&#20799;&#23376;&#32822;&#34203;&#21644;&#27608;&#21147;&#65307;&#21448;&#26377;&#27604;&#25289;&#36838;&#21644;&#20122;&#25343;&#31361;&#20154;&#32822;&#25143;&#65292;</span></span><span class="verse v4" data-usfm="1CH.12.4"><span class="label">4</span><span class="content">&#20197;&#21450;&#22522;&#36941;&#20154;&#20197;&#23454;&#20080;&#38597;&#65292;&#20182;&#22312;&#19977;&#21313;&#20154;&#20013;&#26159;&#20010;&#21191;&#22763;&#65292;&#24182;&#19988;&#32479;&#39046;&#37027;&#19977;&#21313;&#20154;&#65292;&#21448;&#26377;&#32822;&#21033;&#31859;&#12289;&#38597;&#21704;&#24713;&#12289;&#32422;&#21704;&#38590;&#21644;&#22522;&#24471;&#25289;&#20154;&#32422;&#25746;&#25300;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21448;&#26377;&#32822;&#21033;&#31859;&#8230;&#8230;&#32422;&#25746;&#25300;&#8221;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;12:5</span></span></span><span class="content">&#12289;</span></span><span class="verse v5" data-usfm="1CH.12.5"><span class="label">5</span><span class="content">&#20234;&#21033;&#20044;&#36187;&#12289;&#32822;&#21033;&#25705;&#12289;&#27604;&#20122;&#21033;&#38597;&#12289;&#31034;&#29595;&#21033;&#38597;&#12289;&#21704;&#24459;&#24343;&#20154;&#31034;&#27861;&#25552;&#38597;&#65307;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;12:6</span></span></span></span><span class="verse v6" data-usfm="1CH.12.6"><span class="label">6</span><span class="content">&#21487;&#25289;&#20154;&#26377;&#20197;&#21033;&#21152;&#25343;&#12289;&#32822;&#35199;&#20122;&#12289;&#20122;&#33832;&#21015;&#12289;&#32422;&#20197;&#35874;&#21644;&#38597;&#26388;&#29677;&#12289;</span></span><span class="verse v7" data-usfm="1CH.12.7"><span class="label">7</span><span class="content">&#22522;&#22810;&#20154;&#32822;&#32599;&#32597;&#30340;&#20799;&#23376;&#29369;&#25289;&#21644;&#35199;&#24052;&#31532;&#38597;&#12290;</span></span></div><div class="s"><span class="heading">&#25237;&#22868;&#22823;&#21355;&#30340;&#36838;&#24471;&#21191;&#22763;</span></div><div class="p"><span class="verse v8" data-usfm="1CH.12.8"><span class="label">8</span><span class="content">&#36838;&#24471;&#25903;&#27966;&#20013;&#65292;&#26377;&#20123;&#20154;&#36208;&#21040;&#26103;&#37326;&#30340;&#23665;&#23528;&#21435;&#25237;&#22868;&#22823;&#21355;&#65292;&#20182;&#20204;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#21892;&#20110;&#20316;&#25112;&#65292;&#33021;&#20351;&#29992;&#30462;&#29260;&#21644;&#38271;&#26538;&#65307;&#20182;&#20204;&#30340;&#38754;&#35980;&#22909;&#35937;&#29422;&#23376;&#65292;&#20182;&#20204;&#25935;&#25463;&#24471;&#22909;&#35937;&#23665;&#19978;&#30340;&#32666;&#32650;&#12290;</span></span><span class="verse v9" data-usfm="1CH.12.9"><span class="label">9</span><span class="content">&#31532;&#19968;&#20010;&#26159;&#20197;&#34203;&#65292;&#31532;&#20108;&#26159;&#20420;&#24052;&#24213;&#38597;&#65292;&#31532;&#19977;&#26159;&#20197;&#21033;&#25276;&#65292;</span></span><span class="verse v10" data-usfm="1CH.12.10"><span class="label">10</span><span class="content">&#31532;&#22235;&#26159;&#24357;&#26045;&#29595;&#25343;&#65292;&#31532;&#20116;&#26159;&#32822;&#21033;&#31859;&#65292;</span></span><span class="verse v11" data-usfm="1CH.12.11"><span class="label">11</span><span class="content">&#31532;&#20845;&#26159;&#20122;&#22826;&#65292;&#31532;&#19971;&#26159;&#20197;&#21033;&#19994;&#65292;</span></span><span class="verse v12" data-usfm="1CH.12.12"><span class="label">12</span><span class="content">&#31532;&#20843;&#26159;&#32422;&#21704;&#38590;&#65292;&#31532;&#20061;&#26159;&#20197;&#21033;&#33832;&#24052;&#65292;</span></span><span class="verse v13" data-usfm="1CH.12.13"><span class="label">13</span><span class="content">&#31532;&#21313;&#26159;&#32822;&#21033;&#31859;&#65292;&#31532;&#21313;&#19968;&#26159;&#26411;&#24052;&#22856;&#12290;</span></span><span class="verse v14" data-usfm="1CH.12.14"><span class="label">14</span><span class="content">&#36825;&#20123;&#37117;&#26159;&#36838;&#24471;&#25903;&#27966;&#20013;&#30340;&#20891;&#38271;&#65292;&#26368;&#23567;&#30340;&#19968;&#20010;&#33021;&#25269;&#25377;&#19968;&#30334;&#20154;&#65292;&#26368;&#22823;&#30340;&#19968;&#20010;&#33021;&#25269;&#25377;&#19968;&#21315;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.12.15"><span class="label">15</span><span class="content">&#22312;&#27491;&#26376;&#65292;&#32422;&#26086;&#27827;&#27700;&#28072;&#36807;&#20004;&#23736;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#20154;&#36807;&#20102;&#27827;&#65292;&#20351;&#20840;&#24179;&#21407;&#30340;&#20154;&#37117;&#19996;&#22868;&#35199;&#36867;&#12290;</span></span></div><div class="s"><span class="heading">&#25237;&#22868;&#22823;&#21355;&#30340;&#20415;&#38597;&#24751;&#20154;&#19982;&#29369;&#22823;&#20154;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.12.16"><span class="label">16</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#21644;&#29369;&#22823;&#25903;&#27966;&#20013;&#20063;&#26377;&#20154;&#26469;&#21040;&#23665;&#23528;&#25237;&#22868;&#22823;&#21355;&#12290;</span></span><span class="verse v17" data-usfm="1CH.12.17"><span class="label">17</span><span class="content">&#22823;&#21355;&#20986;&#21435;&#36814;&#35265;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#26159;&#23384;&#30528;&#21644;&#24179;&#30340;&#24515;&#21040;&#25105;&#36825;&#37324;&#26469;&#24110;&#21161;&#25105;&#65292;&#25105;&#23601;&#19982;&#20320;&#20204;&#32467;&#30431;&#65292;&#20294;&#20320;&#20204;&#33509;&#26159;&#25226;&#25105;&#36825;&#26080;&#36764;&#30340;&#20154;&#20986;&#21334;&#32473;&#25105;&#30340;&#25932;&#20154;&#65292;&#23601;&#24895;&#25105;&#20204;&#21015;&#31062;&#30340; &#31070;&#37492;&#23519;&#21644;&#23457;&#21028;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1CH.12.18"><span class="label">18</span><span class="content">&#24403;&#26102;&#65292; &#31070;&#30340;&#28789;&#38477;&#22312;&#37027;&#19977;&#21313;&#20010;&#21191;&#22763;&#30340;&#39318;&#39046;&#20122;&#29595;&#25746;&#36523;&#19978;&#65292;&#20182;&#23601;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#8220;&#22823;&#21355;&#21834;&#65292;&#25105;&#20204;&#26159;&#26469;&#24402;&#20174;&#20320;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#32822;&#35199;&#30340;&#20799;&#23376;&#21834;&#65292;&#25105;&#20204;&#26159;&#26469;&#36319;&#38543;&#20320;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#24895;&#20320;&#24179;&#24179;&#23433;&#23433;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#24895;&#24110;&#21161;&#20320;&#30340;&#20154;&#20063;&#37117;&#24179;&#23433;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#22240;&#20026;&#20320;&#30340; &#31070;&#24110;&#21161;&#20102;&#20320;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.12.18"><span class="content">&#20110;&#26159;&#22823;&#21355;&#25910;&#30041;&#20102;&#20182;&#20204;&#65292;&#31435;&#20182;&#20204;&#20316;&#20891;&#38271;&#12290;</span></span></div><div class="s"><span class="heading">&#25237;&#22868;&#22823;&#21355;&#30340;&#29595;&#25343;&#35199;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="1CH.12.19"><span class="label">19</span><span class="content">&#22823;&#21355;&#20174;&#21069;&#19982;&#38750;&#21033;&#22763;&#20154;&#19968;&#36215;&#65292;&#35201;&#21435;&#25915;&#20987;&#25195;&#32599;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#29595;&#25343;&#35199;&#25903;&#27966;&#30340;&#20154;&#25237;&#22868;&#22823;&#21355;&#65307;&#20294;&#20182;&#20204;&#27809;&#26377;&#24110;&#21161;&#38750;&#21033;&#22763;&#20154;&#65292;&#22240;&#20026;&#38750;&#21033;&#22763;&#20154;&#30340;&#39046;&#34966;&#21830;&#35758;&#21518;&#25226;&#20182;&#36963;&#22238;&#65292;&#35828;&#65306;&#8220;&#24656;&#24597;&#22823;&#21355;&#24102;&#30528;&#25105;&#20204;&#30340;&#39318;&#32423;&#24402;&#21521;&#20182;&#30340;&#20027;&#20154;&#25195;&#32599;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1CH.12.20"><span class="label">20</span><span class="content">&#22823;&#21355;&#22238;&#21040;&#27927;&#38761;&#25289;&#30340;&#26102;&#20505;&#65292;&#29595;&#25343;&#35199;&#25903;&#27966;&#30340;&#25276;&#25343;&#12289;&#32422;&#25746;&#25300;&#12289;&#32822;&#21472;&#12289;&#31859;&#36838;&#21202;&#12289;&#32422;&#25746;&#25300;&#12289;&#20197;&#21033;&#25143;&#12289;&#27927;&#21202;&#22826;&#26469;&#25237;&#22868;&#20182;&#65292;&#20182;&#20204;&#37117;&#26159;&#29595;&#25343;&#35199;&#25903;&#27966;&#20013;&#30340;&#21315;&#22827;&#38271;&#12290;</span></span><span class="verse v21" data-usfm="1CH.12.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#24110;&#21161;&#22823;&#21355;&#65292;&#19982;&#20182;&#19968;&#21516;&#25915;&#20987;&#36156;&#21290;&#65307;&#20182;&#20204;&#20840;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#26159;&#20891;&#38431;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v22" data-usfm="1CH.12.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#22825;&#22825;&#37117;&#26377;&#20154;&#25237;&#22868;&#22823;&#21355;&#65292;&#35201;&#24110;&#21161;&#20182;&#65292;&#20197;&#33268;&#25104;&#20102;&#19968;&#25903;&#22823;&#20891;&#65292;&#22909;&#35937; &#31070;&#30340;&#20891;&#20853;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#25237;&#22868;&#22823;&#21355;&#30340;&#20891;&#20853;</span></div><div class="p"><span class="verse v23" data-usfm="1CH.12.23"><span class="label">23</span><span class="content">&#39044;&#22791;&#20316;&#25112;&#30340;&#39318;&#39046;&#26469;&#21040;&#24076;&#20271;&#20177;&#35265;&#22823;&#21355;&#65292;&#35201;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#25226;&#25195;&#32599;&#30340;&#22269;&#20301;&#36716;&#24402;&#22823;&#21355;&#65292;&#20182;&#20204;&#30340;&#25968;&#30446;&#22914;&#19979;&#65306;</span></span><span class="verse v24" data-usfm="1CH.12.24"><span class="label">24</span><span class="content">&#29369;&#22823;&#25903;&#27966;&#30340;&#23376;&#23385;&#25343;&#30462;&#29260;&#21644;&#38271;&#26538;&#30340;&#65292;&#20849;&#26377;&#20845;&#21315;&#20843;&#30334;&#20154;&#65292;&#37117;&#39044;&#22791;&#22909;&#20316;&#25112;&#12290;</span></span><span class="verse v25" data-usfm="1CH.12.25"><span class="label">25</span><span class="content">&#35199;&#32517;&#25903;&#27966;&#30340;&#23376;&#23385;&#33021;&#20316;&#25112;&#30340;&#33521;&#21191;&#25112;&#22763;&#65292;&#20849;&#26377;&#19971;&#21315;&#19968;&#30334;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="1CH.12.26"><span class="label">26</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#20849;&#26377;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="1CH.12.27"><span class="label">27</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#26159;&#20122;&#20262;&#23478;&#30340;&#39046;&#34966;&#65292;&#36319;&#38543;&#20182;&#30340;&#65292;&#20849;&#26377;&#19977;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="1CH.12.28"><span class="label">28</span><span class="content">&#36824;&#26377;&#19968;&#20010;&#24180;&#36731;&#30340;&#33521;&#21191;&#25112;&#22763;&#25746;&#30563;&#21644;&#20182;&#23478;&#26063;&#30340;&#20108;&#21313;&#20108;&#20010;&#39046;&#34966;&#12290;</span></span><span class="verse v29" data-usfm="1CH.12.29"><span class="label">29</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#25195;&#32599;&#30340;&#20146;&#26063;&#20063;&#26377;&#19977;&#21315;&#20154;&#65292;&#30452;&#21040;&#29616;&#22312;&#20182;&#20204;&#22810;&#21322;&#25903;&#25345;&#25195;&#32599;&#23478;&#12290;</span></span><span class="verse v30" data-usfm="1CH.12.30"><span class="label">30</span><span class="content">&#20197;&#27861;&#33714;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#22312;&#33258;&#24049;&#23478;&#26063;&#20013;&#26377;&#21517;&#22768;&#30340;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#20849;&#26377;&#20108;&#19975;&#38646;&#20843;&#30334;&#20154;&#12290;</span></span><span class="verse v31" data-usfm="1CH.12.31"><span class="label">31</span><span class="content">&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#20013;&#26377;&#35760;&#21517;&#30340;&#65292;&#20849;&#19968;&#19975;&#20843;&#21315;&#20154;&#65292;&#37117;&#26469;&#25317;&#31435;&#22823;&#21355;&#20026;&#29579;&#12290;</span></span><span class="verse v32" data-usfm="1CH.12.32"><span class="label">32</span><span class="content">&#20197;&#33832;&#36838;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#36890;&#26195;&#26102;&#21183;&#21644;&#30693;&#36947;&#20197;&#33394;&#21015;&#24403;&#24590;&#26679;&#34892;&#30340;&#65292;&#20849;&#26377;&#20108;&#30334;&#20010;&#39318;&#39046;&#65307;&#20182;&#20204;&#25152;&#26377;&#30340;&#20146;&#26063;&#37117;&#21548;&#20174;&#20182;&#20204;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v33" data-usfm="1CH.12.33"><span class="label">33</span><span class="content">&#35199;&#24067;&#20262;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#33021;&#20986;&#21435;&#20316;&#25112;&#12289;&#21487;&#20197;&#20351;&#29992;&#21508;&#31181;&#20853;&#22120;&#65292;&#34892;&#20891;&#25972;&#40784;&#12289;&#19981;&#29983;&#20108;&#24515;&#30340;&#65292;&#20849;&#26377;&#20116;&#19975;&#20154;&#12290;</span></span><span class="verse v34" data-usfm="1CH.12.34"><span class="label">34</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#19968;&#21315;&#20010;&#39046;&#34966;&#65307;&#36319;&#38543;&#20182;&#20204;&#25343;&#30528;&#30462;&#29260;&#21644;&#30683;&#26538;&#30340;&#65292;&#20849;&#26377;&#19977;&#19975;&#19971;&#21315;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="1CH.12.35"><span class="label">35</span><span class="content">&#20294;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#33021;&#20316;&#25112;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20843;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v36" data-usfm="1CH.12.36"><span class="label">36</span><span class="content">&#20122;&#35774;&#25903;&#27966;&#30340;&#23376;&#23385;&#20013;&#65292;&#33021;&#20986;&#21435;&#19978;&#38453;&#20316;&#25112;&#30340;&#65292;&#20849;&#26377;&#22235;&#19975;&#20154;&#12290;</span></span><span class="verse v37" data-usfm="1CH.12.37"><span class="label">37</span><span class="content">&#22312;&#32422;&#26086;&#27827;&#19996;&#23736;&#65292;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#20154;&#20013;&#65292;&#33021;&#25343;&#21508;&#31181;&#20853;&#22120;&#20316;&#25112;&#30340;&#65292;&#20849;&#26377;&#21313;&#20108;&#19975;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="1CH.12.38"><span class="label">38</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#25112;&#22763;&#65292;&#34892;&#20891;&#40784;&#25972;&#65292;&#19968;&#24515;&#19968;&#24847;&#26469;&#21040;&#24076;&#20271;&#20177;&#65292;&#35201;&#31435;&#22823;&#21355;&#20316;&#20197;&#33394;&#21015;&#29579;&#65307;&#20854;&#20313;&#30340;&#20197;&#33394;&#21015;&#20154;&#20063;&#37117;&#19968;&#24515;&#19968;&#24847;&#35201;&#31435;&#22823;&#21355;&#20026;&#29579;&#12290;</span></span><span class="verse v39" data-usfm="1CH.12.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#22312;&#37027;&#37324;&#19977;&#22825;&#65292;&#19982;&#22823;&#21355;&#22312;&#19968;&#36215;&#21507;&#21917;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20146;&#26063;&#32473;&#20182;&#20204;&#39044;&#22791;&#22909;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="1CH.12.40"><span class="label">40</span><span class="content">&#22312;&#20182;&#20204;&#38468;&#36817;&#30340;&#20154;&#65292;&#29978;&#33267;&#20197;&#33832;&#36838;&#12289;&#35199;&#24067;&#20262;&#21644;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#20154;&#65292;&#37117;&#29992;&#39540;&#12289;&#39558;&#39548;&#12289;&#39585;&#23376;&#21644;&#29275;&#65292;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#24456;&#22810;&#39135;&#29289;&#65306;&#38754;&#39292;&#12289;&#26080;&#33457;&#26524;&#39292;&#12289;&#33889;&#33796;&#39292;&#24178;&#12289;&#37202;&#12289;&#27833;&#21644;&#35768;&#22810;&#29275;&#32650;&#65292;&#20197;&#33394;&#21015;&#20840;&#22659;&#23601;&#20805;&#28385;&#27426;&#20048;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
