<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch17" data-usfm="1CH.17">
            <div class="label">17</div><div class="s"><span class="heading">&#22823;&#21355;&#26377;&#24847;&#20026;&#32822;&#21644;&#21326;&#24314;&#27583;&#65288;&#25746;&#19979;7:1~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.17.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#20303;&#22312;&#33258;&#24049;&#23467;&#20013;&#30340;&#26102;&#20505;&#65292;&#20182;&#23545;&#25343;&#21333;&#20808;&#30693;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20303;&#22312;&#39321;&#26575;&#26408;&#20570;&#30340;&#29579;&#23467;&#65292;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21364;&#22312;&#24080;&#24149;&#37324;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1CH.17.2"><span class="label">2</span><span class="content">&#25343;&#21333;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#29031;&#20320;&#30340;&#24515;&#24847;&#21435;&#20316;&#65292;&#22240;&#20026; &#31070;&#19982;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1CH.17.3"><span class="label">3</span><span class="content">&#24403;&#22812;&#65292; &#31070;&#30340;&#35805;&#20020;&#21040;&#25343;&#21333;&#65292;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="1CH.17.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#21435;&#23545;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#19981;&#21487;&#24314;&#27583;&#32473;&#25105;&#23621;&#20303;&#12290;</span></span><span class="verse v5" data-usfm="1CH.17.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#33258;&#20174;&#25105;&#39046;&#20197;&#33394;&#21015;&#20154;&#19978;&#26469;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#37117;&#26410;&#26366;&#20303;&#36807;&#27583;&#23431;&#65292;&#21482;&#26159;&#20174;&#36825;&#24080;&#24149;&#21040;&#37027;&#24080;&#24149;&#65292;&#20174;&#36825;&#24080;&#26842;&#21040;&#37027;&#24080;&#26842;&#12290;</span></span><span class="verse v6" data-usfm="1CH.17.6"><span class="label">6</span><span class="content">&#25105;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#26080;&#35770;&#36208;&#21040;&#29978;&#20040;&#22320;&#26041;&#65292;&#20174;&#27809;&#26377;&#21521;&#20197;&#33394;&#21015;&#30340;&#21738;&#19968;&#20010;&#22763;&#24072;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#29287;&#20859;&#25105;&#30340;&#23376;&#27665;&#30340;&#65292;&#35828;&#65306;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#32473;&#25105;&#24314;&#36896;&#39321;&#26575;&#26408;&#30340;&#27583;&#23431;&#21602;&#65311;&#8217;</span></span><span class="verse v7" data-usfm="1CH.17.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#35201;&#23545;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#25226;&#20320;&#20174;&#32650;&#22280;&#20013;&#36873;&#21484;&#20986;&#26469;&#65292;&#20351;&#20320;&#19981;&#20877;&#36319;&#38543;&#32650;&#32676;&#65292;&#20351;&#20320;&#20316;&#39046;&#34966;&#31649;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v8" data-usfm="1CH.17.8"><span class="label">8</span><span class="content">&#26080;&#35770;&#20320;&#21040;&#21738;&#37324;&#21435;&#65292;&#25105;&#24635;&#19982;&#20320;&#21516;&#22312;&#65307;&#22312;&#20320;&#38754;&#21069;&#28040;&#28781;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#65307;&#25105;&#24517;&#20351;&#20320;&#33719;&#24471;&#21517;&#22768;&#65292;&#22909;&#35937;&#19990;&#19978;&#20255;&#20154;&#30340;&#21517;&#22768;&#19968;&#26679;&#12290;</span></span><span class="verse v9" data-usfm="1CH.17.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#20026;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#36873;&#23450;&#19968;&#20010;&#22320;&#26041;&#65292;&#26685;&#22521;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20303;&#22312;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#19981;&#20877;&#21463;&#25605;&#25200;&#65292;&#20063;&#19981;&#20877;&#20687;&#20174;&#21069;&#34987;&#24694;&#24466;&#33510;&#23475;&#20182;&#20204;&#65292;</span></span><span class="verse v10" data-usfm="1CH.17.10"><span class="label">10</span><span class="content">&#22909;&#35937;&#25105;&#21545;&#21648;&#22763;&#24072;&#32479;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#30340;&#26085;&#23376;&#19968;&#26679;&#12290;&#25105;&#24517;&#21046;&#20239;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#65292;&#24182;&#19988;&#25105;&#21578;&#35785;&#20320;&#65292;&#32822;&#21644;&#21326;&#24517;&#20026;&#20320;&#24314;&#31435;&#23478;&#23460;&#12290;</span></span><span class="verse v11" data-usfm="1CH.17.11"><span class="label">11</span><span class="content">&#20320;&#30340;&#23551;&#25968;&#28385;&#36275;&#65292;&#24402;&#20320;&#21015;&#31062;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#20852;&#36215;&#20320;&#30340;&#21518;&#35028;&#25509;&#26367;&#20320;&#65292;&#20182;&#26159;&#20320;&#30340;&#20247;&#23376;&#20013;&#30340;&#19968;&#20301;&#65307;&#25105;&#24517;&#22362;&#31435;&#20182;&#30340;&#22269;&#12290;</span></span><span class="verse v12" data-usfm="1CH.17.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#20026;&#25105;&#24314;&#36896;&#27583;&#23431;&#65292;&#25105;&#24517;&#22362;&#31435;&#20182;&#30340;&#29579;&#20301;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v13" data-usfm="1CH.17.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#20316;&#20182;&#30340;&#29238;&#20146;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20799;&#23376;&#65307;&#25105;&#30340;&#24904;&#29233;&#24517;&#19981;&#31163;&#24320;&#20182;&#65292;&#20687;&#31163;&#24320;&#22312;&#20320;&#20197;&#21069;&#30340;&#37027;&#20301;&#19968;&#26679;&#65307;</span></span><span class="verse v14" data-usfm="1CH.17.14"><span class="label">14</span><span class="content">&#25105;&#21364;&#35201;&#25226;&#20182;&#22362;&#31435;&#22312;&#25105;&#30340;&#23478;&#37324;&#21644;&#25105;&#30340;&#22269;&#37324;&#65292;&#30452;&#21040;&#27704;&#36828;&#65307;&#20182;&#30340;&#29579;&#20301;&#24517;&#27704;&#36828;&#22362;&#31435;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="1CH.17.15"><span class="label">15</span><span class="content">&#25343;&#21333;&#23601;&#25353;&#30528;&#36825;&#19968;&#20999;&#35805;&#21644;&#20182;&#25152;&#35265;&#30340;&#19968;&#20999;&#65292;&#21578;&#35785;&#20102;&#22823;&#21355;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#31095;&#21578;&#19982;&#31216;&#39042;&#65288;&#25746;&#19979;7:18~29&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.17.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#29579;&#36827;&#21435;&#65292;&#22352;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#25105;&#26159;&#29978;&#20040;&#20154;&#65311;&#25105;&#30340;&#23478;&#31639;&#29978;&#20040;&#65292;&#20320;&#31455;&#24102;&#39046;&#25105;&#21040;&#36825;&#20010;&#22320;&#27493;&#65311;</span></span><span class="verse v17" data-usfm="1CH.17.17"><span class="label">17</span><span class="content"> &#31070;&#21834;&#65292;&#36825;&#22312;&#20320;&#30524;&#20013;&#30475;&#20026;&#23567;&#20107;&#65292;&#20320;&#23545;&#20320;&#20166;&#20154;&#30340;&#23478;&#30340;&#26410;&#26469;&#21457;&#20986;&#24212;&#35768;&#65281;&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#20320;&#30475;&#25105;&#22909;&#35937;&#19968;&#20010;&#39640;&#36149;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="1CH.17.18"><span class="label">18</span><span class="content">&#20320;&#25226;&#33635;&#32768;&#21152;&#22312;&#20320;&#20166;&#20154;&#36523;&#19978;&#65292;&#25105;&#36824;&#26377;&#29978;&#20040;&#35805;&#21487;&#20197;&#23545;&#20320;&#35828;&#21602;&#65311;&#20320;&#35748;&#35782;&#20320;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.17.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#20026;&#20102;&#20320;&#20166;&#20154;&#30340;&#32536;&#25925;&#65292;&#20063;&#26159;&#25353;&#30528;&#20320;&#30340;&#24515;&#24847;&#65292;&#20320;&#34892;&#20102;&#36825;&#19968;&#20999;&#22823;&#20107;&#65292;&#20026;&#35201;&#20351;&#20154;&#30693;&#36947;&#36825;&#19968;&#20999;&#22823;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="1CH.17.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#29031;&#30528;&#25105;&#20204;&#32819;&#20013;&#25152;&#21548;&#35265;&#30340;&#65292;&#27809;&#26377;&#35841;&#33021;&#19982;&#20320;&#30456;&#27604;&#65307;&#38500;&#20320;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#21035;&#30340;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="1CH.17.21"><span class="label">21</span><span class="content">&#19990;&#19978;&#26377;&#21738;&#19968;&#20010;&#22269;&#33021;&#27604;&#24471;&#19978;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21602;&#65311; &#31070;&#20146;&#33258;&#25226;&#20182;&#20204;&#25937;&#36174;&#20986;&#26469;&#65292;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#21448;&#22312;&#20320;&#20174;&#22467;&#21450;&#25152;&#25937;&#36174;&#20986;&#26469;&#30340;&#23376;&#27665;&#38754;&#21069;&#39537;&#36880;&#21015;&#22269;&#65292;&#20197;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#24314;&#31435;&#33258;&#24049;&#30340;&#21517;&#12290;</span></span><span class="verse v22" data-usfm="1CH.17.22"><span class="label">22</span><span class="content">&#20320;&#20351;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#27704;&#36828;&#20316;&#20320;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#20063;&#20316;&#20102;&#20182;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v23" data-usfm="1CH.17.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#27704;&#36828;&#22362;&#31435;&#20320;&#24212;&#35768;&#20320;&#20166;&#20154;&#21644;&#20182;&#30340;&#23478;&#30340;&#35805;&#65292;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#23454;&#34892;&#21543;&#12290;</span></span><span class="verse v24" data-usfm="1CH.17.24"><span class="label">24</span><span class="content">&#24895;&#20320;&#30340;&#21517;&#27704;&#36828;&#22362;&#31435;&#12289;&#23562;&#22823;&#65292;&#20197;&#33268;&#20154;&#20154;&#37117;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#23454;&#22312;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340; &#31070;&#12290;&#8217;&#36825;&#26679;&#65292;&#20320;&#20166;&#20154;&#22823;&#21355;&#30340;&#23478;&#23601;&#22312;&#20320;&#38754;&#21069;&#24471;&#21040;&#22362;&#31435;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="1CH.17.25"><span class="label">25</span><span class="content">&#25105;&#30340; &#31070;&#21834;&#65292;&#22240;&#20026;&#20320;&#21551;&#31034;&#20102;&#20320;&#30340;&#20166;&#20154;&#65292;&#35201;&#20320;&#30340;&#20166;&#20154;&#20026;&#20320;&#24314;&#36896;&#27583;&#23431;&#65292;&#25152;&#20197;&#20320;&#20166;&#20154;&#25165;&#25954;&#22312;&#20320;&#38754;&#21069;&#36825;&#26679;&#31095;&#21578;&#12290;</span></span><span class="verse v26" data-usfm="1CH.17.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#21807;&#26377;&#20320;&#26159; &#31070;&#65292;&#20320;&#26366;&#24212;&#35768;&#25226;&#36825;&#31119;&#27668;&#36176;&#32473;&#20320;&#30340;&#20166;&#20154;&#65307;</span></span><span class="verse v27" data-usfm="1CH.17.27"><span class="label">27</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#36176;&#31119;&#20320;&#20166;&#20154;&#30340;&#23478;&#65292;&#20351;&#23427;&#22312;&#20320;&#38754;&#21069;&#27704;&#36828;&#23384;&#30041;&#12290;&#32822;&#21644;&#21326;&#21834;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#36176;&#31119;&#20102;&#20320;&#20166;&#20154;&#30340;&#23478;&#65292;&#23427;&#24517;&#27704;&#36828;&#33945;&#31119;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
