<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch10" data-usfm="1CH.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25195;&#32599;&#33258;&#26432;&#21450;&#20854;&#20247;&#23376;&#38453;&#20129;&#65288;&#25746;&#19978;31:1~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.10.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25915;&#25171;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#20174;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#38453;&#20129;&#30340;&#20154;&#24456;&#22810;&#12290;</span></span><span class="verse v2" data-usfm="1CH.10.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32039;&#32039;&#22320;&#36861;&#36214;&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#65307;&#38750;&#21033;&#22763;&#20154;&#26432;&#20102;&#25195;&#32599;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#12289;&#20122;&#27604;&#25343;&#36798;&#21644;&#40614;&#22522;&#33298;&#20122;&#12290;</span></span><span class="verse v3" data-usfm="1CH.10.3"><span class="label">3</span><span class="content">&#25915;&#20987;&#25195;&#32599;&#30340;&#25112;&#24441;&#38750;&#24120;&#28608;&#28872;&#65307;&#24339;&#31661;&#25163;&#21457;&#29616;&#20102;&#20182;&#65292;&#23601;&#25226;&#20182;&#23556;&#20260;&#12290;</span></span><span class="verse v4" data-usfm="1CH.10.4"><span class="label">4</span><span class="content">&#25195;&#32599;&#23545;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#35828;&#65306;&#8220;&#25300;&#20986;&#20320;&#30340;&#20992;&#26469;&#65292;&#25226;&#25105;&#21050;&#36879;&#65292;&#20813;&#24471;&#36825;&#20123;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#26469;&#20940;&#36785;&#25105;&#12290;&#8221;&#20294;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#19981;&#32943;&#36825;&#26679;&#20316;&#65292;&#22240;&#20026;&#20182;&#38750;&#24120;&#23475;&#24597;&#65307;&#20110;&#26159;&#25195;&#32599;&#25343;&#20986;&#20992;&#26469;&#65292;&#33258;&#24049;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1CH.10.5"><span class="label">5</span><span class="content">&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#30475;&#35265;&#25195;&#32599;&#27515;&#20102;&#65292;&#20182;&#20063;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1CH.10.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#65292;&#25195;&#32599;&#21644;&#20182;&#30340;&#19977;&#20010;&#20799;&#23376;&#65292;&#20197;&#21450;&#20182;&#30340;&#20840;&#23478;&#65292;&#37117;&#19968;&#21516;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.10.7"><span class="label">7</span><span class="content">&#25152;&#26377;&#22312;&#23665;&#35895;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#35265;&#20197;&#33394;&#21015;&#20891;&#36867;&#36305;&#65292;&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#37117;&#27515;&#20102;&#65292;&#20182;&#20204;&#23601;&#24323;&#22478;&#36867;&#36305;&#65292;&#38750;&#21033;&#22763;&#20154;&#23601;&#26469;&#20303;&#22312;&#22478;&#20013;&#12290;</span></span><span class="verse v8" data-usfm="1CH.10.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#38750;&#21033;&#22763;&#20154;&#26469;&#21093;&#37027;&#20123;&#34987;&#26432;&#30340;&#20154;&#30340;&#34915;&#29289;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#25195;&#32599;&#21644;&#20182;&#30340;&#20799;&#23376;&#37117;&#20498;&#27609;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="1CH.10.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#23601;&#21093;&#20102;&#20182;&#30340;&#34915;&#26381;&#65292;&#25343;&#20102;&#20182;&#30340;&#22836;&#21644;&#20853;&#22120;&#65292;&#21448;&#27966;&#20154;&#21040;&#38750;&#21033;&#22763;&#22320;&#30340;&#21508;&#22788;&#65292;&#21435;&#21521;&#20182;&#20204;&#30340;&#20598;&#20687;&#21644;&#20154;&#27665;&#25253;&#20449;&#12290;</span></span><span class="verse v10" data-usfm="1CH.10.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#25226;&#25195;&#32599;&#30340;&#20853;&#22120;&#25918;&#22312;&#20182;&#20204;&#30340;&#31070;&#24217;&#37324;&#65292;&#25226;&#20182;&#30340;&#22836;&#25346;&#22312;&#22823;&#34926;&#24217;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="1CH.10.11"><span class="label">11</span><span class="content">&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#21548;&#35265;&#38750;&#21033;&#22763;&#20154;&#21521;&#25195;&#32599;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="1CH.10.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#21191;&#22763;&#23601;&#21160;&#36523;&#65292;&#25226;&#25195;&#32599;&#30340;&#23608;&#20307;&#21644;&#20182;&#20799;&#23376;&#30340;&#23608;&#20307;&#25910;&#27539;&#36215;&#26469;&#65292;&#24102;&#22238;&#38597;&#27604;&#65292;&#25226;&#20182;&#20204;&#30340;&#39608;&#39592;&#22475;&#33900;&#22312;&#38597;&#27604;&#30340;&#27233;&#26641;&#19979;&#65292;&#24182;&#19988;&#31105;&#39135;&#19971;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.10.13"><span class="label">13</span><span class="content">&#25195;&#32599;&#27515;&#20102;&#65292;&#22240;&#20026;&#20182;&#24726;&#36870;&#32822;&#21644;&#21326;&#65292;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#20063;&#22240;&#20026;&#20182;&#21435;&#27714;&#38382;&#37027;&#20132;&#39740;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="1CH.10.14"><span class="label">14</span><span class="content">&#27809;&#26377;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#25226;&#20182;&#26432;&#27515;&#20102;&#65292;&#25226;&#22269;&#20301;&#36716;&#32473;&#32822;&#35199;&#30340;&#20799;&#23376;&#22823;&#21355;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
