<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch19" data-usfm="1CH.19">
            <div class="label">19</div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#20351;&#32773;&#21463;&#36785;&#65288;&#25746;&#19979;10:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.19.1"><span class="label">1</span><span class="content">&#21518;&#26469;&#65292;&#20122;&#25194;&#20154;&#30340;&#29579;&#25343;&#36758;&#27515;&#20102;&#65292;&#20182;&#30340;&#20799;&#23376;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1CH.19.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#35828;&#65306;&#8220;&#25105;&#35201;&#24681;&#24453;&#25343;&#36758;&#30340;&#20799;&#23376;&#21704;&#23273;&#65292;&#22240;&#20026;&#20182;&#30340;&#29238;&#20146;&#26366;&#24681;&#24453;&#25105;&#12290;&#8221;&#20110;&#26159;&#22823;&#21355;&#24046;&#27966;&#20351;&#32773;&#21435;&#20026;&#20102;&#20182;&#20007;&#29238;&#30340;&#20107;&#23433;&#24944;&#20182;&#12290;&#22823;&#21355;&#30340;&#33251;&#20166;&#21040;&#20102;&#20122;&#25194;&#20154;&#22659;&#20869;&#65292;&#21435;&#35265;&#21704;&#23273;&#35201;&#23433;&#24944;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="1CH.19.3"><span class="label">3</span><span class="content">&#20294;&#20122;&#25194;&#20154;&#30340;&#20247;&#39046;&#34966;&#23545;&#21704;&#23273;&#35828;&#65306;&#8220;&#22823;&#21355;&#24046;&#27966;&#36825;&#20123;&#24944;&#38382;&#30340;&#20154;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#20320;&#20197;&#20026;&#20182;&#26159;&#23562;&#25964;&#20320;&#29238;&#20146;&#21527;&#65311;&#20182;&#30340;&#33251;&#20166;&#26469;&#35265;&#20320;&#65292;&#19981;&#26159;&#20026;&#20102;&#31397;&#25506;&#12289;&#20542;&#35206;&#12289;&#20390;&#23519;&#36825;&#22320;&#21527;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="1CH.19.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#65292;&#21704;&#23273;&#25343;&#20303;&#22823;&#21355;&#30340;&#33251;&#20166;&#65292;&#21059;&#21435;&#20182;&#20204;&#30340;&#32993;&#39035;&#65292;&#21448;&#25226;&#20182;&#20204;&#30340;&#34915;&#26381;&#65292;&#20174;&#33216;&#37096;&#20197;&#19979;&#21106;&#21435;&#21322;&#25130;&#65292;&#28982;&#21518;&#25165;&#25918;&#20182;&#20204;&#36208;&#12290;</span></span><span class="verse v5" data-usfm="1CH.19.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#21435;&#25226;&#36825;&#20123;&#20154;&#36973;&#36935;&#30340;&#20107;&#21578;&#35785;&#22823;&#21355;&#65292;&#20182;&#23601;&#27966;&#20154;&#21435;&#36814;&#25509;&#20182;&#20204;&#65307;&#22240;&#20026;&#20182;&#20204;&#38750;&#24120;&#32670;&#32827;&#65292;&#29579;&#23601;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#20303;&#22312;&#32822;&#21033;&#21733;&#65292;&#31561;&#21040;&#20320;&#20204;&#30340;&#32993;&#39035;&#38271;&#38271;&#20102;&#25165;&#22238;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#25194;&#20154;&#22791;&#25112;&#65288;&#25746;&#19979;10:6~8&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="1CH.19.6"><span class="label">6</span><span class="content">&#20122;&#25194;&#20154;&#30475;&#35265;&#33258;&#24049;&#19982;&#22823;&#21355;&#32467;&#20102;&#20167;&#24680;&#65292;&#21704;&#23273;&#21644;&#20122;&#25194;&#20154;&#23601;&#27966;&#20154;&#29992;&#19977;&#19975;&#20844;&#26020;&#38134;&#23376;&#65292;&#20174;&#31859;&#25152;&#27874;&#22823;&#31859;&#12289;&#20122;&#20848;&#29595;&#36838;&#21644;&#29712;&#24052;&#21435;&#38599;&#25112;&#36710;&#21644;&#39532;&#20853;&#12290;</span></span><span class="verse v7" data-usfm="1CH.19.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#38599;&#20102;&#19977;&#19975;&#20108;&#21315;&#36742;&#25112;&#36710;&#65292;&#20197;&#21450;&#29595;&#36838;&#29579;&#21644;&#20182;&#30340;&#20891;&#38431;&#65307;&#20182;&#20204;&#37117;&#26469;&#22312;&#31859;&#24213;&#24052;&#21069;&#38754;&#23433;&#33829;&#12290;&#20122;&#25194;&#20154;&#20063;&#20174;&#20182;&#20204;&#30340;&#21508;&#22478;&#32858;&#38598;&#36215;&#26469;&#65292;&#20986;&#26469;&#20316;&#25112;&#12290;</span></span><span class="verse v8" data-usfm="1CH.19.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#21548;&#35265;&#20102;&#65292;&#23601;&#24046;&#27966;&#32422;&#25276;&#21644;&#20840;&#20307;&#21191;&#22763;&#20986;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="1CH.19.9"><span class="label">9</span><span class="content">&#20122;&#25194;&#20154;&#20986;&#26469;&#65292;&#22312;&#22478;&#38376;&#21069;&#25670;&#38453;&#65307;&#21069;&#26469;&#21161;&#38453;&#30340;&#21015;&#29579;&#65292;&#20063;&#22312;&#30000;&#37326;&#25670;&#38453;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20848;&#20154;&#19982;&#20122;&#25194;&#20154;&#36133;&#36864;&#65288;&#25746;&#19979;10:9~12&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.19.10"><span class="label">10</span><span class="content">&#32422;&#25276;&#30475;&#35265;&#33258;&#24049;&#21069;&#21518;&#21463;&#25932;&#65292;&#23601;&#20174;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#31934;&#20853;&#20013;&#65292;&#25361;&#36873;&#19968;&#37096;&#20998;&#20986;&#26469;&#65292;&#20351;&#20182;&#20204;&#25670;&#38453;&#21435;&#36814;&#25112;&#20122;&#20848;&#20154;&#65292;</span></span><span class="verse v11" data-usfm="1CH.19.11"><span class="label">11</span><span class="content">&#20182;&#25226;&#20854;&#20313;&#30340;&#20154;&#20132;&#22312;&#20182;&#20804;&#24351;&#20122;&#27604;&#31579;&#25163;&#19979;&#65292;&#20351;&#20182;&#20204;&#25670;&#38453;&#21435;&#36814;&#25112;&#20122;&#25194;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CH.19.12"><span class="label">12</span><span class="content">&#32422;&#25276;&#23545;&#20122;&#27604;&#31579;&#35828;&#65306;&#8220;&#22914;&#26524;&#20122;&#20848;&#20154;&#27604;&#25105;&#24378;&#65292;&#20320;&#23601;&#26469;&#24110;&#21161;&#25105;&#65307;&#22914;&#26524;&#20122;&#25194;&#20154;&#27604;&#20320;&#24378;&#65292;&#25105;&#23601;&#21435;&#24110;&#21161;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="1CH.19.13"><span class="label">13</span><span class="content">&#20320;&#24403;&#21018;&#24378;&#65307;&#20026;&#20102;&#25105;&#20204;&#30340;&#20154;&#27665;&#21644;&#25105;&#20204; &#31070;&#30340;&#20247;&#22478;&#38215;&#65292;&#25105;&#20204;&#35201;&#21018;&#24378;&#65307;&#24895;&#32822;&#21644;&#21326;&#25104;&#20840;&#20182;&#30475;&#20026;&#32654;&#30340;&#34892;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#20987;&#36133;&#20122;&#20848;&#20154;&#19982;&#20122;&#25194;&#20154;&#65288;&#25746;&#19979;10:13~19&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.19.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#32422;&#25276;&#21644;&#20182;&#30340;&#20891;&#38431;&#21069;&#36827;&#65292;&#39044;&#22791;&#20316;&#25112;&#25915;&#25171;&#20122;&#20848;&#20154;&#65307;&#20122;&#20848;&#20154;&#21364;&#22312;&#32422;&#25276;&#38754;&#21069;&#36867;&#36305;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="1CH.19.15"><span class="label">15</span><span class="content">&#20122;&#25194;&#20154;&#30475;&#35265;&#20122;&#20848;&#20154;&#36867;&#36305;&#65292;&#20182;&#20204;&#20063;&#22312;&#32422;&#25276;&#30340;&#20804;&#24351;&#20122;&#27604;&#31579;&#38754;&#21069;&#36867;&#36305;&#65292;&#36864;&#22238;&#22478;&#37324;&#12290;&#32422;&#25276;&#23601;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.19.16"><span class="label">16</span><span class="content">&#20122;&#20848;&#20154;&#30475;&#35265;&#33258;&#24049;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#25171;&#36133;&#65292;&#23601;&#24046;&#27966;&#20351;&#32773;&#21435;&#25226;&#22823;&#27827;&#37027;&#36793;&#30340;&#20122;&#20848;&#20154;&#35843;&#36807;&#26469;&#65292;&#26377;&#21704;&#22823;&#24213;&#35874;&#30340;&#20803;&#24069;&#26388;&#27861;&#29575;&#39046;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="1CH.19.17"><span class="label">17</span><span class="content">&#22823;&#21355;&#24471;&#21040;&#25253;&#21578;&#65292;&#23601;&#25307;&#32858;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#28193;&#36807;&#32422;&#26086;&#27827;&#65292;&#26469;&#21040;&#20122;&#20848;&#20154;&#37027;&#37324;&#65292;&#21521;&#20182;&#20204;&#25670;&#38453;&#12290;&#22823;&#21355;&#25670;&#22909;&#38453;&#36814;&#25112;&#20122;&#20848;&#20154;&#65292;&#20122;&#20848;&#20154;&#23601;&#19982;&#20182;&#20132;&#25112;&#12290;</span></span><span class="verse v18" data-usfm="1CH.19.18"><span class="label">18</span><span class="content">&#20122;&#20848;&#20154;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#65307;&#22823;&#21355;&#26432;&#20102;&#20122;&#20848;&#20154;&#19971;&#21315;&#36742;&#25112;&#36710;&#19978;&#30340;&#20891;&#20853;&#21644;&#22235;&#19975;&#27493;&#20853;&#12290;&#21448;&#26432;&#20102;&#20122;&#20848;&#20154;&#30340;&#20803;&#24069;&#26388;&#27861;&#12290;</span></span><span class="verse v19" data-usfm="1CH.19.19"><span class="label">19</span><span class="content">&#21704;&#22823;&#24213;&#35874;&#30340;&#33251;&#20166;&#30475;&#35265;&#33258;&#24049;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#25171;&#36133;&#20102;&#65292;&#23601;&#19982;&#22823;&#21355;&#35758;&#21644;&#65292;&#33251;&#26381;&#20102;&#20182;&#65307;&#20110;&#26159;&#20122;&#20848;&#20154;&#19981;&#25954;&#20877;&#24110;&#21161;&#20122;&#25194;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
