<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch13" data-usfm="1CH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#32422;&#26588;&#20572;&#25918;&#22312;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#65288;&#25746;&#19979;6:1~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.13.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#19982;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#21644;&#25152;&#26377;&#30340;&#39046;&#34966;&#21830;&#35758;&#12290;</span></span><span class="verse v2" data-usfm="1CH.13.2"><span class="label">2</span><span class="content">&#28982;&#21518;&#22823;&#21355;&#23545;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8220;&#20320;&#20204;&#22914;&#26524;&#35748;&#20026;&#22909;&#65292;&#35748;&#20026;&#36825;&#20107;&#26159;&#20986;&#20110;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#25105;&#20204;&#23601;&#24046;&#36963;&#20154;&#36208;&#36941;&#21508;&#22320;&#65292;&#21435;&#35265;&#30041;&#22312;&#20197;&#33394;&#21015;&#21508;&#22320;&#30340;&#20804;&#24351;&#65292;&#20197;&#21450;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#20303;&#22312;&#37027;&#20123;&#26377;&#33609;&#22330;&#30340;&#22478;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#21483;&#20182;&#20204;&#37117;&#32858;&#38598;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="1CH.13.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#21487;&#20197;&#25226;&#25105;&#20204; &#31070;&#30340;&#32422;&#26588;&#36816;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#65292;&#22240;&#20026;&#22312;&#25195;&#32599;&#30340;&#26085;&#23376;&#65292;&#25105;&#20204;&#37117;&#27809;&#26377;&#22312;&#32422;&#26588;&#21069;&#27714;&#38382; &#31070;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1CH.13.4"><span class="label">4</span><span class="content">&#20840;&#20307;&#20250;&#20247;&#37117;&#21516;&#24847;&#36825;&#26679;&#34892;&#65292;&#22240;&#20026;&#36825;&#20107;&#20247;&#20154;&#37117;&#35748;&#20026;&#23545;&#12290;</span></span><span class="verse v5" data-usfm="1CH.13.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#25226;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#20174;&#22467;&#21450;&#30340;&#35199;&#26359;&#27827;&#30452;&#21040;&#21704;&#39532;&#21475;&#65292;&#37117;&#25307;&#32858;&#26469;&#65292;&#35201;&#25226; &#31070;&#30340;&#32422;&#26588;&#20174;&#22522;&#21015;&#65294;&#32822;&#29747;&#36816;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="1CH.13.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#21435;&#21040;&#24052;&#25289;&#65292;&#23601;&#26159;&#23646;&#29369;&#22823;&#30340;&#22522;&#21015;&#65294;&#32822;&#29747;&#65292;&#35201;&#20174;&#37027;&#37324;&#25226; &#31070;&#30340;&#32422;&#26588;&#36816;&#22238;&#26469;&#65307;&#36825;&#32422;&#26588;&#26159;&#20197;&#22352;&#22312;&#20108;&#22522;&#36335;&#20271;&#19978;&#38754;&#30340;&#32822;&#21644;&#21326;&#32780;&#36215;&#21517;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1CH.13.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#25226; &#31070;&#30340;&#32422;&#26588;&#65292;&#20174;&#20122;&#27604;&#25343;&#36798;&#23478;&#37324;&#25260;&#20986;&#26469;&#65292;&#25918;&#22312;&#19968;&#36742;&#26032;&#36710;&#19978;&#65292;&#20044;&#25746;&#21644;&#20122;&#24076;&#32422;&#36127;&#36131;&#36214;&#36710;&#12290;</span></span><span class="verse v8" data-usfm="1CH.13.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#22312; &#31070;&#38754;&#21069;&#65292;&#29992;&#35799;&#27468;&#65292;&#20197;&#21450;&#24377;&#29748;&#40723;&#29791;&#12289;&#25970;&#25163;&#40723;&#12289;&#21709;&#38073;&#21644;&#21561;&#21495;&#65292;&#23613;&#24773;&#27426;&#24198;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.13.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#22522;&#39039;&#31166;&#22330;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#29275;&#22833;&#36420;&#32458;&#20498;&#65292;&#20044;&#25746;&#23601;&#20280;&#25163;&#25206;&#20303;&#32422;&#26588;&#12290;</span></span><span class="verse v10" data-usfm="1CH.13.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#21521;&#20044;&#25746;&#21457;&#24594;&#65292;&#22240;&#20026;&#20044;&#25746;&#20280;&#25163;&#25226;&#32422;&#26588;&#25206;&#20303;&#65292;&#25152;&#20197; &#31070;&#25226;&#20182;&#20987;&#26432;&#65292;&#20182;&#23601;&#22312;&#37027;&#37324;&#27515;&#22312; &#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v11" data-usfm="1CH.13.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#22240;&#32822;&#21644;&#21326;&#24573;&#28982;&#26432;&#27515;&#20044;&#25746;&#65292;&#38750;&#24120;&#19981;&#24742;&#65292;&#23601;&#31216;&#37027;&#22320;&#26041;&#20026;&#27608;&#21015;&#26031;&#65294;&#20044;&#25746;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v12" data-usfm="1CH.13.12"><span class="label">12</span><span class="content">&#37027;&#22825;&#65292;&#22823;&#21355;&#24807;&#24597; &#31070;&#65292;&#35828;&#65306;&#8220;&#25105;&#24590;&#21487;&#20197;&#25226; &#31070;&#30340;&#32422;&#26588;&#36816;&#21040;&#25105;&#36825;&#37324;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="1CH.13.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#22823;&#21355;&#27809;&#26377;&#25226;&#32422;&#26588;&#36816;&#21040;&#22823;&#21355;&#22478;&#20182;&#33258;&#24049;&#37027;&#37324;&#21435;&#65292;&#21364;&#36716;&#36816;&#21040;&#36838;&#29305;&#20154;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#37324;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="1CH.13.14"><span class="label">14</span><span class="content"> &#31070;&#30340;&#32422;&#26588;&#23384;&#25918;&#22312;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#37324;&#19977;&#20010;&#26376;&#65292;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#21644;&#20182;&#30340;&#19968;&#20999;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
