<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch15" data-usfm="1CH.15">
            <div class="label">15</div><div class="s"><span class="heading">&#25644;&#36816;&#32422;&#26588;&#30340;&#20934;&#22791;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.15.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#22312;&#22823;&#21355;&#22478;&#20026;&#33258;&#24049;&#24314;&#36896;&#23467;&#27583;&#65292;&#21448;&#20026; &#31070;&#30340;&#32422;&#26588;&#39044;&#22791;&#22320;&#26041;&#65292;&#23601;&#26159;&#20026;&#23427;&#25903;&#25645;&#24080;&#24149;&#12290;</span></span><span class="verse v2" data-usfm="1CH.15.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#22823;&#21355;&#35828;&#65306;&#8220; &#31070;&#30340;&#32422;&#26588;&#65292;&#38500;&#20102;&#21033;&#26410;&#20154;&#20197;&#22806;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#25260;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25315;&#36873;&#20102;&#20182;&#20204;&#25260; &#31070;&#30340;&#32422;&#26588;&#65292;&#24182;&#19988;&#27704;&#36828;&#20107;&#22857;&#20182;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1CH.15.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#65292;&#22823;&#21355;&#25226;&#20197;&#33394;&#21015;&#20154;&#37117;&#25307;&#32858;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#19978;&#26469;&#65292;&#21040;&#22823;&#21355;&#32473;&#23427;&#39044;&#22791;&#22909;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="1CH.15.4"><span class="label">4</span><span class="content">&#22823;&#21355;&#21448;&#32858;&#38598;&#20102;&#20122;&#20262;&#30340;&#23376;&#23385;&#21644;&#21033;&#26410;&#20154;&#65306;</span></span><span class="verse v5" data-usfm="1CH.15.5"><span class="label">5</span><span class="content">&#21733;&#36758;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#20044;&#21015;&#21644;&#20182;&#30340;&#20146;&#26063;&#19968;&#30334;&#20108;&#21313;&#20154;&#65307;</span></span><span class="verse v6" data-usfm="1CH.15.6"><span class="label">6</span><span class="content">&#31859;&#25289;&#21033;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#20122;&#24069;&#38597;&#21644;&#20182;&#30340;&#20146;&#26063;&#20108;&#30334;&#20108;&#21313;&#20154;&#65307;</span></span><span class="verse v7" data-usfm="1CH.15.7"><span class="label">7</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#32422;&#29669;&#21644;&#20182;&#30340;&#20146;&#26063;&#19968;&#30334;&#19977;&#21313;&#20154;&#65307;</span></span><span class="verse v8" data-usfm="1CH.15.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#25746;&#21453;&#30340;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#31034;&#29595;&#38597;&#21644;&#20182;&#30340;&#20146;&#26063;&#20108;&#30334;&#20154;&#65307;</span></span><span class="verse v9" data-usfm="1CH.15.9"><span class="label">9</span><span class="content">&#24076;&#20271;&#20177;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#20197;&#21015;&#21644;&#20182;&#30340;&#20146;&#26063;&#20843;&#21313;&#20154;&#65307;</span></span><span class="verse v10" data-usfm="1CH.15.10"><span class="label">10</span><span class="content">&#20044;&#34203;&#23376;&#23385;&#20013;&#26377;&#20316;&#39046;&#34966;&#30340;&#20122;&#31859;&#25343;&#36798;&#21644;&#20182;&#30340;&#20146;&#26063;&#19968;&#30334;&#19968;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="1CH.15.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#25226;&#25746;&#30563;&#21644;&#20122;&#27604;&#20122;&#20182;&#20004;&#20301;&#31085;&#21496;&#65292;&#20197;&#21450;&#20044;&#21015;&#12289;&#20122;&#24069;&#38597;&#12289;&#32422;&#29669;&#12289;&#31034;&#29595;&#38597;&#12289;&#20197;&#21015;&#21644;&#20122;&#31859;&#25343;&#36798;&#20960;&#20301;&#21033;&#26410;&#20154;&#65292;&#21484;&#20102;&#26469;&#65292;</span></span><span class="verse v12" data-usfm="1CH.15.12"><span class="label">12</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26159;&#21033;&#26410;&#20154;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#20146;&#26063;&#37117;&#35201;&#33258;&#27905;&#65292;&#22909;&#25226;&#20197;&#33394;&#21015;&#30340; &#31070;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#19978;&#26469;&#65292;&#21040;&#25105;&#20026;&#23427;&#39044;&#22791;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="1CH.15.13"><span class="label">13</span><span class="content">&#20808;&#21069;&#27809;&#26377;&#20320;&#20204;&#65292;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#23601;&#20987;&#25171;&#25105;&#20204;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#25353;&#29031;&#23450;&#20363;&#23547;&#27714;&#20182;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1CH.15.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#33258;&#27905;&#65292;&#22909;&#25226;&#20197;&#33394;&#21015;&#30340; &#31070;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#19978;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="1CH.15.15"><span class="label">15</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#23376;&#23385;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#23601;&#26159;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#65292;&#29992;&#32937;&#21644;&#26464;&#26469;&#25260; &#31070;&#30340;&#32422;&#26588;&#12290;</span></span></div><div class="s"><span class="heading">&#35774;&#31435;&#27468;&#21809;&#30340;&#20202;&#20183;&#38431;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.15.16"><span class="label">16</span><span class="content">&#22823;&#21355;&#21448;&#21545;&#21648;&#21033;&#26410;&#25903;&#27966;&#30340;&#39046;&#34966;&#65292;&#35201;&#25351;&#27966;&#20182;&#20204;&#30340;&#20146;&#26063;&#36127;&#36131;&#27468;&#21809;&#65292;&#29992;&#29748;&#29791;&#21709;&#38073;&#21508;&#31181;&#20048;&#22120;&#65292;&#27426;&#27426;&#21916;&#21916;&#39640;&#22768;&#27468;&#21809;&#12290;</span></span><span class="verse v17" data-usfm="1CH.15.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#21033;&#26410;&#20154;&#25351;&#27966;&#20102;&#32422;&#29669;&#30340;&#20799;&#23376;&#24076;&#24148;&#21644;&#20182;&#30340;&#20146;&#26063;&#20013;&#27604;&#21033;&#23478;&#30340;&#20799;&#23376;&#20122;&#33832;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#20146;&#26063;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#20013;&#21476;&#27801;&#38597;&#30340;&#20799;&#23376;&#20197;&#25506;&#12290;</span></span><span class="verse v18" data-usfm="1CH.15.18"><span class="label">18</span><span class="content">&#21644;&#20182;&#20204;&#19968;&#36215;&#30340;&#36824;&#26377;&#20316;&#31532;&#20108;&#29677;&#30340;&#65292;&#20182;&#20204;&#30340;&#20146;&#26063;&#65306;&#25746;&#36838;&#21033;&#38597;&#12289;&#20415;&#12289;&#38597;&#34203;&#12289;&#31034;&#31859;&#25289;&#26411;&#12289;&#32822;&#27463;&#12289;&#20044;&#23612;&#12289;&#20197;&#21033;&#25276;&#12289;&#27604;&#25343;&#38597;&#12289;&#29595;&#35199;&#38597;&#12289;&#29595;&#20182;&#25552;&#38597;&#12289;&#20197;&#21033;&#26000;&#21033;&#25143;&#12289;&#24357;&#20811;&#23612;&#38597;&#65292;&#20197;&#21450;&#23432;&#38376;&#30340;&#20420;&#21035;&#65294;&#20197;&#19996;&#21644;&#32822;&#21033;&#12290;</span></span><span class="verse v19" data-usfm="1CH.15.19"><span class="label">19</span><span class="content">&#27468;&#21809;&#30340;&#24076;&#24148;&#12289;&#20122;&#33832;&#21644;&#20197;&#25506;&#25970;&#25171;&#38108;&#38073;&#65292;&#21457;&#20986;&#21709;&#20142;&#30340;&#22768;&#38899;&#65307;</span></span><span class="verse v20" data-usfm="1CH.15.20"><span class="label">20</span><span class="content">&#25746;&#36838;&#21033;&#38597;&#12289;&#38597;&#34203;&#12289;&#31034;&#31859;&#25289;&#26411;&#12289;&#32822;&#27463;&#12289;&#20044;&#23612;&#12289;&#20197;&#21033;&#25276;&#12289;&#29595;&#35199;&#38597;&#21644;&#27604;&#25343;&#38597;&#25970;&#29791;&#65292;&#35843;&#29992;&#22899;&#39640;&#38899;&#65307;</span></span><span class="verse v21" data-usfm="1CH.15.21"><span class="label">21</span><span class="content">&#29595;&#20182;&#25552;&#38597;&#12289;&#20197;&#21033;&#26000;&#21033;&#25143;&#12289;&#24357;&#20811;&#23612;&#38597;&#12289;&#20420;&#21035;&#65294;&#20197;&#19996;&#12289;&#32822;&#21033;&#21644;&#20122;&#25746;&#35199;&#38597;&#24377;&#29748;&#39046;&#23548;&#65292;&#35843;&#29992;&#30007;&#20302;&#38899;&#12290;</span></span><span class="verse v22" data-usfm="1CH.15.22"><span class="label">22</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#39046;&#34966;&#22522;&#25343;&#23612;&#38597;&#19987;&#36131;&#38899;&#20048;&#65292;&#21448;&#25945;&#20154;&#38899;&#20048;&#65292;&#22240;&#20026;&#20182;&#31934;&#36890;&#38899;&#20048;&#12290;</span></span><span class="verse v23" data-usfm="1CH.15.23"><span class="label">23</span><span class="content">&#27604;&#21033;&#23478;&#12289;&#20197;&#21033;&#21152;&#25343;&#20316;&#30475;&#23432;&#32422;&#26588;&#30340;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="1CH.15.24"><span class="label">24</span><span class="content">&#31034;&#24052;&#23612;&#12289;&#32422;&#27801;&#27861;&#12289;&#25343;&#22374;&#19994;&#12289;&#20122;&#29595;&#36187;&#12289;&#25746;&#36838;&#21033;&#38597;&#12289;&#27604;&#25343;&#20122;&#21644;&#20197;&#21033;&#20197;&#35874;&#20960;&#20301;&#31085;&#21496;&#65292;&#22312; &#31070;&#30340;&#32422;&#26588;&#21069;&#21561;&#21495;&#65307;&#20420;&#21035;&#65294;&#20197;&#19996;&#21644;&#32822;&#24076;&#20122;&#20063;&#20316;&#30475;&#23432;&#32422;&#26588;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#26588;&#36816;&#36827;&#22823;&#21355;&#22478;&#65288;&#25746;&#19979;6:12~22&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.15.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#21644;&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#65292;&#20197;&#21450;&#21315;&#22827;&#38271;&#19968;&#36215;&#21069;&#21435;&#65292;&#20174;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23478;&#27426;&#27426;&#21916;&#21916;&#22320;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#19978;&#26469;&#12290;</span></span><span class="verse v26" data-usfm="1CH.15.26"><span class="label">26</span><span class="content"> &#31070;&#24110;&#21161;&#20102;&#37027;&#20123;&#25260;&#32822;&#21644;&#21326;&#32422;&#26588;&#30340;&#21033;&#26410;&#20154;&#65292;&#20182;&#20204;&#23601;&#29486;&#19978;&#19971;&#22836;&#20844;&#29275;&#21644;&#19971;&#21482;&#20844;&#32501;&#32650;&#12290;</span></span><span class="verse v27" data-usfm="1CH.15.27"><span class="label">27</span><span class="content">&#22823;&#21355;&#21644;&#25152;&#26377;&#25260;&#32422;&#26588;&#30340;&#21033;&#26410;&#20154;&#65292;&#20197;&#21450;&#27468;&#21809;&#30340;&#20154;&#21644;&#27468;&#21809;&#30340;&#20154;&#30340;&#39046;&#34966;&#22522;&#25343;&#23612;&#38597;&#65292;&#37117;&#31359;&#19978;&#32454;&#40635;&#24067;&#30340;&#22806;&#34957;&#65307;&#22823;&#21355;&#21478;&#22806;&#31359;&#19978;&#32454;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#12290;</span></span><span class="verse v28" data-usfm="1CH.15.28"><span class="label">28</span><span class="content">&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#20154;&#27426;&#21628;&#12289;&#21561;&#35282;&#12289;&#21561;&#21495;&#12289;&#25970;&#38073;&#12289;&#40723;&#29791;&#12289;&#24377;&#29748;&#65292;&#22823;&#22768;&#22863;&#20048;&#65292;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#20102;&#19978;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.15.29"><span class="label">29</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#36827;&#20102;&#22823;&#21355;&#22478;&#30340;&#26102;&#20505;&#65292;&#25195;&#32599;&#30340;&#22899;&#20799;&#31859;&#30002;&#20174;&#31383;&#25143;&#24448;&#19979;&#35266;&#30475;&#65292;&#30475;&#35265;&#22823;&#21355;&#29579;&#36339;&#36291;&#23305;&#31505;&#65292;&#24515;&#37324;&#23601;&#37145;&#35270;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
