<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch18" data-usfm="1CH.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22823;&#21355;&#20987;&#36133;&#38750;&#21033;&#22763;&#20154;&#19982;&#25705;&#25276;&#20154;&#65288;&#25746;&#19979;8:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.18.1"><span class="label">1</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#22823;&#21355;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#65292;&#24449;&#26381;&#20102;&#20182;&#20204;&#65292;&#20174;&#38750;&#21033;&#22763;&#20154;&#25163;&#20013;&#22842;&#20102;&#36838;&#29305;&#21644;&#23646;&#20110;&#36838;&#29305;&#30340;&#26449;&#24196;&#12290;</span></span><span class="verse v2" data-usfm="1CH.18.2"><span class="label">2</span><span class="content">&#21448;&#25915;&#25171;&#25705;&#25276;&#65292;&#25705;&#25276;&#20154;&#23601;&#24402;&#26381;&#22823;&#21355;&#65292;&#32473;&#20182;&#36827;&#36129;&#12290;</span></span></div><div class="s"><span class="heading">&#20987;&#36133;&#29712;&#24052;&#20154;&#65288;&#25746;&#19979;8:3~4&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="1CH.18.3"><span class="label">3</span><span class="content">&#29712;&#24052;&#29579;&#21704;&#22823;&#24213;&#35874;&#21040;&#24188;&#21457;&#25289;&#24213;&#27827;&#21435;&#65292;&#35201;&#24314;&#31435;&#33258;&#24049;&#30340;&#21183;&#21147;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#23601;&#25915;&#25171;&#20182;&#65292;&#30452;&#21040;&#21704;&#39532;&#12290;</span></span><span class="verse v4" data-usfm="1CH.18.4"><span class="label">4</span><span class="content">&#22823;&#21355;&#25523;&#33719;&#20102;&#20182;&#30340;&#25112;&#36710;&#19968;&#21315;&#36742;&#65292;&#39532;&#20853;&#19971;&#21315;&#20154;&#65292;&#27493;&#20853;&#20108;&#19975;&#21517;&#12290;&#22823;&#21355;&#25226;&#25152;&#26377;&#25112;&#36710;&#30340;&#39532;&#30340;&#36420;&#31563;&#37117;&#30733;&#26029;&#65292;&#21482;&#30041;&#19979;&#19968;&#30334;&#36742;&#36710;&#30340;&#39532;&#12290;</span></span></div><div class="s"><span class="heading">&#20987;&#36133;&#20122;&#20848;&#20154;&#65288;&#25746;&#19979;8:5~12&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="1CH.18.5"><span class="label">5</span><span class="content">&#22823;&#39532;&#22763;&#38761;&#30340;&#20122;&#20848;&#20154;&#26469;&#24110;&#21161;&#29712;&#24052;&#29579;&#21704;&#22823;&#24213;&#35874;&#30340;&#26102;&#20505;&#65292;&#22823;&#21355;&#23601;&#26432;&#20102;&#20108;&#19975;&#20108;&#21315;&#21517;&#20122;&#20848;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="1CH.18.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#22312;&#22823;&#39532;&#22763;&#38761;&#30340;&#20122;&#20848;&#22320;&#39547;&#20891;&#65292;&#20122;&#20848;&#20154;&#23601;&#33251;&#26381;&#22823;&#21355;&#65292;&#32473;&#20182;&#36827;&#36129;&#12290;&#22823;&#21355;&#26080;&#35770;&#21040;&#29978;&#20040;&#22320;&#26041;&#21435;&#65292;&#32822;&#21644;&#21326;&#37117;&#20351;&#20182;&#24471;&#32988;&#12290;</span></span><span class="verse v7" data-usfm="1CH.18.7"><span class="label">7</span><span class="content">&#22823;&#21355;&#22842;&#21462;&#20102;&#21704;&#22823;&#24213;&#35874;&#33251;&#20166;&#25152;&#25343;&#30340;&#37329;&#30462;&#29260;&#65292;&#24102;&#22238;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v8" data-usfm="1CH.18.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#21448;&#20174;&#23646;&#20110;&#21704;&#22823;&#24213;&#35874;&#30340;&#25552;&#24052;&#21644;&#22343;&#20108;&#22478;&#20013;&#65292;&#22842;&#21462;&#20102;&#22823;&#37327;&#30340;&#38108;&#65307;&#21518;&#26469;&#25152;&#32599;&#38376;&#29992;&#36825;&#20123;&#38108;&#26469;&#21046;&#36896;&#38108;&#28023;&#12289;&#38108;&#26609;&#21644;&#19968;&#20999;&#38108;&#22120;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.18.9"><span class="label">9</span><span class="content">&#21704;&#39532;&#29579;&#38464;&#20044;&#21548;&#35265;&#22823;&#21355;&#20987;&#36133;&#20102;&#29712;&#24052;&#29579;&#21704;&#22823;&#24213;&#35874;&#30340;&#20840;&#20891;&#65292;</span></span><span class="verse v10" data-usfm="1CH.18.10"><span class="label">10</span><span class="content">&#23601;&#24046;&#27966;&#33258;&#24049;&#30340;&#20799;&#23376;&#21704;&#22810;&#20848;&#21435;&#35265;&#22823;&#21355;&#29579;&#65292;&#32473;&#20182;&#38382;&#23433;&#65292;&#31069;&#36154;&#20182;&#65292;&#22240;&#20026;&#20182;&#19982;&#21704;&#22823;&#24213;&#35874;&#20132;&#25112;&#65292;&#20987;&#36133;&#20102;&#21704;&#22823;&#24213;&#35874;&#12290;&#21407;&#26469;&#38464;&#20044;&#19982;&#21704;&#22823;&#24213;&#35874;&#24120;&#26377;&#20105;&#25112;&#12290;&#21704;&#22810;&#20848;&#36865;&#26469;&#20102;&#21508;&#26679;&#37329;&#12289;&#38134;&#12289;&#38108;&#21046;&#30340;&#22120;&#30399;&#12290;</span></span><span class="verse v11" data-usfm="1CH.18.11"><span class="label">11</span><span class="content">&#22823;&#21355;&#29579;&#25226;&#36825;&#20123;&#22120;&#30399;&#65292;&#36830;&#21516;&#20174;&#21508;&#22269;&#22842;&#21462;&#30340;&#37329;&#38134;&#65292;&#23601;&#26159;&#20174;&#20197;&#19996;&#12289;&#25705;&#25276;&#12289;&#20122;&#25194;&#20154;&#12289;&#38750;&#21033;&#22763;&#20154;&#21644;&#20122;&#29595;&#21147;&#20154;&#22842;&#21462;&#30340;&#65292;&#37117;&#20998;&#21035;&#20026;&#22307;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#20987;&#36133;&#20197;&#19996;&#20154;&#65288;&#25746;&#19979;8:13~14&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="1CH.18.12"><span class="label">12</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#20122;&#27604;&#31579;&#22312;&#30416;&#35895;&#20987;&#26432;&#20102;&#20197;&#19996;&#20154;&#19968;&#19975;&#20843;&#21315;&#21517;&#12290;</span></span><span class="verse v13" data-usfm="1CH.18.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#22312;&#20197;&#19996;&#35774;&#31435;&#39547;&#38450;&#33829;&#65292;&#25152;&#26377;&#20197;&#19996;&#20154;&#23601;&#37117;&#33251;&#26381;&#22823;&#21355;&#12290;&#22823;&#21355;&#26080;&#35770;&#21040;&#29978;&#20040;&#22320;&#26041;&#21435;&#65292;&#32822;&#21644;&#21326;&#37117;&#20351;&#20182;&#24471;&#32988;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#37325;&#35201;&#33251;&#20166;&#65288;&#25746;&#19979;8:15~18&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.18.14"><span class="label">14</span><span class="content">&#22823;&#21355;&#20316;&#29579;&#32479;&#27835;&#20840;&#20197;&#33394;&#21015;&#65292;&#20197;&#20844;&#24179;&#21644;&#27491;&#20041;&#23545;&#24453;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.18.15"><span class="label">15</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#20316;&#20891;&#38431;&#30340;&#20803;&#24069;&#65292;&#20122;&#24076;&#24459;&#30340;&#20799;&#23376;&#32422;&#27801;&#27861;&#20316;&#21490;&#23448;&#65292;</span></span><span class="verse v16" data-usfm="1CH.18.16"><span class="label">16</span><span class="content">&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#25746;&#30563;&#21644;&#20122;&#27604;&#20122;&#20182;&#30340;&#20799;&#23376;&#20122;&#24076;&#31859;&#21202;&#20316;&#31085;&#21496;&#38271;&#65292;&#27801;&#23041;&#27801;&#20316;&#20070;&#35760;&#65307;</span></span><span class="verse v17" data-usfm="1CH.18.17"><span class="label">17</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#32479;&#31649;&#22522;&#21033;&#25552;&#20154;&#21644;&#27604;&#21033;&#25552;&#20154;&#65307;&#22823;&#21355;&#30340;&#20247;&#23376;&#37117;&#22312;&#29579;&#30340;&#24038;&#21491;&#20316;&#39046;&#34966;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
