<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch26" data-usfm="1CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#23432;&#38376;&#32773;&#30340;&#29677;&#27425;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.26.1"><span class="label">1</span><span class="content">&#23432;&#38376;&#30340;&#20154;&#30340;&#29677;&#27425;&#22914;&#19979;&#65306;&#21487;&#25289;&#23478;&#26063;&#65292;&#20122;&#33832;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#21487;&#21033;&#30340;&#20799;&#23376;&#31859;&#26045;&#21033;&#31859;&#38597;&#12290;</span></span><span class="verse v2" data-usfm="1CH.26.2"><span class="label">2</span><span class="content">&#31859;&#26045;&#21033;&#31859;&#38597;&#26377;&#20960;&#20010;&#20799;&#23376;&#65306;&#38271;&#23376;&#26159;&#25746;&#36838;&#21033;&#38597;&#12289;&#27425;&#23376;&#26159;&#32822;&#21472;&#12289;&#19977;&#23376;&#26159;&#35199;&#24052;&#24351;&#38597;&#12289;&#22235;&#23376;&#26159;&#32822;&#25552;&#32834;&#12289;</span></span><span class="verse v3" data-usfm="1CH.26.3"><span class="label">3</span><span class="content">&#20116;&#23376;&#26159;&#20197;&#25318;&#12289;&#20845;&#23376;&#26159;&#32422;&#21704;&#38590;&#12289;&#19971;&#23376;&#26159;&#20197;&#21033;&#32422;&#20035;&#12290;</span></span><span class="verse v4" data-usfm="1CH.26.4"><span class="label">4</span><span class="content">&#20420;&#21035;&#65294;&#20197;&#19996;&#26377;&#20960;&#20010;&#20799;&#23376;&#65306;&#38271;&#23376;&#26159;&#31034;&#29595;&#38597;&#12289;&#27425;&#23376;&#26159;&#32422;&#33832;&#25300;&#12289;&#19977;&#23376;&#26159;&#32422;&#20122;&#65292;&#22235;&#23376;&#26159;&#27801;&#30002;&#12289;&#20116;&#23376;&#26159;&#25343;&#22374;&#19994;&#12289;</span></span><span class="verse v5" data-usfm="1CH.26.5"><span class="label">5</span><span class="content">&#20845;&#23376;&#26159;&#20122;&#31859;&#21033;&#12289;&#19971;&#23376;&#26159;&#20197;&#33832;&#36838;&#12289;&#20843;&#23376;&#26159;&#27608;&#20044;&#21033;&#22826;&#65307; &#31070;&#23454;&#22312;&#36176;&#31119;&#32473;&#20420;&#21035;&#65294;&#20197;&#19996;&#12290;</span></span><span class="verse v6" data-usfm="1CH.26.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#20799;&#23376;&#31034;&#29595;&#38597;&#20063;&#29983;&#20102;&#20960;&#20010;&#20799;&#23376;&#65292;&#37117;&#26159;&#31649;&#27835;&#20182;&#20204;&#30340;&#23478;&#26063;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#12290;</span></span><span class="verse v7" data-usfm="1CH.26.7"><span class="label">7</span><span class="content">&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#26159;&#20420;&#24471;&#23612;&#12289;&#21033;&#27861;&#30410;&#12289;&#20420;&#22791;&#24471;&#21644;&#20197;&#21033;&#33832;&#24052;&#12290;&#20197;&#21033;&#33832;&#24052;&#30340;&#20804;&#24351;&#20197;&#21033;&#25143;&#21644;&#35199;&#29595;&#36838;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v8" data-usfm="1CH.26.8"><span class="label">8</span><span class="content">&#36825;&#20123;&#20154;&#37117;&#26159;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23376;&#23385;&#65292;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#20799;&#23376;&#12289;&#20804;&#24351;&#65292;&#37117;&#26159;&#26377;&#33021;&#21147;&#21150;&#20107;&#30340;&#20154;&#12290;&#20420;&#21035;&#65294;&#20197;&#19996;&#30340;&#23376;&#23385;&#65292;&#20849;&#26377;&#20845;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.26.9"><span class="label">9</span><span class="content">&#31859;&#26045;&#21033;&#31859;&#38597;&#26377;&#20799;&#23376;&#21644;&#20804;&#24351;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#20849;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="1CH.26.10"><span class="label">10</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#20309;&#33832;&#26377;&#20960;&#20010;&#20799;&#23376;&#65292;&#38271;&#23376;&#26159;&#30003;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#30003;&#21033;&#21407;&#19981;&#26159;&#38271;&#23376;&#65292;&#26159;&#20182;&#29238;&#20146;&#31435;&#20182;&#20316;&#38271;&#23376;&#30340;</span></span></span><span class="content">&#12289;</span></span><span class="verse v11" data-usfm="1CH.26.11"><span class="label">11</span><span class="content">&#27425;&#23376;&#26159;&#24076;&#21202;&#23478;&#12289;&#19977;&#23376;&#26159;&#24213;&#24052;&#21033;&#38597;&#12289;&#22235;&#23376;&#26159;&#25746;&#36838;&#21033;&#20122;&#12290;&#20309;&#33832;&#25152;&#26377;&#30340;&#20799;&#23376;&#21644;&#20804;&#24351;&#20849;&#21313;&#19977;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.26.12"><span class="label">12</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;&#23432;&#38376;&#20154;&#30340;&#29677;&#27425;&#65307;&#26080;&#35770;&#26159;&#39318;&#39046;&#25110;&#26159;&#20182;&#20204;&#30340;&#20146;&#26063;&#65292;&#37117;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#25353;&#29677;&#20379;&#32844;&#12290;</span></span><span class="verse v13" data-usfm="1CH.26.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#26080;&#35770;&#22823;&#23567;&#65292;&#37117;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#25277;&#31614;&#65292;&#30475;&#23432;&#21508;&#38376;&#12290;</span></span><span class="verse v14" data-usfm="1CH.26.14"><span class="label">14</span><span class="content">&#25277;&#20986;&#23432;&#19996;&#38376;&#30340;&#31614;&#30340;&#26159;&#31034;&#21033;&#31859;&#38597;&#12290;&#20182;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#26159;&#20010;&#32874;&#26126;&#30340;&#35851;&#22763;&#65292;&#20182;&#20204;&#20026;&#20182;&#25277;&#20986;&#20102;&#23432;&#21271;&#38754;&#30340;&#31614;&#12290;</span></span><span class="verse v15" data-usfm="1CH.26.15"><span class="label">15</span><span class="content">&#20420;&#21035;&#65294;&#20197;&#19996;&#23432;&#21335;&#38376;&#65307;&#20182;&#30340;&#20799;&#23376;&#23432;&#24211;&#25151;&#12290;</span></span><span class="verse v16" data-usfm="1CH.26.16"><span class="label">16</span><span class="content">&#20070;&#32856;&#21644;&#20309;&#33832;&#23432;&#35199;&#38376;&#65292;&#20197;&#21450;&#22312;&#26012;&#36335;&#19978;&#30340;&#27801;&#21033;&#22522;&#38376;&#65307;&#23432;&#21355;&#30340;&#20154;&#30456;&#23545;&#32780;&#31435;&#12290;</span></span><span class="verse v17" data-usfm="1CH.26.17"><span class="label">17</span><span class="content">&#23432;&#19996;&#38376;&#30340;&#26377;&#20845;&#20010;&#21033;&#26410;&#20154;&#65292;&#23432;&#21271;&#38376;&#30340;&#27599;&#26085;&#26377;&#22235;&#20154;&#65292;&#23432;&#21335;&#38376;&#30340;&#27599;&#26085;&#26377;&#22235;&#20154;&#65292;&#23432;&#24211;&#25151;&#30340;&#20004;&#20154;&#19968;&#32452;&#12290;</span></span><span class="verse v18" data-usfm="1CH.26.18"><span class="label">18</span><span class="content">&#22312;&#35199;&#38754;&#30340;&#21069;&#24266;&#26377;&#22235;&#20154;&#22312;&#22823;&#36335;&#19978;&#65292;&#22312;&#21069;&#24266;&#37027;&#37324;&#26377;&#20004;&#20010;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.26.19"><span class="label">19</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#21487;&#25289;&#23376;&#23385;&#21644;&#31859;&#25289;&#21033;&#23376;&#23385;&#23432;&#38376;&#30340;&#20154;&#30340;&#29677;&#27425;&#12290;</span></span></div><div class="s"><span class="heading">&#25484;&#31649;&#22307;&#27583;&#24220;&#24211;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.26.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#20854;&#20182;&#30340;&#21033;&#26410;&#20146;&#26063;&#65292;&#23601;&#31649;&#29702;&#31070;&#27583;&#37324;&#30340;&#24211;&#25151;&#21644;&#22307;&#29289;&#30340;&#24211;&#25151;&#12290;</span></span><span class="verse v21" data-usfm="1CH.26.21"><span class="label">21</span><span class="content">&#38761;&#39034;&#23478;&#26063;&#25289;&#20294;&#30340;&#23376;&#23385;&#20013;&#20316;&#39318;&#39046;&#30340;&#65292;&#26377;&#38761;&#39034;&#23478;&#26063;&#25289;&#20294;&#30340;&#23376;&#23385;&#32822;&#24076;&#20234;&#21033;&#12290;</span></span><span class="verse v22" data-usfm="1CH.26.22"><span class="label">22</span><span class="content">&#32822;&#24076;&#20234;&#21033;&#30340;&#20799;&#23376;&#35199;&#22374;&#21644;&#20182;&#30340;&#20804;&#24351;&#32422;&#29669;&#65292;&#25484;&#31649;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#24211;&#25151;&#12290;</span></span><span class="verse v23" data-usfm="1CH.26.23"><span class="label">23</span><span class="content">&#33267;&#20110;&#26263;&#20848;&#23478;&#26063;&#12289;&#20197;&#26031;&#21704;&#23478;&#26063;&#12289;&#24076;&#20271;&#20262;&#23478;&#26063;&#21644;&#20044;&#34203;&#23478;&#26063;&#65292;&#20063;&#21508;&#26377;&#32844;&#23432;&#12290;</span></span><span class="verse v24" data-usfm="1CH.26.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#30340;&#23385;&#23376;&#12289;&#38761;&#39034;&#30340;&#20799;&#23376;&#32454;&#24067;&#19994;&#20316;&#24211;&#25151;&#30340;&#24635;&#31649;&#12290;</span></span><span class="verse v25" data-usfm="1CH.26.25"><span class="label">25</span><span class="content">&#32454;&#24067;&#19994;&#30340;&#20804;&#24351;&#26159;&#20197;&#21033;&#20197;&#35874;&#65307;&#20197;&#21033;&#20197;&#35874;&#30340;&#20799;&#23376;&#26159;&#21033;&#21704;&#27604;&#38597;&#65292;&#21033;&#21704;&#27604;&#38597;&#30340;&#20799;&#23376;&#26159;&#32822;&#31579;&#20122;&#65292;&#32822;&#31579;&#20122;&#30340;&#20799;&#23376;&#26159;&#32422;&#20848;&#65292;&#32422;&#20848;&#30340;&#20799;&#23376;&#26159;&#32454;&#22522;&#21033;&#65292;&#32454;&#22522;&#21033;&#30340;&#20799;&#23376;&#26159;&#31034;&#32599;&#23494;&#12290;</span></span><span class="verse v26" data-usfm="1CH.26.26"><span class="label">26</span><span class="content">&#36825;&#31034;&#32599;&#23494;&#21644;&#20182;&#30340;&#20804;&#24351;&#25484;&#31649;&#24211;&#25151;&#37324;&#30340;&#19968;&#20999;&#22307;&#29289;&#65292;&#23601;&#26159;&#22823;&#21355;&#29579;&#12289;&#20247;&#23478;&#26063;&#39318;&#39046;&#12289;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#21644;&#20891;&#38271;&#25152;&#29486;&#30340;&#22307;&#29289;&#12290;</span></span><span class="verse v27" data-usfm="1CH.26.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#25226;&#22312;&#25112;&#22330;&#19978;&#25504;&#22842;&#30340;&#36130;&#29289;&#29486;&#19978;&#65292;&#29992;&#20316;&#20462;&#24314;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v28" data-usfm="1CH.26.28"><span class="label">28</span><span class="content">&#25746;&#27597;&#32819;&#20808;&#35265;&#12289;&#22522;&#22763;&#30340;&#20799;&#23376;&#25195;&#32599;&#12289;&#23612;&#29669;&#30340;&#20799;&#23376;&#25276;&#23612;&#29669;&#21644;&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#25152;&#20998;&#21035;&#20026;&#22307;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#19968;&#20999;&#20998;&#21035;&#20026;&#22307;&#30340;&#29289;&#65292;&#37117;&#24402;&#31034;&#32599;&#23494;&#21644;&#20182;&#30340;&#20247;&#20804;&#24351;&#25484;&#31649;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#23448;&#38271;&#21644;&#23457;&#21028;&#23448;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v29" data-usfm="1CH.26.29"><span class="label">29</span><span class="content">&#20197;&#26031;&#21704;&#23478;&#26063;&#26377;&#22522;&#25343;&#23612;&#38597;&#21644;&#20182;&#30340;&#20247;&#23376;&#22312;&#22307;&#27583;&#22806;&#20316;&#23448;&#38271;&#21644;&#23457;&#21028;&#23448;&#65292;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="1CH.26.30"><span class="label">30</span><span class="content">&#24076;&#20271;&#20262;&#23478;&#26063;&#26377;&#21704;&#27801;&#27604;&#38597;&#21644;&#20182;&#30340;&#20146;&#26063;&#65292;&#20849;&#19968;&#21315;&#19971;&#30334;&#20154;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#20027;&#31649;&#32422;&#26086;&#27827;&#35199;&#20197;&#33394;&#21015;&#22320;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#32844;&#20107;&#21644;&#29579;&#30340;&#20219;&#21153;&#12290;</span></span><span class="verse v31" data-usfm="1CH.26.31"><span class="label">31</span><span class="content">&#24076;&#20271;&#20262;&#23478;&#26063;&#20013;&#26377;&#20316;&#39318;&#39046;&#30340;&#32822;&#21033;&#38597;&#65292;&#26159;&#25353;&#30528;&#20182;&#20204;&#23478;&#26063;&#30340;&#26063;&#35889;&#20316;&#24076;&#20271;&#20262;&#23478;&#26063;&#30340;&#39318;&#39046;&#30340;&#12290;&#22823;&#21355;&#22312;&#20301;&#31532;&#22235;&#21313;&#24180;&#65292;&#32463;&#36807;&#35843;&#26597;&#65292;&#22312;&#22522;&#21015;&#30340;&#38597;&#35874;&#20174;&#36825;&#23478;&#26063;&#20013;&#25214;&#21040;&#33521;&#21191;&#30340;&#25112;&#22763;&#12290;</span></span><span class="verse v32" data-usfm="1CH.26.32"><span class="label">32</span><span class="content">&#32822;&#21033;&#38597;&#30340;&#20146;&#26063;&#26377;&#20108;&#21315;&#19971;&#30334;&#20154;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65307;&#22823;&#21355;&#29579;&#27966;&#20182;&#20204;&#31649;&#29702;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#19968;&#20999;&#26377;&#20851; &#31070;&#21644;&#29579;&#30340;&#20107;&#21153;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
