<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch24" data-usfm="1CH.24">
            <div class="label">24</div><div class="s"><span class="heading">&#31085;&#21496;&#30340;&#29677;&#27425;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.24.1"><span class="label">1</span><span class="content">&#20122;&#20262;&#23376;&#23385;&#30340;&#29677;&#27425;&#22914;&#19979;&#65306;&#20122;&#20262;&#30340;&#20799;&#23376;&#26159;&#25343;&#31572;&#12289;&#20122;&#27604;&#25143;&#12289;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#12290;</span></span><span class="verse v2" data-usfm="1CH.24.2"><span class="label">2</span><span class="content">&#25343;&#31572;&#21644;&#20122;&#27604;&#25143;&#27604;&#20182;&#20204;&#30340;&#29238;&#20146;&#26089;&#27515;&#65292;&#21448;&#27809;&#26377;&#20799;&#23376;&#65307;&#25152;&#20197;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#20316;&#20102;&#31085;&#21496;&#12290;</span></span><span class="verse v3" data-usfm="1CH.24.3"><span class="label">3</span><span class="content">&#22823;&#21355;&#21644;&#20197;&#21033;&#20122;&#25746;&#30340;&#23376;&#23385;&#25746;&#30563;&#65292;&#20197;&#21450;&#20197;&#20182;&#29595;&#30340;&#23376;&#23385;&#20122;&#24076;&#31859;&#21202;&#65292;&#25226;&#20182;&#20204;&#30340;&#20146;&#26063;&#20998;&#24320;&#29677;&#27425;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#32844;&#36131;&#26381;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="1CH.24.4"><span class="label">4</span><span class="content">&#21518;&#26469;&#21457;&#29616;&#20197;&#21033;&#20122;&#25746;&#30340;&#23376;&#23385;&#20013;&#65292;&#27604;&#20197;&#20182;&#29595;&#30340;&#23376;&#23385;&#26377;&#26356;&#22810;&#20316;&#39318;&#39046;&#30340;&#65292;&#23601;&#25226;&#20182;&#20204;&#20998;&#24320;&#29677;&#27425;&#65307;&#20197;&#21033;&#20122;&#25746;&#23376;&#23385;&#20013;&#20316;&#39318;&#39046;&#30340;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#26377;&#21313;&#20845;&#20154;&#65307;&#20197;&#20182;&#29595;&#23376;&#23385;&#20013;&#20316;&#39318;&#39046;&#30340;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#26377;&#20843;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="1CH.24.5"><span class="label">5</span><span class="content">&#20197;&#25277;&#31614;&#30340;&#26041;&#24335;&#24179;&#22343;&#22320;&#25226;&#20182;&#20204;&#20998;&#24320;&#65292;&#22240;&#20026;&#22312;&#20197;&#21033;&#20122;&#25746;&#30340;&#23376;&#23385;&#20013;&#21644;&#20197;&#20182;&#29595;&#30340;&#23376;&#23385;&#20013;&#37117;&#26377;&#20154;&#22312;&#22307;&#25152;&#20316;&#39046;&#34966;&#65292;&#20197;&#21450;&#22312; &#31070;&#38754;&#21069;&#20316;&#39046;&#34966;&#12290;</span></span><span class="verse v6" data-usfm="1CH.24.6"><span class="label">6</span><span class="content">&#20316;&#20070;&#35760;&#30340;&#21033;&#26410;&#20154;&#25343;&#22374;&#19994;&#30340;&#20799;&#23376;&#31034;&#29595;&#38597;&#65292;&#22312;&#21531;&#29579;&#12289;&#39046;&#34966;&#12289;&#25746;&#30563;&#31085;&#21496;&#12289;&#20122;&#27604;&#20122;&#20182;&#30340;&#20799;&#23376;&#20122;&#24076;&#31859;&#21202;&#65292;&#20197;&#21450;&#20247;&#31085;&#21496;&#23478;&#26063;&#21644;&#21033;&#26410;&#23478;&#26063;&#30340;&#39318;&#39046;&#38754;&#21069;&#65292;&#25226;&#20182;&#20204;&#30340;&#21517;&#23383;&#35760;&#24405;&#19979;&#26469;&#12290;&#22312;&#20197;&#21033;&#20122;&#25746;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#19968;&#23478;&#26063;&#34987;&#36873;&#21462;&#20102;&#65307;&#22312;&#20197;&#20182;&#29595;&#30340;&#23376;&#23385;&#20013;&#65292;&#20063;&#26377;&#19968;&#23478;&#26063;&#34987;&#36873;&#21462;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.24.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#31614;&#25277;&#20986;&#26469;&#30340;&#26159;&#32822;&#20309;&#38597;&#31435;&#65292;&#31532;&#20108;&#31614;&#26159;&#32822;&#22823;&#38597;&#65292;</span></span><span class="verse v8" data-usfm="1CH.24.8"><span class="label">8</span><span class="content">&#31532;&#19977;&#31614;&#26159;&#21704;&#29747;&#65292;&#31532;&#22235;&#31614;&#26159;&#26797;&#29747;&#65292;</span></span><span class="verse v9" data-usfm="1CH.24.9"><span class="label">9</span><span class="content">&#31532;&#20116;&#31614;&#26159;&#29595;&#22522;&#38597;&#65292;&#31532;&#20845;&#31614;&#26159;&#31859;&#38597;&#27665;&#65292;</span></span><span class="verse v10" data-usfm="1CH.24.10"><span class="label">10</span><span class="content">&#31532;&#19971;&#31614;&#26159;&#21704;&#27468;&#26031;&#65292;&#31532;&#20843;&#31614;&#26159;&#20122;&#27604;&#38597;&#65292;</span></span><span class="verse v11" data-usfm="1CH.24.11"><span class="label">11</span><span class="content">&#31532;&#20061;&#31614;&#26159;&#32822;&#20070;&#20122;&#65292;&#31532;&#21313;&#31614;&#26159;&#31034;&#36838;&#23612;&#65292;</span></span><span class="verse v12" data-usfm="1CH.24.12"><span class="label">12</span><span class="content">&#31532;&#21313;&#19968;&#31614;&#26159;&#20197;&#21033;&#20122;&#23454;&#65292;&#31532;&#21313;&#20108;&#31614;&#26159;&#38597;&#37329;&#65292;</span></span><span class="verse v13" data-usfm="1CH.24.13"><span class="label">13</span><span class="content">&#31532;&#21313;&#19977;&#31614;&#26159;&#32993;&#24052;&#65292;&#31532;&#21313;&#22235;&#31614;&#26159;&#32822;&#26159;&#27604;&#25276;&#65292;</span></span><span class="verse v14" data-usfm="1CH.24.14"><span class="label">14</span><span class="content">&#31532;&#21313;&#20116;&#31614;&#26159;&#29863;&#36838;&#65292;&#31532;&#21313;&#20845;&#31614;&#26159;&#38899;&#40614;&#65292;</span></span><span class="verse v15" data-usfm="1CH.24.15"><span class="label">15</span><span class="content">&#31532;&#21313;&#19971;&#31614;&#26159;&#24076;&#24713;&#65292;&#31532;&#21313;&#20843;&#31614;&#26159;&#21704;&#36767;&#24713;&#65292;</span></span><span class="verse v16" data-usfm="1CH.24.16"><span class="label">16</span><span class="content">&#31532;&#21313;&#20061;&#31614;&#26159;&#27608;&#20182;&#24076;&#38597;&#65292;&#31532;&#20108;&#21313;&#31614;&#26159;&#20197;&#35199;&#32467;&#65292;</span></span><span class="verse v17" data-usfm="1CH.24.17"><span class="label">17</span><span class="content">&#31532;&#20108;&#21313;&#19968;&#31614;&#26159;&#38597;&#26020;&#65292;&#31532;&#20108;&#21313;&#20108;&#31614;&#26159;&#36838;&#26411;&#65292;</span></span><span class="verse v18" data-usfm="1CH.24.18"><span class="label">18</span><span class="content">&#31532;&#20108;&#21313;&#19977;&#31614;&#26159;&#31532;&#26469;&#38597;&#65292;&#31532;&#20108;&#21313;&#22235;&#31614;&#26159;&#29595;&#35199;&#20122;&#12290;</span></span><span class="verse v19" data-usfm="1CH.24.19"><span class="label">19</span><span class="content">&#36825;&#23601;&#26159;&#20182;&#20204;&#30340;&#29677;&#27425;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#20511;&#30528;&#20182;&#20204;&#30340;&#31062;&#23447;&#20122;&#20262;&#25152;&#21545;&#21648;&#30340;&#26465;&#20363;&#65292;&#36827;&#20837;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#21150;&#29702;&#20107;&#21153;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20854;&#20182;&#23376;&#23385;&#30340;&#32844;&#21153;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.24.20"><span class="label">20</span><span class="content">&#21033;&#26410;&#36824;&#26377;&#20854;&#20182;&#23376;&#23385;&#65306;&#26263;&#20848;&#30340;&#23376;&#23385;&#20013;&#26377;&#20070;&#24052;&#19994;&#65307;&#20070;&#24052;&#19994;&#30340;&#23376;&#23385;&#20013;&#26377;&#32822;&#24076;&#24213;&#20122;&#12290;</span></span><span class="verse v21" data-usfm="1CH.24.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#21033;&#21704;&#27604;&#38597;&#65306;&#21033;&#21704;&#27604;&#38597;&#30340;&#20247;&#23376;&#20013;&#65292;&#38271;&#23376;&#26159;&#20234;&#31034;&#38597;&#12290;</span></span><span class="verse v22" data-usfm="1CH.24.22"><span class="label">22</span><span class="content">&#20197;&#26031;&#21704;&#30340;&#20247;&#23376;&#20013;&#26377;&#31034;&#32599;&#25705;&#65307;&#31034;&#32599;&#25705;&#30340;&#20247;&#23376;&#20013;&#26377;&#38597;&#21704;&#12290;</span></span><span class="verse v23" data-usfm="1CH.24.23"><span class="label">23</span><span class="content">&#24076;&#20271;&#20262;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#32822;&#21033;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24076;&#20271;&#20262;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#32822;&#21033;&#38597;&#8221;&#20316;&#8220;&#32822;&#21033;&#38597;&#30340;&#20799;&#23376;&#65306;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#21644;&#20004;&#20221;&#24076;&#20271;&#26469;&#25991;&#25220;&#26412;&#32763;&#35793;&#65307;&#21442;&#20195;&#19978;23:19</span></span></span><span class="content">&#12289;&#27425;&#23376;&#20122;&#29595;&#21033;&#20122;&#12289;&#19977;&#23376;&#38597;&#21704;&#24713;&#12289;&#22235;&#23376;&#32822;&#21152;&#38754;&#12290;</span></span><span class="verse v24" data-usfm="1CH.24.24"><span class="label">24</span><span class="content">&#20044;&#34203;&#30340;&#20247;&#23376;&#20013;&#26377;&#31859;&#36838;&#65307;&#31859;&#36838;&#30340;&#20247;&#23376;&#20013;&#26377;&#27801;&#23494;&#12290;</span></span><span class="verse v25" data-usfm="1CH.24.25"><span class="label">25</span><span class="content">&#31859;&#36838;&#30340;&#20804;&#24351;&#26159;&#32822;&#35199;&#38597;&#65307;&#32822;&#35199;&#38597;&#30340;&#20247;&#23376;&#20013;&#26377;&#25746;&#36838;&#21033;&#38597;&#12290;</span></span><span class="verse v26" data-usfm="1CH.24.26"><span class="label">26</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20799;&#23376;&#26159;&#25273;&#21033;&#12289;&#27597;&#31034;&#12289;&#38597;&#35199;&#38597;&#65307;&#38597;&#35199;&#38597;&#30340;&#20799;&#23376;&#26159;&#27604;&#25386;&#12290;</span></span><span class="verse v27" data-usfm="1CH.24.27"><span class="label">27</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20247;&#23376;&#20013;&#26377;&#38597;&#35199;&#38597;&#30340;&#20799;&#23376;&#27604;&#25386;&#12289;&#26388;&#21547;&#12289;&#25746;&#21051;&#21644;&#20234;&#27604;&#21033;&#12290;</span></span><span class="verse v28" data-usfm="1CH.24.28"><span class="label">28</span><span class="content">&#25273;&#21033;&#30340;&#20799;&#23376;&#26159;&#20197;&#21033;&#20122;&#25746;&#65307;&#20197;&#21033;&#20122;&#25746;&#27809;&#26377;&#20799;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="1CH.24.29"><span class="label">29</span><span class="content">&#33267;&#20110;&#22522;&#22763;&#65306;&#22522;&#22763;&#30340;&#20247;&#23376;&#20013;&#26377;&#32822;&#25289;&#31742;&#12290;</span></span><span class="verse v30" data-usfm="1CH.24.30"><span class="label">30</span><span class="content">&#27597;&#31034;&#30340;&#20799;&#23376;&#26159;&#26411;&#21147;&#12289;&#20197;&#24471;&#21644;&#32822;&#21033;&#25705;&#65307;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;&#21033;&#26410;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#35760;&#24405;&#12290;</span></span><span class="verse v31" data-usfm="1CH.24.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22312;&#22823;&#21355;&#29579;&#12289;&#25746;&#30563;&#12289;&#20122;&#24076;&#31859;&#21202;&#65292;&#20197;&#21450;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#23478;&#26063;&#39318;&#39046;&#38754;&#21069;&#20063;&#25277;&#20102;&#31614;&#65292;&#22909;&#35937;&#20182;&#20204;&#30340;&#20146;&#26063;&#20122;&#20262;&#30340;&#23376;&#23385;&#19968;&#26679;&#65307;&#21508;&#23478;&#26063;&#39318;&#39046;&#21644;&#20182;&#20204;&#24180;&#24188;&#30340;&#20804;&#24351;&#37117;&#19968;&#26679;&#25277;&#20102;&#31614;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
