<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch27" data-usfm="1CH.27">
            <div class="label">27</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#32452;&#32455;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.27.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#12289;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#21644;&#26381;&#20107;&#29579;&#30340;&#25152;&#26377;&#23448;&#38271;&#65292;&#37117;&#25353;&#30528;&#20182;&#20204;&#30340;&#25968;&#30446;&#20998;&#23450;&#29677;&#27425;&#65292;&#27599;&#24180;&#25353;&#26376;&#36718;&#29677;&#65292;&#27599;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="1CH.27.2"><span class="label">2</span><span class="content">&#36127;&#36131;&#27491;&#26376;&#31532;&#19968;&#29677;&#30340;&#65292;&#26159;&#25746;&#24052;&#31532;&#19994;&#30340;&#20799;&#23376;&#38597;&#26388;&#29677;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1CH.27.3"><span class="label">3</span><span class="content">&#20182;&#26159;&#27861;&#21202;&#26031;&#23376;&#23385;&#20013;&#30340;&#39318;&#39046;&#65292;&#32479;&#31649;&#27491;&#26376;&#37027;&#19968;&#29677;&#25152;&#26377;&#30340;&#20891;&#38271;&#12290;</span></span><span class="verse v4" data-usfm="1CH.27.4"><span class="label">4</span><span class="content">&#36127;&#36131;&#20108;&#26376;&#37027;&#19968;&#29677;&#30340;&#26159;&#20122;&#21704;&#24076;&#20154;&#26421;&#20195;&#65292;&#20182;&#37027;&#19968;&#29677;&#36824;&#26377;&#21103;&#23448;&#23494;&#22522;&#32599;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="1CH.27.5"><span class="label">5</span><span class="content">&#19977;&#26376;&#31532;&#19977;&#29677;&#30340;&#20891;&#38271;&#26159;&#22823;&#31085;&#21496;&#32822;&#20309;&#32822;&#22823;&#30340;&#20799;&#23376;&#27604;&#25343;&#38597;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="1CH.27.6"><span class="label">6</span><span class="content">&#36825;&#27604;&#25343;&#38597;&#26159;&#37027;&#19977;&#21313;&#20301;&#21191;&#22763;&#20013;&#30340;&#19968;&#20301;&#65292;&#31649;&#29702;&#37027;&#19977;&#21313;&#20154;&#65307;&#20182;&#37027;&#19968;&#29677;&#36824;&#26377;&#20182;&#30340;&#20799;&#23376;&#26263;&#31859;&#33832;&#25300;&#12290;</span></span><span class="verse v7" data-usfm="1CH.27.7"><span class="label">7</span><span class="content">&#22235;&#26376;&#31532;&#22235;&#29677;&#30340;&#20891;&#38271;&#26159;&#32422;&#25276;&#30340;&#20804;&#24351;&#20122;&#25746;&#40657;&#65292;&#25509;&#32493;&#20182;&#30340;&#26159;&#20182;&#30340;&#20799;&#23376;&#35199;&#24052;&#31532;&#38597;&#65307;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.27.8"><span class="label">8</span><span class="content">&#20116;&#26376;&#31532;&#20116;&#29677;&#30340;&#20891;&#38271;&#26159;&#20234;&#26031;&#25289;&#20154;&#29642;&#21512;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.27.9"><span class="label">9</span><span class="content">&#20845;&#26376;&#31532;&#20845;&#29677;&#30340;&#20891;&#38271;&#26159;&#25552;&#21733;&#20122;&#20154;&#30410;&#21513;&#30340;&#20799;&#23376;&#20197;&#25289;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="1CH.27.10"><span class="label">10</span><span class="content">&#19971;&#26376;&#31532;&#19971;&#29677;&#30340;&#20891;&#38271;&#26159;&#20197;&#27861;&#33714;&#23376;&#23385;&#20013;&#27604;&#20262;&#20154;&#24076;&#21033;&#26031;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="1CH.27.11"><span class="label">11</span><span class="content">&#20843;&#26376;&#31532;&#20843;&#29677;&#30340;&#20891;&#38271;&#26159;&#35874;&#25289;&#23478;&#26063;&#25143;&#27801;&#20154;&#35199;&#27604;&#35813;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CH.27.12"><span class="label">12</span><span class="content">&#20061;&#26376;&#31532;&#20061;&#29677;&#30340;&#20891;&#38271;&#26159;&#20415;&#38597;&#24751;&#25903;&#27966;&#20122;&#25343;&#31361;&#20154;&#20122;&#27604;&#20197;&#35874;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="1CH.27.13"><span class="label">13</span><span class="content">&#21313;&#26376;&#31532;&#21313;&#29677;&#30340;&#20891;&#38271;&#26159;&#35874;&#25289;&#23478;&#26063;&#23612;&#38464;&#27861;&#20154;&#29595;&#21704;&#33713;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="1CH.27.14"><span class="label">14</span><span class="content">&#21313;&#19968;&#26376;&#31532;&#21313;&#19968;&#29677;&#30340;&#20891;&#38271;&#26159;&#20197;&#27861;&#33714;&#23376;&#23385;&#20013;&#30340;&#27604;&#25289;&#39039;&#20154;&#27604;&#25343;&#38597;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.27.15"><span class="label">15</span><span class="content">&#21313;&#20108;&#26376;&#31532;&#21313;&#20108;&#29677;&#30340;&#20891;&#38271;&#26159;&#20420;&#38464;&#32834;&#23478;&#26063;&#23612;&#38464;&#27861;&#20154;&#40657;&#29619;&#65292;&#20182;&#37027;&#19968;&#29677;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#30340;&#39046;&#34966;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.27.16"><span class="label">16</span><span class="content">&#25484;&#31649;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#30340;&#35760;&#22312;&#19979;&#38754;&#65306;&#27969;&#26412;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#32454;&#22522;&#21033;&#30340;&#20799;&#23376;&#20197;&#21033;&#20197;&#35874;&#65307;&#35199;&#32517;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#29595;&#36838;&#30340;&#20799;&#23376;&#31034;&#27861;&#25552;&#38597;&#65307;</span></span><span class="verse v17" data-usfm="1CH.27.17"><span class="label">17</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#22522;&#27597;&#21033;&#30340;&#20799;&#23376;&#21704;&#27801;&#27604;&#38597;&#65307;&#20122;&#20262;&#23376;&#23385;&#30340;&#39318;&#39046;&#26159;&#25746;&#30563;&#65307;</span></span><span class="verse v18" data-usfm="1CH.27.18"><span class="label">18</span><span class="content">&#29369;&#22823;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#22823;&#21355;&#30340;&#21733;&#21733;&#20197;&#21033;&#25143;&#65307;&#20197;&#33832;&#36838;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#31859;&#36838;&#21202;&#30340;&#20799;&#23376;&#26263;&#21033;&#65307;</span></span><span class="verse v19" data-usfm="1CH.27.19"><span class="label">19</span><span class="content">&#35199;&#24067;&#20262;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#20420;&#24052;&#31532;&#38597;&#30340;&#20799;&#23376;&#20234;&#26045;&#29595;&#38597;&#65307;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#20122;&#26031;&#21015;&#30340;&#20799;&#23376;&#32822;&#21033;&#25705;&#65307;</span></span><span class="verse v20" data-usfm="1CH.27.20"><span class="label">20</span><span class="content">&#20197;&#27861;&#33714;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#38463;&#25746;&#32454;&#38597;&#30340;&#20799;&#23376;&#20309;&#32454;&#20122;&#65307;&#29595;&#25343;&#35199;&#21322;&#20010;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#27608;&#22823;&#38597;&#30340;&#20799;&#23376;&#32422;&#29669;&#65307;</span></span><span class="verse v21" data-usfm="1CH.27.21"><span class="label">21</span><span class="content">&#22522;&#21015;&#22320;&#29595;&#25343;&#35199;&#37027;&#21322;&#20010;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#25746;&#36838;&#21033;&#20122;&#30340;&#20799;&#23376;&#26131;&#22810;&#65307;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#25276;&#23612;&#29669;&#30340;&#20799;&#23376;&#38597;&#35199;&#19994;&#65307;</span></span><span class="verse v22" data-usfm="1CH.27.22"><span class="label">22</span><span class="content">&#20294;&#25903;&#27966;&#30340;&#39318;&#39046;&#26159;&#32822;&#32599;&#32597;&#30340;&#20799;&#23376;&#20122;&#33832;&#21015;&#12290;&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v23" data-usfm="1CH.27.23"><span class="label">23</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#23681;&#20197;&#19979;&#30340;&#65292;&#22823;&#21355;&#37117;&#27809;&#26377;&#30331;&#35760;&#20182;&#20204;&#30340;&#25968;&#30446;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26366;&#32463;&#35828;&#36807;&#35201;&#22686;&#28155;&#20197;&#33394;&#21015;&#20154;&#30340;&#25968;&#30446;&#65292;&#22909;&#35937;&#22825;&#19978;&#30340;&#26143;&#37027;&#26679;&#22810;&#12290;</span></span><span class="verse v24" data-usfm="1CH.27.24"><span class="label">24</span><span class="content">&#27927;&#40065;&#38597;&#30340;&#20799;&#23376;&#32422;&#25276;&#24320;&#22987;&#25968;&#28857;&#65292;&#20294;&#36824;&#27809;&#26377;&#23436;&#25104;&#65292;&#20026;&#20102;&#36825;&#20107;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#23601;&#20020;&#21040;&#20197;&#33394;&#21015;&#20154;&#36523;&#19978;&#65292;&#25152;&#20197;&#20197;&#33394;&#21015;&#30340;&#20154;&#25968;&#27809;&#26377;&#35760;&#22312;&#22823;&#21355;&#29579;&#30340;&#24180;&#24405;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#29579;&#23460;&#36130;&#25919;&#19982;&#20135;&#19994;&#30340;&#20027;&#31649;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.27.25"><span class="label">25</span><span class="content">&#31649;&#29702;&#29579;&#30340;&#24211;&#25151;&#30340;&#65292;&#26159;&#20122;&#21472;&#30340;&#20799;&#23376;&#25276;&#26031;&#39532;&#23041;&#65307;&#31649;&#29702;&#37066;&#37326;&#12289;&#22478;&#24066;&#12289;&#20065;&#26449;&#21644;&#26395;&#27004;&#30340;&#20179;&#24211;&#30340;&#65292;&#26159;&#20044;&#35199;&#38597;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#65307;</span></span><span class="verse v26" data-usfm="1CH.27.26"><span class="label">26</span><span class="content">&#31649;&#29702;&#32789;&#30000;&#31181;&#22320;&#30340;&#65292;&#26159;&#22522;&#32511;&#30340;&#20799;&#23376;&#20197;&#26031;&#21033;&#65307;</span></span><span class="verse v27" data-usfm="1CH.27.27"><span class="label">27</span><span class="content">&#31649;&#29702;&#33889;&#33796;&#22253;&#30340;&#65292;&#26159;&#25289;&#29595;&#20154;&#31034;&#27599;&#65307;&#31649;&#29702;&#22253;&#37324;&#37202;&#24211;&#30340;&#65292;&#26159;&#23454;&#24343;&#31859;&#20154;&#25746;&#24052;&#24213;&#65307;</span></span><span class="verse v28" data-usfm="1CH.27.28"><span class="label">28</span><span class="content">&#31649;&#29702;&#39640;&#21407;&#27204;&#27012;&#26641;&#21644;&#26705;&#26641;&#30340;&#65292;&#26159;&#22522;&#31532;&#21033;&#20154;&#24052;&#21147;&#65294;&#21704;&#21335;&#65307;&#31649;&#29702;&#27833;&#24211;&#30340;&#65292;&#26159;&#32422;&#38463;&#26045;&#65307;</span></span><span class="verse v29" data-usfm="1CH.27.29"><span class="label">29</span><span class="content">&#31649;&#29702;&#22312;&#27801;&#20177;&#29287;&#25918;&#30340;&#29275;&#32676;&#30340;&#65292;&#26159;&#27801;&#20177;&#20154;&#26045;&#25552;&#36169;&#65307;&#31649;&#29702;&#22312;&#23665;&#35895;&#30340;&#29275;&#32676;&#30340;&#65292;&#26159;&#20122;&#31532;&#36169;&#30340;&#20799;&#23376;&#27801;&#27861;&#65307;</span></span><span class="verse v30" data-usfm="1CH.27.30"><span class="label">30</span><span class="content">&#31649;&#29702;&#39558;&#39548;&#30340;&#65292;&#26159;&#20197;&#23454;&#29595;&#21033;&#20154;&#38463;&#27604;&#21202;&#65307;&#31649;&#29702;&#39540;&#32676;&#30340;&#65292;&#26159;&#31859;&#20177;&#20154;&#32822;&#24076;&#24213;&#20122;&#65307;</span></span><span class="verse v31" data-usfm="1CH.27.31"><span class="label">31</span><span class="content">&#31649;&#29702;&#32650;&#32676;&#30340;&#65292;&#26159;&#22799;&#30002;&#20154;&#38597;&#24713;&#12290;&#20197;&#19978;&#36825;&#20123;&#20154;&#37117;&#26159;&#32473;&#22823;&#21355;&#29579;&#31649;&#29702;&#20135;&#19994;&#30340;&#23448;&#21592;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#37325;&#35201;&#33251;&#20166;</span></div><div class="p"><span class="verse v32" data-usfm="1CH.27.32"><span class="label">32</span><span class="content">&#22823;&#21355;&#30340;&#21460;&#29238;&#32422;&#25343;&#21333;&#26159;&#19968;&#20010;&#35851;&#22763;&#65307;&#36825;&#20154;&#24456;&#26377;&#26234;&#24935;&#65292;&#21448;&#26159;&#19968;&#20010;&#32463;&#23398;&#23478;&#65307;&#21704;&#25705;&#23612;&#30340;&#20799;&#23376;&#32822;&#27463;&#26159;&#29579;&#20247;&#23376;&#30340;&#32769;&#24072;&#12290;</span></span><span class="verse v33" data-usfm="1CH.27.33"><span class="label">33</span><span class="content">&#20122;&#24076;&#22810;&#24343;&#20063;&#26159;&#29579;&#30340;&#35851;&#22763;&#65307;&#20122;&#22522;&#20154;&#25143;&#31579;&#26159;&#29579;&#30340;&#26379;&#21451;&#65307;</span></span><span class="verse v34" data-usfm="1CH.27.34"><span class="label">34</span><span class="content">&#20122;&#24076;&#22810;&#24343;&#20197;&#21518;&#65292;&#26377;&#27604;&#25343;&#38597;&#30340;&#20799;&#23376;&#32822;&#20309;&#32822;&#22823;&#21644;&#20122;&#27604;&#20122;&#20182;&#65292;&#25509;&#32493;&#20182;&#20316;&#35851;&#22763;&#65307;&#32422;&#25276;&#20316;&#29579;&#30340;&#20803;&#24069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
