<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch23" data-usfm="1CH.23">
            <div class="label">23</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32844;&#21153;&#21644;&#29677;&#27425;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.23.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#24180;&#32769;&#65292;&#23551;&#25968;&#23558;&#23613;&#30340;&#26102;&#20505;&#65292;&#23601;&#31435;&#20182;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#20316;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v2" data-usfm="1CH.23.2"><span class="label">2</span><span class="content">&#22823;&#21355;&#21484;&#38598;&#20102;&#20197;&#33394;&#21015;&#30340;&#20247;&#39046;&#34966;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1CH.23.3"><span class="label">3</span><span class="content">&#21033;&#26410;&#20154;&#33258;&#19977;&#21313;&#23681;&#21450;&#20197;&#19978;&#30340;&#37117;&#34987;&#25968;&#28857;&#65307;&#25353;&#32479;&#35745;&#65292;&#20182;&#20204;&#30007;&#19969;&#30340;&#25968;&#30446;&#65292;&#20849;&#26377;&#19977;&#19975;&#20843;&#21315;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="1CH.23.4"><span class="label">4</span><span class="content">&#20854;&#20013;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#65292;&#30417;&#31649;&#32822;&#21644;&#21326;&#27583;&#23431;&#30340;&#24037;&#20316;&#65307;&#26377;&#20845;&#21315;&#20154;&#20316;&#23448;&#38271;&#21644;&#23457;&#21028;&#23448;&#65307;</span></span><span class="verse v5" data-usfm="1CH.23.5"><span class="label">5</span><span class="content">&#26377;&#22235;&#21315;&#20154;&#20316;&#23432;&#38376;&#30340;&#65292;&#21448;&#26377;&#22235;&#21315;&#20154;&#29992;&#22823;&#21355;&#25152;&#20570;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#21355;&#25152;&#20570;&#8221;&#21407;&#25991;&#20316;&#8220;&#25105;&#20570;&#8221;</span></span></span><span class="content">&#30340;&#20048;&#22120;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v6" data-usfm="1CH.23.6"><span class="label">6</span><span class="content">&#22823;&#21355;&#25226;&#21033;&#26410;&#30340;&#20799;&#23376;&#38761;&#39034;&#12289;&#21733;&#36758;&#21644;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#20998;&#25104;&#29677;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.23.7"><span class="label">7</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38761;&#39034;&#30340;&#23376;&#23385;&#8221;&#30452;&#35793;&#26159;&#8220;&#23646;&#20110;&#38761;&#39034;&#20154;&#30340;&#8221;</span></span></span><span class="content">&#26377;&#25289;&#20294;&#21644;&#31034;&#27599;&#12290;</span></span><span class="verse v8" data-usfm="1CH.23.8"><span class="label">8</span><span class="content">&#25289;&#20294;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#32822;&#27463;&#65292;&#36824;&#26377;&#35199;&#22374;&#21644;&#32422;&#29669;&#65292;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.23.9"><span class="label">9</span><span class="content">&#31034;&#27599;&#30340;&#20799;&#23376;&#26377;&#31034;&#32599;&#23494;&#12289;&#21704;&#34203;&#21644;&#21704;&#20848;&#65292;&#20849;&#19977;&#20154;&#12290;&#20197;&#19978;&#36825;&#20123;&#20154;&#26159;&#25289;&#20294;&#23478;&#26063;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v10" data-usfm="1CH.23.10"><span class="label">10</span><span class="content">&#31034;&#27599;&#30340;&#20799;&#23376;&#26159;&#38597;&#21704;&#12289;&#32454;&#25343;&#12289;&#32822;&#20044;&#26045;&#21644;&#27604;&#21033;&#20122;&#65307;&#36825;&#22235;&#20154;&#37117;&#26159;&#31034;&#27599;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="1CH.23.11"><span class="label">11</span><span class="content">&#38597;&#21704;&#26159;&#38271;&#23376;&#65292;&#32454;&#25746;&#26159;&#27425;&#23376;&#65307;&#32822;&#20044;&#26045;&#21644;&#27604;&#21033;&#20122;&#30340;&#23376;&#23385;&#19981;&#22810;&#65292;&#25152;&#20197;&#21512;&#20026;&#19968;&#20010;&#23478;&#26063;&#65292;&#21516;&#24402;&#19968;&#20010;&#29677;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.23.12"><span class="label">12</span><span class="content">&#21733;&#36758;&#30340;&#20799;&#23376;&#26159;&#26263;&#20848;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20262;&#21644;&#20044;&#34203;&#65292;&#20849;&#22235;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="1CH.23.13"><span class="label">13</span><span class="content">&#26263;&#20848;&#30340;&#20799;&#23376;&#26159;&#20122;&#20262;&#21644;&#25705;&#35199;&#12290;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#27704;&#36828;&#34987;&#20998;&#21035;&#20986;&#26469;&#65292;&#29486;&#19978;&#33267;&#22307;&#20043;&#29289;&#65307;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#28903;&#39321;&#65292;&#26381;&#20107;&#20182;&#65292;&#22857;&#20182;&#30340;&#21517;&#31069;&#31119;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v14" data-usfm="1CH.23.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#31070;&#20154;&#25705;&#35199;&#65292;&#20182;&#30340;&#23376;&#23385;&#35760;&#22312;&#21033;&#26410;&#25903;&#27966;&#30340;&#20876;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="1CH.23.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#30340;&#20799;&#23376;&#26159;&#38761;&#33308;&#21644;&#20197;&#21033;&#20197;&#35874;&#12290;</span></span><span class="verse v16" data-usfm="1CH.23.16"><span class="label">16</span><span class="content">&#38761;&#33308;&#30340;&#38271;&#23376;&#26159;&#32454;&#24067;&#19994;&#12290;</span></span><span class="verse v17" data-usfm="1CH.23.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#20197;&#35874;&#30340;&#31532;&#19968;&#20010;&#20799;&#23376;&#26159;&#21033;&#21704;&#27604;&#38597;&#65307;&#20197;&#21033;&#20197;&#35874;&#27809;&#26377;&#21035;&#30340;&#20799;&#23376;&#65292;&#21033;&#21704;&#27604;&#38597;&#21364;&#26377;&#24456;&#22810;&#20799;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1CH.23.18"><span class="label">18</span><span class="content">&#20197;&#26031;&#21704;&#30340;&#38271;&#23376;&#26159;&#31034;&#32599;&#23494;&#12290;</span></span><span class="verse v19" data-usfm="1CH.23.19"><span class="label">19</span><span class="content">&#24076;&#20271;&#20262;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#32822;&#21033;&#38597;&#12289;&#27425;&#23376;&#20122;&#29595;&#21033;&#20122;&#12289;&#19977;&#23376;&#38597;&#21704;&#24713;&#12289;&#22235;&#23376;&#32822;&#21152;&#38754;&#12290;</span></span><span class="verse v20" data-usfm="1CH.23.20"><span class="label">20</span><span class="content">&#20044;&#34203;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#31859;&#36838;&#12289;&#27425;&#23376;&#32822;&#35199;&#38597;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.23.21"><span class="label">21</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20799;&#23376;&#26159;&#25273;&#21033;&#21644;&#27597;&#31034;&#65307;&#25273;&#21033;&#30340;&#20799;&#23376;&#26159;&#20197;&#21033;&#20122;&#25746;&#21644;&#22522;&#22763;&#12290;</span></span><span class="verse v22" data-usfm="1CH.23.22"><span class="label">22</span><span class="content">&#20197;&#21033;&#20122;&#25746;&#27515;&#20102;&#65292;&#27809;&#26377;&#20799;&#23376;&#65292;&#21482;&#26377;&#22899;&#20799;&#65307;&#22522;&#22763;&#30340;&#20799;&#23376;&#20204;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#20146;&#26063;&#65292;&#23094;&#20102;&#22905;&#20204;&#20026;&#22971;&#12290;</span></span><span class="verse v23" data-usfm="1CH.23.23"><span class="label">23</span><span class="content">&#27597;&#31034;&#30340;&#20799;&#23376;&#26159;&#26411;&#21147;&#12289;&#20197;&#24471;&#21644;&#32822;&#21033;&#25705;&#65292;&#20849;&#19977;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="1CH.23.24"><span class="label">24</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#26159;&#21033;&#26410;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#65292;&#21508;&#23478;&#30340;&#39318;&#39046;&#65292;&#29031;&#30528;&#30007;&#19969;&#21517;&#23383;&#30340;&#25968;&#30446;&#34987;&#25968;&#28857;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#30340;&#65292;&#37117;&#26159;&#21150;&#29702;&#32822;&#21644;&#21326;&#27583;&#30340;&#20107;&#21153;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1CH.23.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#22823;&#21355;&#26366;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#24050;&#32463;&#20351;&#20182;&#30340;&#23376;&#27665;&#24471;&#20139;&#23433;&#23425;&#65292;&#20182;&#33258;&#24049;&#27704;&#36828;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v26" data-usfm="1CH.23.26"><span class="label">26</span><span class="content">&#21033;&#26410;&#20154;&#19981;&#24517;&#20877;&#25260;&#24080;&#24149;&#21644;&#20854;&#20013;&#25152;&#20351;&#29992;&#30340;&#19968;&#20999;&#22120;&#30399;&#20102;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1CH.23.27"><span class="label">27</span><span class="content">&#25353;&#30528;&#22823;&#21355;&#20020;&#32456;&#25152;&#21545;&#21648;&#30340;&#35805;&#65292;&#21033;&#26410;&#20154;&#20174;&#20108;&#21313;&#23681;&#36215;&#30340;&#37117;&#34987;&#25968;&#28857;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1CH.23.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#30340;&#32844;&#20219;&#26159;&#21327;&#21161;&#20122;&#20262;&#30340;&#23376;&#23385;&#65292;&#21150;&#29702;&#32822;&#21644;&#21326;&#27583;&#30340;&#20107;&#21153;&#65292;&#31649;&#29702;&#38498;&#23376;&#12289;&#21410;&#25151;&#21644;&#27905;&#20928;&#19968;&#20999;&#22307;&#29289;&#65292;&#20197;&#21450;&#21150;&#29702;&#31070;&#27583;&#30340;&#20107;&#21153;&#65307;</span></span><span class="verse v29" data-usfm="1CH.23.29"><span class="label">29</span><span class="content">&#21448;&#31649;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.23.29"><span class="content">&#29702;&#38472;&#35774;&#39292;&#12289;&#32032;&#31085;&#32454;&#38754;&#65292;&#25110;&#26080;&#37237;&#34180;&#39292;&#65292;&#25110;&#26159;&#29006;&#30424;&#28900;&#30340;&#65292;&#25110;&#26159;&#29992;&#27833;&#35843;&#21644;&#30340;&#65292;&#20197;&#21450;&#31649;&#29702;&#21508;&#31181;&#37327;&#24230;&#30340;&#22120;&#20855;&#12290;</span></span><span class="verse v30" data-usfm="1CH.23.30"><span class="label">30</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#35201;&#20365;&#31435;&#31216;&#35874;&#21644;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#27599;&#22825;&#26202;&#19978;&#20063;&#35201;&#36825;&#26679;&#65307;</span></span><span class="verse v31" data-usfm="1CH.23.31"><span class="label">31</span><span class="content">&#21448;&#35201;&#22312;&#23433;&#24687;&#26085;&#65292;&#27599;&#26376;&#21021;&#19968;&#26085;&#21644;&#25351;&#23450;&#30340;&#33410;&#26085;&#65292;&#25353;&#30528;&#25968;&#30446;&#29031;&#30528;&#35268;&#20363;&#65292;&#25226;&#29140;&#31085;&#19981;&#20303;&#22320;&#29486;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v32" data-usfm="1CH.23.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#35201;&#30475;&#23432;&#20250;&#24149;&#21644;&#22307;&#25152;&#65292;&#20197;&#21450;&#30475;&#31649;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#21150;&#20107;&#30340;&#20146;&#26063;&#65292;&#20122;&#20262;&#30340;&#23376;&#23385;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
