<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch21" data-usfm="1CH.21">
            <div class="label">21</div><div class="s"><span class="heading">&#22823;&#21355;&#25968;&#28857;&#20154;&#21475;&#65288;&#25746;&#19979;24:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.21.1"><span class="label">1</span><span class="content">&#25746;&#20294;&#36215;&#26469;&#25915;&#20987;&#20197;&#33394;&#21015;&#20154;&#65292;&#24341;&#35825;&#22823;&#21355;&#21435;&#25968;&#28857;&#20197;&#33394;&#21015;&#20154;&#30340;&#25968;&#30446;&#12290;</span></span><span class="verse v2" data-usfm="1CH.21.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#23545;&#32422;&#25276;&#21644;&#27665;&#20247;&#30340;&#39046;&#34966;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#25968;&#28857;&#20197;&#33394;&#21015;&#20154;&#65292;&#20174;&#21035;&#26159;&#24052;&#30452;&#21040;&#20294;&#65292;&#28982;&#21518;&#22238;&#26469;&#35265;&#25105;&#65292;&#35753;&#25105;&#30693;&#36947;&#20182;&#20204;&#30340;&#25968;&#30446;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1CH.21.3"><span class="label">3</span><span class="content">&#32422;&#25276;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#20351;&#20182;&#30340;&#23376;&#27665;&#27604;&#29616;&#22312;&#22686;&#21152;&#30334;&#20493;&#12290;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#20182;&#20204;&#19981;&#37117;&#26159;&#25105;&#20027;&#30340;&#20166;&#20154;&#21527;&#65311;&#25105;&#20027;&#20026;&#29978;&#20040;&#35201;&#20316;&#36825;&#20107;&#21602;&#65311;&#20026;&#29978;&#20040;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#37324;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="1CH.21.4"><span class="label">4</span><span class="content">&#20294;&#29579;&#22362;&#25345;&#20182;&#30340;&#21629;&#20196;&#65292;&#32422;&#25276;&#19981;&#25954;&#36829;&#25239;&#65307;&#32422;&#25276;&#23601;&#20986;&#21435;&#65292;&#36208;&#36941;&#20197;&#33394;&#21015;&#21508;&#22320;&#65292;&#28982;&#21518;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v5" data-usfm="1CH.21.5"><span class="label">5</span><span class="content">&#32422;&#25276;&#25226;&#25968;&#28857;&#20154;&#27665;&#30340;&#25968;&#30446;&#21576;&#25253;&#22823;&#21355;&#65306;&#20840;&#20197;&#33394;&#21015;&#33021;&#25343;&#20992;&#30340;&#20154;&#65292;&#20849;&#26377;&#19968;&#30334;&#19968;&#21313;&#19975;&#65307;&#29369;&#22823;&#33021;&#25343;&#20992;&#30340;&#20154;&#65292;&#20849;&#26377;&#22235;&#21313;&#19971;&#19975;&#12290;</span></span><span class="verse v6" data-usfm="1CH.21.6"><span class="label">6</span><span class="content">&#21807;&#26377;&#21033;&#26410;&#20154;&#21644;&#20415;&#38597;&#24751;&#20154;&#65292;&#20182;&#27809;&#26377;&#25968;&#28857;&#22312;&#20869;&#65292;&#22240;&#20026;&#32422;&#25276;&#21388;&#24694;&#29579;&#36825;&#20010;&#21629;&#20196;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#38477;&#32602;&#65288;&#25746;&#19979;24:10~17&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="1CH.21.7"><span class="label">7</span><span class="content"> &#31070;&#19981;&#21916;&#24742;&#36825;&#20107;&#65292;&#25152;&#20197;&#20182;&#20987;&#25171;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.21.8"><span class="label">8</span><span class="content">&#22823;&#21355;&#23545; &#31070;&#35828;&#65306;&#8220;&#25105;&#29359;&#20102;&#37325;&#32618;&#65292;&#22240;&#20026;&#25105;&#34892;&#20102;&#36825;&#20107;&#65307;&#29616;&#22312;&#27714;&#20320;&#38500;&#21435;&#20320;&#20166;&#20154;&#30340;&#32618;&#23421;&#65292;&#22240;&#25105;&#20316;&#20102;&#21313;&#20998;&#24858;&#26151;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.21.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#21578;&#35785;&#22823;&#21355;&#30340;&#20808;&#35265;&#36838;&#24471;&#65292;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="1CH.21.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35785;&#22823;&#21355;&#65292;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#32473;&#20320;&#25552;&#20986;&#19977;&#20214;&#20107;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#20214;&#65292;&#25105;&#22909;&#21521;&#20320;&#26045;&#34892;&#12290;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="1CH.21.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#36838;&#24471;&#26469;&#35265;&#22823;&#21355;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#21487;&#20197;&#36873;&#25321;&#65306;</span></span><span class="verse v12" data-usfm="1CH.21.12"><span class="label">12</span><span class="content">&#25110;&#26159;&#19977;&#24180;&#30340;&#39269;&#33618;&#65307;&#25110;&#26159;&#22312;&#20320;&#25932;&#20154;&#38754;&#21069;&#36867;&#20129;&#65292;&#34987;&#20320;&#20167;&#25932;&#30340;&#20992;&#21073;&#36861;&#26432;&#19977;&#20010;&#26376;&#65307;&#25110;&#26159;&#32822;&#21644;&#21326;&#30340;&#20992;&#25915;&#20987;&#19977;&#22825;&#65292;&#23601;&#26159;&#22312;&#22269;&#20013;&#21457;&#29983;&#30239;&#30123;&#19977;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#22312;&#20197;&#33394;&#21015;&#30340;&#22235;&#22659;&#26045;&#34892;&#27585;&#28781;&#12290;&#8217;&#29616;&#22312;&#20320;&#32771;&#34385;&#19968;&#19979;&#65292;&#25105;&#35813;&#29992;&#29978;&#20040;&#35805;&#22238;&#22797;&#37027;&#24046;&#27966;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1CH.21.13"><span class="label">13</span><span class="content">&#22823;&#21355;&#23545;&#36838;&#24471;&#35828;&#65306;&#8220;&#25105;&#21313;&#20998;&#20316;&#38590;&#65292;&#25105;&#24773;&#24895;&#33853;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#37324;&#65292;&#22240;&#20026;&#20182;&#26377;&#26497;&#20016;&#30427;&#30340;&#24604;&#24751;&#65292;&#25105;&#19981;&#24895;&#33853;&#22312;&#20154;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CH.21.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#20351;&#30239;&#30123;&#38477;&#22312;&#20197;&#33394;&#21015;&#20154;&#36523;&#19978;&#65307;&#20197;&#33394;&#21015;&#20154;&#27515;&#20102;&#19971;&#19975;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.21.15"><span class="label">15</span><span class="content"> &#31070;&#24046;&#27966;&#19968;&#20301;&#20351;&#32773;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#35201;&#27585;&#28781;&#37027;&#22478;&#65307;&#27491;&#35201;&#26045;&#34892;&#27585;&#28781;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#30475;&#35265;&#20102;&#65292;&#23601;&#21518;&#24724;&#25152;&#35201;&#38477;&#30340;&#36825;&#28798;&#65292;&#20110;&#26159;&#23545;&#26045;&#34892;&#27585;&#28781;&#30340;&#22825;&#20351;&#35828;&#65306;&#8220;&#22815;&#20102;&#65281;&#20303;&#25163;&#21543;&#65281;&#8221;&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#27491;&#31449;&#22312;&#32822;&#24067;&#26031;&#20154;&#38463;&#29669;&#26976;&#30340;&#31166;&#22330;&#38468;&#36817;&#12290;</span></span><span class="verse v16" data-usfm="1CH.21.16"><span class="label">16</span><span class="content">&#22823;&#21355;&#20030;&#30446;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31449;&#22312;&#22825;&#22320;&#20043;&#38388;&#65292;&#25163;&#37324;&#25343;&#30528;&#20986;&#20102;&#38808;&#30340;&#20992;&#65292;&#25351;&#21521;&#32822;&#36335;&#25746;&#20919;&#12290;&#22823;&#21355;&#21644;&#20247;&#38271;&#32769;&#37117;&#31359;&#19978;&#40635;&#24067;&#65292;&#33080;&#20239;&#20110;&#22320;&#12290;</span></span><span class="verse v17" data-usfm="1CH.21.17"><span class="label">17</span><span class="content">&#22823;&#21355;&#23545; &#31070;&#35828;&#65306;&#8220;&#21545;&#21648;&#32479;&#35745;&#36825;&#20154;&#27665;&#30340;&#19981;&#26159;&#25105;&#21527;&#65311;&#26159;&#25105;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#36825;&#22823;&#24694;&#65307;&#20294;&#36825;&#32650;&#32676;&#20316;&#20102;&#29978;&#20040;&#21602;&#65311;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#21834;&#65292;&#24895;&#20320;&#30340;&#25163;&#25915;&#20987;&#25105;&#21644;&#25105;&#30340;&#23478;&#26063;&#65292;&#19981;&#21487;&#25226;&#30239;&#30123;&#38477;&#22312;&#20320;&#23376;&#27665;&#30340;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#31569;&#22363;&#29486;&#31085;&#65288;&#25746;&#19979;24:18~25&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="1CH.21.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#21545;&#21648;&#36838;&#24471;&#21435;&#21578;&#35785;&#22823;&#21355;&#65292;&#21483;&#20182;&#19978;&#21435;&#65292;&#22312;&#32822;&#24067;&#26031;&#20154;&#38463;&#29669;&#26976;&#30340;&#31166;&#22330;&#19978;&#65292;&#20026;&#32822;&#21644;&#21326;&#31569;&#19968;&#24231;&#31085;&#22363;&#12290;</span></span><span class="verse v19" data-usfm="1CH.21.19"><span class="label">19</span><span class="content">&#22823;&#21355;&#23601;&#29031;&#30528;&#36838;&#24471;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#25152;&#35828;&#30340;&#35805;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="1CH.21.20"><span class="label">20</span><span class="content">&#37027;&#26102;&#38463;&#29669;&#26976;&#27491;&#22312;&#25171;&#40614;&#23376;&#65307;&#38463;&#29669;&#26976;&#36716;&#36807;&#36523;&#26469;&#30475;&#35265;&#20102;&#22825;&#20351;&#65292;&#23601;&#21644;&#20182;&#30340;&#22235;&#20010;&#20799;&#23376;&#19968;&#36215;&#36530;&#34255;&#36215;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="1CH.21.21"><span class="label">21</span><span class="content">&#22823;&#21355;&#26469;&#21040;&#38463;&#29669;&#26976;&#37027;&#37324;&#65292;&#38463;&#29669;&#26976;&#30475;&#35265;&#22823;&#21355;&#65292;&#23601;&#20174;&#31166;&#22330;&#19978;&#20986;&#26469;&#65292;&#33080;&#20239;&#20110;&#22320;&#65292;&#21521;&#22823;&#21355;&#19979;&#25308;&#12290;</span></span><span class="verse v22" data-usfm="1CH.21.22"><span class="label">22</span><span class="content">&#22823;&#21355;&#23545;&#38463;&#29669;&#26976;&#35828;&#65306;&#8220;&#35831;&#25226;&#36825;&#22359;&#31166;&#22330;&#30340;&#22320;&#35753;&#32473;&#25105;&#65292;&#25105;&#35201;&#22312;&#36825;&#37324;&#20026;&#32822;&#21644;&#21326;&#31569;&#19968;&#24231;&#31085;&#22363;&#65292;&#35831;&#20320;&#31639;&#36275;&#20215;&#38134;&#35753;&#32473;&#25105;&#65292;&#20351;&#27665;&#38388;&#30340;&#30239;&#30123;&#21487;&#20197;&#27490;&#24687;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1CH.21.23"><span class="label">23</span><span class="content">&#38463;&#29669;&#26976;&#23545;&#22823;&#21355;&#35828;&#65306;&#8220;&#21482;&#31649;&#25343;&#21435;&#21543;&#65292;&#25105;&#20027;&#25105;&#29579;&#30475;&#24590;&#26679;&#22909;&#23601;&#24590;&#26679;&#34892;&#21543;&#65307;&#20320;&#30475;&#65292;&#25105;&#25226;&#29275;&#32473;&#20320;&#20316;&#29140;&#31085;&#65292;&#25226;&#25171;&#31166;&#30340;&#29992;&#20855;&#24403;&#26612;&#28903;&#65292;&#25343;&#40614;&#23376;&#20316;&#32032;&#31085;&#65307;&#36825;&#19968;&#20999;&#25105;&#37117;&#36865;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="1CH.21.24"><span class="label">24</span><span class="content">&#22823;&#21355;&#29579;&#23545;&#38463;&#29669;&#26976;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#24517;&#29031;&#36275;&#20215;&#38134;&#21521;&#20320;&#20080;&#65307;&#25105;&#19981;&#33021;&#25343;&#20320;&#30340;&#19996;&#35199;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20063;&#19981;&#33021;&#25226;&#27809;&#26377;&#20184;&#20195;&#20215;&#30340;&#19996;&#35199;&#29486;&#19978;&#20316;&#29140;&#31085;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="1CH.21.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#31216;&#20102;&#20845;&#21315;&#20843;&#30334;&#22235;&#21313;&#20811;&#37329;&#23376;&#32473;&#38463;&#29669;&#26976;&#65292;&#20080;&#20102;&#37027;&#22359;&#22320;&#12290;</span></span><span class="verse v26" data-usfm="1CH.21.26"><span class="label">26</span><span class="content">&#22823;&#21355;&#22312;&#37027;&#37324;&#20026;&#32822;&#21644;&#21326;&#31569;&#20102;&#19968;&#24231;&#31085;&#22363;&#65292;&#29486;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65307;&#20182;&#21628;&#27714;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#23601;&#24212;&#20801;&#20182;&#65292;&#20174;&#22825;&#19978;&#38477;&#28779;&#22312;&#29140;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="1CH.21.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#20351;&#32773;&#65292;&#20182;&#23601;&#25910;&#20992;&#20837;&#38808;&#12290;</span></span></div><div class="s"><span class="heading">&#36873;&#23450;&#24314;&#27583;&#22320;&#22336;</span></div><div class="p"><span class="verse v28" data-usfm="1CH.21.28"><span class="label">28</span><span class="content">&#37027;&#26102;&#65292;&#22823;&#21355;&#35265;&#32822;&#21644;&#21326;&#22312;&#32822;&#24067;&#26031;&#20154;&#38463;&#29669;&#26976;&#30340;&#31166;&#22330;&#19978;&#24212;&#20801;&#20102;&#20182;&#65292;&#23601;&#22312;&#37027;&#37324;&#29486;&#31085;&#12290;</span></span><span class="verse v29" data-usfm="1CH.21.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#22312;&#26103;&#37326;&#25152;&#20570;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#21644;&#29140;&#31085;&#22363;&#65292;&#37027;&#26102;&#37117;&#22312;&#22522;&#36941;&#30340;&#39640;&#22320;&#65292;</span></span><span class="verse v30" data-usfm="1CH.21.30"><span class="label">30</span><span class="content">&#21482;&#26159;&#22823;&#21355;&#19981;&#25954;&#19978;&#21435;&#27714;&#38382; &#31070;&#65292;&#22240;&#20026;&#24807;&#24597;&#32822;&#21644;&#21326;&#20351;&#32773;&#30340;&#20992;&#12290;</span></span><span class="verse v31" data-usfm="1CH.21.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#22823;&#21355;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#32822;&#21644;&#21326; &#31070;&#30340;&#27583;&#65292;&#36825;&#23601;&#26159;&#32473;&#20197;&#33394;&#21015;&#20154;&#29486;&#29140;&#31085;&#30340;&#22363;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
