<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch29" data-usfm="1CH.29">
            <div class="label">29</div><div class="s"><span class="heading">&#22823;&#21355;&#20146;&#33258;&#39044;&#22791;&#24314;&#27583;&#30340;&#26448;&#26009;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.29.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#29579;&#23545;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8220;&#25105;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#65292;&#26159; &#31070;&#25152;&#25315;&#36873;&#30340;&#65292;&#29616;&#22312;&#36824;&#24180;&#24188;&#35782;&#27973;&#65292;&#32780;&#36825;&#24037;&#31243;&#38750;&#24120;&#28009;&#22823;&#65307;&#22240;&#20026;&#36825;&#27583;&#23431;&#19981;&#26159;&#20026;&#20154;&#24314;&#36896;&#65292;&#32780;&#26159;&#20026;&#32822;&#21644;&#21326; &#31070;&#24314;&#36896;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="1CH.29.2"><span class="label">2</span><span class="content">&#25105;&#20026;&#25105; &#31070;&#30340;&#27583;&#24050;&#32463;&#23613;&#20102;&#25105;&#30340;&#21147;&#37327;&#65292;&#39044;&#22791;&#20102;&#37329;&#23376;&#20570;&#37329;&#22120;&#65292;&#38134;&#23376;&#20570;&#38134;&#22120;&#65292;&#38108;&#20570;&#38108;&#22120;&#65292;&#38081;&#20570;&#38081;&#22120;&#65292;&#26408;&#20570;&#26408;&#22120;&#65307;&#36824;&#26377;&#32418;&#29595;&#29785;&#12289;&#29992;&#20316;&#38262;&#23884;&#30340;&#23453;&#30707;&#12289;&#24425;&#30707;&#21644;&#21508;&#26679;&#30340;&#23453;&#30707;&#65292;&#20197;&#21450;&#24456;&#22810;&#22823;&#29702;&#30707;&#12290;</span></span><span class="verse v3" data-usfm="1CH.29.3"><span class="label">3</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#22240;&#25105;&#29233;&#24917;&#25105; &#31070;&#30340;&#27583;&#65292;&#23601;&#22312;&#25105;&#20026;&#24314;&#36896;&#22307;&#27583;&#39044;&#22791;&#30340;&#19968;&#20999;&#20197;&#22806;&#65292;&#21448;&#25226;&#25105;&#33258;&#24049;&#31215;&#33988;&#30340;&#37329;&#38134;&#29486;&#32473;&#25105; &#31070;&#30340;&#27583;&#65306;</span></span><span class="verse v4" data-usfm="1CH.29.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#20420;&#26000;&#37329;&#19968;&#30334;&#22810;&#20844;&#21544;&#65292;&#31934;&#28860;&#30340;&#38134;&#23376;&#32422;&#20004;&#30334;&#22235;&#21313;&#20844;&#21544;&#65292;&#29992;&#26469;&#36148;&#27583;&#37324;&#30340;&#22681;&#22721;&#65307;</span></span><span class="verse v5" data-usfm="1CH.29.5"><span class="label">5</span><span class="content">&#37329;&#23376;&#20570;&#37329;&#22120;&#65292;&#38134;&#23376;&#20570;&#38134;&#22120;&#65292;&#20197;&#21450;&#21280;&#20154;&#25163;&#25152;&#20316;&#30340;&#21508;&#26679;&#24039;&#24037;&#12290;&#20170;&#26085;&#26377;&#35841;&#24895;&#24847;&#22857;&#29486;&#32473;&#32822;&#21644;&#21326;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27665;&#20247;&#19978;&#19979;&#19968;&#24515;&#65292;&#33258;&#24895;&#22857;&#29486;</span></div><div class="p"><span class="verse v6" data-usfm="1CH.29.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#21508;&#23478;&#26063;&#30340;&#39046;&#34966;&#12289;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#30340;&#39046;&#34966;&#12289;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#21644;&#31649;&#29702;&#29579;&#30340;&#20107;&#21153;&#30340;&#39046;&#34966;&#65292;&#37117;&#20048;&#24847;&#22857;&#29486;&#12290;</span></span><span class="verse v7" data-usfm="1CH.29.7"><span class="label">7</span><span class="content">&#20026;&#20102;&#31070;&#27583;&#37324;&#30340;&#38656;&#29992;&#65292;&#20182;&#20204;&#22857;&#29486;&#20102;&#37329;&#23376;&#19968;&#30334;&#19971;&#21313;&#22810;&#20844;&#21544;&#65292;&#38134;&#23376;&#19977;&#30334;&#22235;&#21313;&#22810;&#20844;&#21544;&#65292;&#38108;&#32422;&#20845;&#30334;&#20108;&#21313;&#20844;&#21544;&#21644;&#38081;&#19977;&#21315;&#22235;&#30334;&#20844;&#21544;&#12290;</span></span><span class="verse v8" data-usfm="1CH.29.8"><span class="label">8</span><span class="content">&#26377;&#23453;&#30707;&#30340;&#65292;&#37117;&#20132;&#21040;&#32822;&#21644;&#21326;&#27583;&#36825;&#24211;&#25151;&#65292;&#30001;&#38761;&#39034;&#20154;&#32822;&#27463;&#32463;&#21150;&#12290;</span></span><span class="verse v9" data-usfm="1CH.29.9"><span class="label">9</span><span class="content">&#20154;&#27665;&#22240;&#36825;&#20123;&#20154;&#33258;&#24895;&#22857;&#29486;&#32780;&#27426;&#21916;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#24515;&#20048;&#24847;&#22857;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#22823;&#21355;&#29579;&#20063;&#38750;&#24120;&#27426;&#21916;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#31216;&#39042;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.29.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#22823;&#21355;&#22312;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#31216;&#39042;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#31062;&#20808;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65292;&#20174;&#20120;&#21476;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v11" data-usfm="1CH.29.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#23562;&#22823;&#12289;&#33021;&#21147;&#12289;&#33635;&#32768;&#12289;&#32988;&#21033;&#21644;&#23041;&#20005;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#22240;&#20026;&#22825;&#19978;&#22320;&#19979;&#30340;&#19975;&#26377;&#37117;&#26159;&#20320;&#30340;&#65307;&#32822;&#21644;&#21326;&#21834;&#65292;&#22269;&#24230;&#26159;&#20320;&#30340;&#65292;&#20320;&#26159;&#33267;&#39640;&#30340;&#65292;&#26159;&#19975;&#26377;&#20043;&#39318;&#12290;</span></span><span class="verse v12" data-usfm="1CH.29.12"><span class="label">12</span><span class="content">&#23500;&#36275;&#21644;&#23562;&#33635;&#37117;&#20174;&#20320;&#32780;&#26469;&#65292;&#20320;&#20063;&#32479;&#27835;&#19975;&#26377;&#12290;&#22312;&#20320;&#30340;&#25163;&#37324;&#26377;&#21147;&#37327;&#21644;&#26435;&#33021;&#65307;&#20154;&#30340;&#23562;&#22823;&#12289;&#24378;&#30427;&#37117;&#26159;&#20986;&#20110;&#20320;&#30340;&#25163;&#12290;</span></span><span class="verse v13" data-usfm="1CH.29.13"><span class="label">13</span><span class="content">&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#25105;&#20204;&#35201;&#31216;&#39042;&#20320;&#65292;&#36190;&#32654;&#20320;&#33635;&#32768;&#30340;&#21517;&#12290;</span></span><span class="verse v14" data-usfm="1CH.29.14"><span class="label">14</span><span class="content">&#25105;&#31639;&#29978;&#20040;&#65311;&#25105;&#30340;&#20154;&#27665;&#21448;&#31639;&#29978;&#20040;&#65311;&#31455;&#26377;&#21147;&#37327;&#36825;&#26679;&#20048;&#24847;&#22857;&#29486;&#65311;&#22240;&#20026;&#19975;&#29289;&#37117;&#26159;&#20174;&#20320;&#32780;&#26469;&#65292;&#25105;&#20204;&#21482;&#26159;&#25226;&#20174;&#20320;&#25163;&#37324;&#24471;&#26469;&#30340;&#65292;&#22857;&#29486;&#32473;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="1CH.29.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#26159;&#23458;&#26053;&#65292;&#26159;&#23492;&#23621;&#30340;&#65292;&#20687;&#25105;&#20204;&#30340;&#21015;&#31062;&#19968;&#26679;&#65307;&#25105;&#20204;&#22312;&#19990;&#19978;&#30340;&#26085;&#23376;&#22909;&#35937;&#24433;&#20799;&#65292;&#27809;&#26377;&#25351;&#26395;&#12290;</span></span><span class="verse v16" data-usfm="1CH.29.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#25105;&#20204;&#39044;&#22791;&#30340;&#36825;&#19968;&#20999;&#36130;&#29289;&#65292;&#35201;&#20026;&#20320;&#30340;&#22307;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#37117;&#26159;&#20174;&#20320;&#32780;&#26469;&#30340;&#65292;&#20063;&#37117;&#26159;&#23646;&#20110;&#20320;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="1CH.29.17"><span class="label">17</span><span class="content">&#25105;&#30340; &#31070;&#21834;&#65292;&#25105;&#30693;&#36947;&#20320;&#23519;&#39564;&#20154;&#24515;&#65292;&#21916;&#24742;&#27491;&#30452;&#65307;&#33267;&#20110;&#25105;&#65292;&#25105;&#20197;&#27491;&#30452;&#30340;&#24515;&#29976;&#24895;&#22857;&#29486;&#36825;&#19968;&#20999;&#65307;&#29616;&#22312;&#25105;&#20063;&#38750;&#24120;&#27426;&#21916;&#30475;&#35265;&#20320;&#22312;&#36825;&#37324;&#30340;&#20154;&#27665;&#65292;&#37117;&#29976;&#24895;&#22857;&#29486;&#32473;&#20320;&#12290;</span></span><span class="verse v18" data-usfm="1CH.29.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#20204;&#21015;&#31062;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#27704;&#36828;&#20445;&#23432;&#36825;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#20351;&#20320;&#30340;&#23376;&#27665;&#24120;&#23384;&#36825;&#24515;&#24605;&#24847;&#24565;&#65292;&#22362;&#23450;&#20182;&#20204;&#30340;&#24515;&#24402;&#21521;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="1CH.29.19"><span class="label">19</span><span class="content">&#27714;&#20320;&#36176;&#32473;&#25105;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#19987;&#19968;&#30340;&#24515;&#65292;&#35880;&#23432;&#20320;&#30340;&#35819;&#21629;&#12289;&#27861;&#24230;&#21644;&#24459;&#20363;&#65292;&#20316;&#25104;&#36825;&#19968;&#20999;&#20107;&#65292;&#29992;&#25105;&#25152;&#39044;&#22791;&#30340;&#19968;&#20999;&#26469;&#24314;&#36896;&#27583;&#23431;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20247;&#27665;&#31216;&#39042;&#32822;&#21644;&#21326;&#24182;&#19988;&#29486;&#31085;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.29.20"><span class="label">20</span><span class="content">&#22823;&#21355;&#23545;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8220;&#20320;&#20204;&#24212;&#24403;&#31216;&#39042;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;&#20110;&#26159;&#20840;&#20307;&#20250;&#20247;&#23601;&#31216;&#39042;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#65292;&#20463;&#20239;&#25964;&#25308;&#32822;&#21644;&#21326;&#21644;&#29579;&#12290;</span></span><span class="verse v21" data-usfm="1CH.29.21"><span class="label">21</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#21521;&#32822;&#21644;&#21326;&#29486;&#31085;&#65292;&#20182;&#20204;&#21521;&#32822;&#21644;&#21326;&#29486;&#19978;&#29140;&#31085;&#65307;&#37027;&#19968;&#22825;&#20182;&#20204;&#29486;&#20102;&#20844;&#29275;&#19968;&#21315;&#22836;&#12289;&#20844;&#32501;&#32650;&#19968;&#21315;&#21482;&#12289;&#32650;&#32660;&#19968;&#21315;&#21482;&#65292;&#20197;&#21450;&#21516;&#29486;&#30340;&#22880;&#31085;&#65292;&#21448;&#20026;&#20197;&#33394;&#21015;&#20247;&#20154;&#29486;&#20102;&#35768;&#22810;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30331;&#22522;&#20316;&#29579;</span></div><div class="p"><span class="verse v22" data-usfm="1CH.29.22"><span class="label">22</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20204;&#21313;&#20998;&#21916;&#20048;&#22320;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21507;&#21917;&#12290;&#20182;&#20204;&#20877;&#27425;&#34920;&#31034;&#25317;&#31435;&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#20316;&#29579;&#65292;&#33167;&#20182;&#20026;&#32822;&#21644;&#21326;&#20316;&#21531;&#29579;&#65292;&#21448;&#33167;&#25746;&#30563;&#20316;&#31085;&#21496;&#12290;</span></span><span class="verse v23" data-usfm="1CH.29.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#25152;&#32599;&#38376;&#22352;&#22312;&#32822;&#21644;&#21326;&#25152;&#36176;&#30340;&#20301;&#19978;&#65292;&#25509;&#32493;&#20182;&#29238;&#20146;&#22823;&#21355;&#20316;&#29579;&#65307;&#20182;&#20961;&#20107;&#20136;&#36890;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#21548;&#20174;&#20182;&#12290;</span></span><span class="verse v24" data-usfm="1CH.29.24"><span class="label">24</span><span class="content">&#20247;&#39046;&#34966;&#21644;&#21191;&#22763;&#65292;&#20197;&#21450;&#22823;&#21355;&#29579;&#30340;&#20247;&#23376;&#65292;&#37117;&#39034;&#26381;&#25152;&#32599;&#38376;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="1CH.29.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#25152;&#32599;&#38376;&#22312;&#20197;&#33394;&#21015;&#20247;&#20154;&#38754;&#21069;&#38750;&#24120;&#23562;&#22823;&#65292;&#21448;&#36176;&#32473;&#20182;&#21531;&#29579;&#30340;&#23041;&#20005;&#65292;&#32988;&#36807;&#22312;&#20182;&#20197;&#21069;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21355;&#36893;&#19990;</span></div><div class="p"><span class="verse v26" data-usfm="1CH.29.26"><span class="label">26</span><span class="content">&#32822;&#35199;&#30340;&#20799;&#23376;&#22823;&#21355;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v27" data-usfm="1CH.29.27"><span class="label">27</span><span class="content">&#22823;&#21355;&#20316;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#30340;&#26085;&#23376;&#20849;&#22235;&#21313;&#24180;&#65307;&#20182;&#22312;&#24076;&#20271;&#20177;&#20316;&#29579;&#19971;&#24180;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span><span class="verse v28" data-usfm="1CH.29.28"><span class="label">28</span><span class="content">&#22823;&#21355;&#24180;&#32426;&#32769;&#36808;&#65292;&#23551;&#25968;&#28385;&#36275;&#65292;&#20139;&#23613;&#23500;&#36275;&#21644;&#23562;&#33635;&#25165;&#21435;&#19990;&#65307;&#20182;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v29" data-usfm="1CH.29.29"><span class="label">29</span><span class="content">&#22823;&#21355;&#29579;&#19968;&#29983;&#22987;&#26411;&#30340;&#20107;&#36857;&#65292;&#37117;&#35760;&#22312;&#25746;&#27597;&#32819;&#20808;&#35265;&#30340;&#20070;&#19978;&#12289;&#25343;&#21333;&#20808;&#30693;&#30340;&#20070;&#19978;&#21644;&#36838;&#24471;&#20808;&#35265;&#30340;&#20070;&#19978;&#12290;</span></span><span class="verse v30" data-usfm="1CH.29.30"><span class="label">30</span><span class="content">&#36824;&#26377;&#20182;&#27835;&#29702;&#30340;&#19968;&#20999;&#22269;&#20107;&#65292;&#20182;&#30340;&#33521;&#21191;&#20107;&#36857;&#65292;&#20197;&#21450;&#22312;&#20182;&#36523;&#19978;&#21644;&#20197;&#33394;&#21015;&#24182;&#21508;&#22320;&#21015;&#22269;&#21457;&#29983;&#30340;&#20107;&#36857;&#65292;&#37117;&#35760;&#22312;&#36825;&#20123;&#20070;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
