<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch3" data-usfm="1CH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#22823;&#21355;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.3.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#25152;&#29983;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#26263;&#23273;&#65292;&#26159;&#32822;&#26031;&#21015;&#20154;&#20122;&#24076;&#26262;&#29983;&#30340;&#65307;&#27425;&#23376;&#20294;&#20197;&#21033;&#65292;&#26159;&#36838;&#23494;&#20154;&#20122;&#27604;&#35813;&#29983;&#30340;&#65307;</span></span><span class="verse v2" data-usfm="1CH.3.2"><span class="label">2</span><span class="content">&#19977;&#23376;&#25276;&#27801;&#40857;&#65292;&#26159;&#22522;&#36848;&#29579;&#36798;&#20080;&#30340;&#22899;&#20799;&#29595;&#36838;&#29983;&#30340;&#65307;&#22235;&#23376;&#20122;&#22810;&#23612;&#38597;&#65292;&#26159;&#21704;&#21450;&#30340;&#20799;&#23376;&#65307;</span></span><span class="verse v3" data-usfm="1CH.3.3"><span class="label">3</span><span class="content">&#20116;&#23376;&#31034;&#27861;&#25552;&#38597;&#65292;&#26159;&#20122;&#27604;&#20182;&#29983;&#30340;&#65307;&#20845;&#23376;&#20197;&#29305;&#24565;&#65292;&#26159;&#22823;&#21355;&#30340;&#22971;&#23376;&#20197;&#26684;&#25289;&#29983;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="1CH.3.4"><span class="label">4</span><span class="content">&#36825;&#20845;&#20010;&#20799;&#23376;&#26159;&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#29983;&#30340;&#65307;&#22823;&#21355;&#22312;&#24076;&#20271;&#20177;&#20316;&#29579;&#19971;&#24180;&#20845;&#20010;&#26376;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="1CH.3.5"><span class="label">5</span><span class="content">&#22823;&#21355;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#29983;&#30340;&#20799;&#23376;&#26159;&#65306;&#31034;&#31859;&#20122;&#12289;&#26388;&#32610;&#12289;&#25343;&#21333;&#12289;&#25152;&#32599;&#38376;&#65292;&#36825;&#22235;&#20010;&#20799;&#23376;&#26159;&#20122;&#31859;&#21033;&#30340;&#22899;&#20799;&#25300;&#65294;&#20070;&#20122;&#29983;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="1CH.3.6"><span class="label">6</span><span class="content">&#36824;&#26377;&#30410;&#36758;&#12289;&#20197;&#21033;&#27801;&#29595;&#12289;&#20197;&#21033;&#27861;&#21015;&#12289;</span></span><span class="verse v7" data-usfm="1CH.3.7"><span class="label">7</span><span class="content">&#25386;&#36838;&#12289;&#23612;&#26000;&#12289;&#38597;&#38750;&#20122;&#12289;</span></span><span class="verse v8" data-usfm="1CH.3.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#27801;&#29595;&#12289;&#20197;&#21033;&#38597;&#22823;&#12289;&#20197;&#21033;&#27861;&#21015;&#31561;&#20061;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.3.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#37117;&#26159;&#22823;&#21355;&#30340;&#20799;&#23376;&#65292;&#27492;&#22806;&#36824;&#26377;&#20182;&#20204;&#30340;&#22969;&#22969;&#20182;&#29595;&#65292;&#20197;&#21450;&#22915;&#23252;&#25152;&#29983;&#30340;&#20799;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.3.10"><span class="label">10</span><span class="content">&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#26159;&#32599;&#27874;&#23433;&#65292;&#32599;&#27874;&#23433;&#30340;&#20799;&#23376;&#26159;&#20122;&#27604;&#38597;&#65292;&#20122;&#27604;&#38597;&#30340;&#20799;&#23376;&#26159;&#20122;&#25746;&#65292;&#20122;&#25746;&#30340;&#20799;&#23376;&#26159;&#32422;&#27801;&#27861;&#65292;</span></span><span class="verse v11" data-usfm="1CH.3.11"><span class="label">11</span><span class="content">&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#26159;&#32422;&#20848;&#65292;&#32422;&#20848;&#30340;&#20799;&#23376;&#26159;&#20122;&#21704;&#35874;&#65292;&#20122;&#21704;&#35874;&#30340;&#20799;&#23376;&#26159;&#32422;&#38463;&#26045;&#65292;</span></span><span class="verse v12" data-usfm="1CH.3.12"><span class="label">12</span><span class="content">&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#26159;&#20122;&#29595;&#35874;&#65292;&#20122;&#29595;&#35874;&#30340;&#20799;&#23376;&#26159;&#20122;&#25746;&#21033;&#38597;&#65292;&#20122;&#25746;&#21033;&#38597;&#30340;&#20799;&#23376;&#26159;&#32422;&#22374;&#65292;</span></span><span class="verse v13" data-usfm="1CH.3.13"><span class="label">13</span><span class="content">&#32422;&#22374;&#30340;&#20799;&#23376;&#26159;&#20122;&#21704;&#26031;&#65292;&#20122;&#21704;&#26031;&#30340;&#20799;&#23376;&#26159;&#24076;&#35199;&#23478;&#65292;&#24076;&#35199;&#23478;&#30340;&#20799;&#23376;&#26159;&#29595;&#25343;&#35199;&#65292;</span></span><span class="verse v14" data-usfm="1CH.3.14"><span class="label">14</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#26159;&#20122;&#20204;&#65292;&#20122;&#20204;&#30340;&#20799;&#23376;&#26159;&#32422;&#35199;&#20122;&#12290;</span></span><span class="verse v15" data-usfm="1CH.3.15"><span class="label">15</span><span class="content">&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#26159;&#65306;&#38271;&#23376;&#32422;&#21704;&#38590;&#12289;&#27425;&#23376;&#32422;&#38597;&#25964;&#12289;&#19977;&#23376;&#35199;&#24213;&#23478;&#12289;&#22235;&#23376;&#27801;&#40857;&#12290;</span></span><span class="verse v16" data-usfm="1CH.3.16"><span class="label">16</span><span class="content">&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#26159;&#32822;&#21733;&#23612;&#38597;&#21644;&#35199;&#24213;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25523;&#21518;&#30340;&#29579;&#26063;&#23478;&#35889;</span></div><div class="p"><span class="verse v17" data-usfm="1CH.3.17"><span class="label">17</span><span class="content">&#34987;&#25523;&#30340;&#32822;&#21733;&#23612;&#38597;&#30340;&#20799;&#23376;&#26159;&#25746;&#25289;&#38081;&#12289;</span></span><span class="verse v18" data-usfm="1CH.3.18"><span class="label">18</span><span class="content">&#29595;&#22522;&#20848;&#12289;&#27608;&#22823;&#38597;&#12289;&#31034;&#25343;&#33832;&#12289;&#32822;&#21152;&#31859;&#12289;&#20309;&#27801;&#29595;&#21644;&#23612;&#22823;&#27604;&#38597;&#12290;</span></span><span class="verse v19" data-usfm="1CH.3.19"><span class="label">19</span><span class="content">&#27608;&#22823;&#38597;&#30340;&#20799;&#23376;&#26159;&#25152;&#32599;&#24052;&#20271;&#21644;&#31034;&#27599;&#65307;&#25152;&#32599;&#24052;&#20271;&#30340;&#20799;&#23376;&#26159;&#31859;&#20070;&#20848;&#21644;&#21704;&#25343;&#23612;&#38597;&#65292;&#36824;&#26377;&#20182;&#20204;&#30340;&#22969;&#22969;&#31034;&#32599;&#23494;&#12290;</span></span><span class="verse v20" data-usfm="1CH.3.20"><span class="label">20</span><span class="content">&#21448;&#26377;&#21704;&#33298;&#24052;&#12289;&#38463;&#40657;&#12289;&#27604;&#21033;&#23478;&#12289;&#21704;&#25746;&#24213;&#12289;&#20110;&#27801;&#65294;&#24076;&#24713;&#31561;&#20116;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="1CH.3.21"><span class="label">21</span><span class="content">&#21704;&#25343;&#23612;&#38597;&#30340;&#20799;&#23376;&#26159;&#27608;&#25289;&#25552;&#21644;&#32822;&#31579;&#20122;&#65307;&#36824;&#26377;&#21033;&#27861;&#38597;&#30340;&#20247;&#23376;&#12289;&#20122;&#29669;&#38590;&#30340;&#20247;&#23376;&#12289;&#20420;&#24052;&#24213;&#20122;&#30340;&#20247;&#23376;&#21644;&#31034;&#36838;&#23612;&#30340;&#20247;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="1CH.3.22"><span class="label">22</span><span class="content">&#31034;&#36838;&#23612;&#30340;&#23376;&#23385;&#22914;&#19979;&#65306;&#31034;&#36838;&#23612;&#30340;&#20799;&#23376;&#26159;&#31034;&#29595;&#38597;&#65307;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#26159;&#21704;&#31361;&#12289;&#20197;&#30002;&#12289;&#24052;&#21033;&#20122;&#12289;&#23612;&#21033;&#38597;&#12289;&#27801;&#27861;&#20849;&#20845;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="1CH.3.23"><span class="label">23</span><span class="content">&#23612;&#21033;&#38597;&#30340;&#20799;&#23376;&#26159;&#20197;&#21033;&#32422;&#20035;&#12289;&#24076;&#35199;&#23478;&#12289;&#20122;&#26031;&#21033;&#24178;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="1CH.3.24"><span class="label">24</span><span class="content">&#20197;&#21033;&#32422;&#20035;&#30340;&#20799;&#23376;&#26159;&#20309;&#22823;&#38597;&#12289;&#20197;&#21033;&#38597;&#23454;&#12289;&#27608;&#33713;&#38597;&#12289;&#38463;&#35895;&#12289;&#32422;&#21704;&#38590;&#12289;&#31532;&#26469;&#38597;&#12289;&#38463;&#25343;&#23612;&#20849;&#19971;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
