<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch7" data-usfm="1CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#33832;&#36838;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.7.1"><span class="label">1</span><span class="content">&#20197;&#33832;&#36838;&#30340;&#20799;&#23376;&#26159;&#38464;&#25289;&#12289;&#26222;&#29926;&#12289;&#38597;&#36848;&#21644;&#20280;&#20177;&#65292;&#20849;&#22235;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="1CH.7.2"><span class="label">2</span><span class="content">&#38464;&#25289;&#30340;&#20799;&#23376;&#26159;&#20044;&#35199;&#12289;&#21033;&#27861;&#38597;&#12289;&#32822;&#21202;&#12289;&#38597;&#20080;&#12289;&#26131;&#20271;&#25955;&#21644;&#31034;&#27597;&#21033;&#65292;&#37117;&#26159;&#38464;&#25289;&#23478;&#26063;&#30340;&#26063;&#38271;&#65292;&#26159;&#20182;&#20204;&#37027;&#19990;&#20195;&#33521;&#21191;&#30340;&#25112;&#22763;&#65307;&#21040;&#20102;&#22823;&#21355;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#30340;&#20154;&#25968;&#20849;&#26377;&#20108;&#19975;&#20108;&#21315;&#20845;&#30334;&#21517;&#12290;</span></span><span class="verse v3" data-usfm="1CH.7.3"><span class="label">3</span><span class="content">&#20044;&#35199;&#30340;&#20799;&#23376;&#26159;&#20234;&#26031;&#25289;&#24076;&#65292;&#20234;&#26031;&#25289;&#24076;&#30340;&#20799;&#23376;&#26159;&#31859;&#36838;&#21202;&#12289;&#20420;&#24052;&#24213;&#20122;&#65292;&#32422;&#29669;&#21644;&#20234;&#31034;&#38597;&#65292;&#20849;&#20116;&#20154;&#65292;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v4" data-usfm="1CH.7.4"><span class="label">4</span><span class="content">&#27492;&#22806;&#65292;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#65292;&#25353;&#30528;&#35889;&#31995;&#21644;&#23478;&#26063;&#65292;&#36824;&#26377;&#33021;&#20316;&#25112;&#30340;&#20891;&#38431;&#19977;&#19975;&#20845;&#21315;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#24456;&#22810;&#12290;</span></span><span class="verse v5" data-usfm="1CH.7.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#30340;&#20804;&#24351;&#22312;&#20197;&#33832;&#36838;&#21508;&#26063;&#20013;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#25353;&#30528;&#23478;&#35889;&#30331;&#35760;&#30340;&#65292;&#20849;&#26377;&#20843;&#19975;&#19971;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#38597;&#24751;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v6" data-usfm="1CH.7.6"><span class="label">6</span><span class="content">&#20415;&#38597;&#24751;&#30340;&#20799;&#23376;&#26159;&#27604;&#25289;&#12289;&#27604;&#32467;&#21644;&#32822;&#21472;&#65292;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1CH.7.7"><span class="label">7</span><span class="content">&#27604;&#25289;&#30340;&#20799;&#23376;&#26159;&#20197;&#26031;&#26412;&#12289;&#20044;&#35199;&#12289;&#20044;&#34203;&#12289;&#32822;&#21033;&#25705;&#21644;&#20197;&#21033;&#65292;&#20849;&#20116;&#20154;&#65292;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#25353;&#30528;&#23478;&#35889;&#30331;&#35760;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20108;&#21315;&#38646;&#19977;&#21313;&#22235;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.7.8"><span class="label">8</span><span class="content">&#27604;&#32467;&#30340;&#20799;&#23376;&#26159;&#32454;&#31859;&#25289;&#12289;&#32422;&#38463;&#26045;&#12289;&#20197;&#21033;&#20197;&#35874;&#12289;&#20197;&#21033;&#32422;&#20035;&#12289;&#26263;&#21033;&#12289;&#32822;&#21033;&#25705;&#12289;&#20122;&#27604;&#38597;&#12289;&#20122;&#25343;&#31361;&#21644;&#20122;&#25289;&#31742;&#65292;&#36825;&#37117;&#26159;&#27604;&#32467;&#30340;&#20799;&#23376;&#65307;</span></span><span class="verse v9" data-usfm="1CH.7.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#25353;&#30528;&#23478;&#35889;&#30331;&#35760;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#38646;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="1CH.7.10"><span class="label">10</span><span class="content">&#32822;&#21472;&#30340;&#20799;&#23376;&#26159;&#27604;&#21202;&#32597;&#65307;&#27604;&#21202;&#32597;&#30340;&#20799;&#23376;&#26159;&#32822;&#20044;&#26031;&#12289;&#20415;&#38597;&#24751;&#12289;&#20197;&#24573;&#12289;&#22522;&#25343;&#25343;&#12289;&#32454;&#22374;&#12289;&#20182;&#26045;&#21644;&#20122;&#24076;&#27801;&#21704;&#65307;</span></span><span class="verse v11" data-usfm="1CH.7.11"><span class="label">11</span><span class="content">&#36825;&#37117;&#26159;&#32822;&#21472;&#30340;&#20799;&#23376;&#65292;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#33021;&#19978;&#38453;&#20316;&#25112;&#30340;&#65292;&#20849;&#26377;&#19968;&#19975;&#19971;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CH.7.12"><span class="label">12</span><span class="content">&#36824;&#26377;&#20197;&#29669;&#30340;&#20799;&#23376;&#20070;&#21697;&#21644;&#25143;&#21697;&#65292;&#20197;&#21450;&#20122;&#40657;&#30340;&#20799;&#23376;&#25143;&#20280;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#24343;&#20182;&#21033;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v13" data-usfm="1CH.7.13"><span class="label">13</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#30340;&#20799;&#23376;&#26159;&#38597;&#34203;&#12289;&#27837;&#23612;&#12289;&#32822;&#33394;&#12289;&#27801;&#40857;&#65307;&#37117;&#26159;&#36767;&#25289;&#30340;&#23376;&#23385;&#12290;</span></span></div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.7.14"><span class="label">14</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#26159;&#20122;&#26031;&#21015;&#65292;&#26159;&#20182;&#20122;&#20848;&#31821;&#30340;&#22974;&#25152;&#29983;&#30340;&#65307;&#22905;&#21448;&#29983;&#20102;&#22522;&#21015;&#30340;&#29238;&#20146;&#29595;&#21513;&#12290;</span></span><span class="verse v15" data-usfm="1CH.7.15"><span class="label">15</span><span class="content">&#29595;&#21513;&#23094;&#20102;&#22971;&#23376;&#65292;&#26159;&#25143;&#21697;&#21644;&#20070;&#21697;&#30340;&#22969;&#22969;&#65292;&#21517;&#21483;&#29595;&#36838;&#12290;&#29595;&#25343;&#35199;&#30340;&#27425;&#23376;&#21517;&#21483;&#35199;&#32599;&#38750;&#21704;&#65307;&#35199;&#32599;&#38750;&#21704;&#21482;&#26377;&#20960;&#20010;&#22899;&#20799;&#12290;</span></span><span class="verse v16" data-usfm="1CH.7.16"><span class="label">16</span><span class="content">&#29595;&#21513;&#30340;&#22971;&#23376;&#29595;&#36838;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#22905;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#27608;&#21033;&#26045;&#65307;&#27608;&#21033;&#26045;&#30340;&#20804;&#24351;&#21517;&#21483;&#31034;&#21033;&#26045;&#65307;&#31034;&#21033;&#26045;&#30340;&#20799;&#23376;&#26159;&#20044;&#20848;&#21644;&#21033;&#37329;&#12290;</span></span><span class="verse v17" data-usfm="1CH.7.17"><span class="label">17</span><span class="content">&#20044;&#20848;&#30340;&#20799;&#23376;&#26159;&#27604;&#20294;&#12290;&#36825;&#37117;&#26159;&#22522;&#21015;&#30340;&#23376;&#23385;&#65307;&#22522;&#21015;&#26159;&#29595;&#21513;&#30340;&#20799;&#23376;&#65292;&#29595;&#21513;&#26159;&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1CH.7.18"><span class="label">18</span><span class="content">&#22522;&#21015;&#30340;&#22969;&#22969;&#21704;&#25705;&#21033;&#21513;&#29983;&#20102;&#20234;&#26045;&#33655;&#12289;&#20122;&#27604;&#20197;&#35874;&#21644;&#29595;&#25289;&#12290;</span></span><span class="verse v19" data-usfm="1CH.7.19"><span class="label">19</span><span class="content">&#31034;&#31859;&#22823;&#30340;&#20799;&#23376;&#26159;&#20122;&#29616;&#12289;&#31034;&#21073;&#12289;&#21033;&#20811;&#24076;&#21644;&#38463;&#23612;&#23433;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27861;&#33714;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.7.20"><span class="label">20</span><span class="content">&#20197;&#27861;&#33714;&#30340;&#20799;&#23376;&#26159;&#20070;&#25552;&#25289;&#65292;&#20070;&#25552;&#25289;&#30340;&#20799;&#23376;&#26159;&#27604;&#21015;&#65292;&#27604;&#21015;&#30340;&#20799;&#23376;&#26159;&#20182;&#21704;&#65292;&#20182;&#21704;&#30340;&#20799;&#23376;&#26159;&#20197;&#25289;&#22823;&#65292;&#20197;&#25289;&#22823;&#30340;&#20799;&#23376;&#26159;&#20182;&#21704;&#65292;</span></span><span class="verse v21" data-usfm="1CH.7.21"><span class="label">21</span><span class="content">&#20182;&#21704;&#30340;&#20799;&#23376;&#26159;&#25746;&#25300;&#65292;&#25746;&#25300;&#30340;&#20799;&#23376;&#26159;&#20070;&#25552;&#25289;&#12290;&#20197;&#35874;&#21644;&#20197;&#21015;&#22240;&#20026;&#19979;&#21435;&#22842;&#21462;&#36838;&#29305;&#20154;&#30340;&#29298;&#30044;&#65292;&#34987;&#24403;&#22320;&#20986;&#29983;&#30340;&#36838;&#29305;&#20154;&#26432;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1CH.7.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#30340;&#29238;&#20146;&#20197;&#27861;&#33714;&#20026;&#20182;&#20204;&#24754;&#21696;&#22810;&#26085;&#65292;&#20182;&#30340;&#20804;&#24351;&#37117;&#26469;&#23433;&#24944;&#20182;&#12290;</span></span><span class="verse v23" data-usfm="1CH.7.23"><span class="label">23</span><span class="content">&#20197;&#27861;&#33714;&#19982;&#22971;&#23376;&#21516;&#25151;&#65292;&#20182;&#30340;&#22971;&#23376;&#23601;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65307;&#20197;&#27861;&#33714;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#27604;&#21033;&#20122;&#65292;&#22240;&#20026;&#20182;&#30340;&#23478;&#36973;&#36935;&#31096;&#24739;&#12290;</span></span><span class="verse v24" data-usfm="1CH.7.24"><span class="label">24</span><span class="content">&#20182;&#30340;&#22899;&#20799;&#26159;&#33293;&#20234;&#25289;&#65292;&#23601;&#26159;&#24314;&#36896;&#19978;&#20271;&#65294;&#21644;&#20177;&#12289;&#19979;&#20271;&#65294;&#21644;&#20177;&#21644;&#20044;&#32673;&#65294;&#33293;&#20234;&#25289;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1CH.7.25"><span class="label">25</span><span class="content">&#27604;&#21033;&#20122;&#30340;&#20799;&#23376;&#26159;&#21033;&#27861;&#21644;&#21033;&#24713;&#65307;&#21033;&#24713;&#30340;&#20799;&#23376;&#26159;&#20182;&#25289;&#65292;&#20182;&#25289;&#30340;&#20799;&#23376;&#26159;&#20182;&#32597;&#65292;</span></span><span class="verse v26" data-usfm="1CH.7.26"><span class="label">26</span><span class="content">&#20182;&#32597;&#30340;&#20799;&#23376;&#26159;&#25289;&#20294;&#65292;&#25289;&#20294;&#30340;&#20799;&#23376;&#26159;&#20122;&#31859;&#24573;&#65292;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#26159;&#20197;&#21033;&#27801;&#29595;&#65292;</span></span><span class="verse v27" data-usfm="1CH.7.27"><span class="label">27</span><span class="content">&#20197;&#21033;&#27801;&#29595;&#30340;&#20799;&#23376;&#26159;&#23273;&#65292;&#23273;&#30340;&#20799;&#23376;&#26159;&#32422;&#20070;&#20122;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27861;&#33714;&#20154;&#30340;&#22478;&#37009;</span></div><div class="p"><span class="verse v28" data-usfm="1CH.7.28"><span class="label">28</span><span class="content">&#20197;&#27861;&#33714;&#20154;&#30340;&#22320;&#19994;&#21644;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#26159;&#20271;&#29305;&#21033;&#21644;&#23646;&#20110;&#20271;&#29305;&#21033;&#30340;&#26449;&#24196;&#65292;&#19996;&#36793;&#26377;&#25343;&#20848;&#65292;&#35199;&#36793;&#26377;&#22522;&#33394;&#21644;&#23646;&#20110;&#22522;&#33394;&#30340;&#26449;&#24196;&#65307;&#31034;&#21073;&#21644;&#23646;&#20110;&#31034;&#21073;&#30340;&#26449;&#24196;&#65292;&#30452;&#21040;&#36838;&#33832;&#21644;&#23646;&#20110;&#36838;&#33832;&#30340;&#26449;&#24196;&#12290;</span></span><span class="verse v29" data-usfm="1CH.7.29"><span class="label">29</span><span class="content">&#38752;&#36817;&#29595;&#25343;&#35199;&#25903;&#27966;&#36793;&#30028;&#30340;&#36824;&#26377;&#65306;&#20271;&#65294;&#21892;&#21644;&#23646;&#20110;&#20271;&#65294;&#21892;&#30340;&#26449;&#24196;&#65307;&#20182;&#32435;&#21644;&#23646;&#20110;&#20182;&#32435;&#30340;&#26449;&#24196;&#65307;&#31859;&#21513;&#22810;&#21644;&#23646;&#20110;&#31859;&#21513;&#22810;&#30340;&#26449;&#24196;&#65307;&#22810;&#29669;&#21644;&#23646;&#20110;&#22810;&#29669;&#30340;&#26449;&#24196;&#12290;&#20197;&#33394;&#21015;&#30340;&#20799;&#23376;&#32422;&#29791;&#30340;&#23376;&#23385;&#23601;&#20303;&#22312;&#36825;&#20123;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#35774;&#30340;&#23376;&#23385;</span></div><div class="p"><span class="verse v30" data-usfm="1CH.7.30"><span class="label">30</span><span class="content">&#20122;&#35774;&#30340;&#20799;&#23376;&#26159;&#38899;&#25343;&#12289;&#20134;&#26045;&#29926;&#12289;&#20134;&#26045;&#38886;&#21644;&#27604;&#21033;&#20122;&#65292;&#36824;&#26377;&#20182;&#20204;&#30340;&#22969;&#22969;&#35199;&#25289;&#12290;</span></span><span class="verse v31" data-usfm="1CH.7.31"><span class="label">31</span><span class="content">&#27604;&#21033;&#20122;&#30340;&#20799;&#23376;&#26159;&#24076;&#21035;&#21644;&#29595;&#32467;&#65292;&#29595;&#32467;&#26159;&#27604;&#25746;&#23041;&#30340;&#29238;&#20146;&#12290;</span></span><span class="verse v32" data-usfm="1CH.7.32"><span class="label">32</span><span class="content">&#24076;&#21035;&#29983;&#38597;&#24343;&#21202;&#12289;&#26388;&#40664;&#12289;&#20309;&#22374;&#21644;&#20182;&#20204;&#30340;&#22969;&#22969;&#20070;&#38597;&#12290;</span></span><span class="verse v33" data-usfm="1CH.7.33"><span class="label">33</span><span class="content">&#38597;&#24343;&#21202;&#30340;&#20799;&#23376;&#26159;&#24052;&#33832;&#12289;&#23486;&#21704;&#21644;&#20122;&#26045;&#27861;&#65307;&#36825;&#20123;&#20154;&#26159;&#38597;&#24343;&#21202;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v34" data-usfm="1CH.7.34"><span class="label">34</span><span class="content">&#26388;&#40664;&#30340;&#20799;&#23376;&#26159;&#20122;&#24076;&#12289;&#32599;&#36838;&#12289;&#32822;&#25143;&#24052;&#21644;&#20122;&#20848;&#12290;</span></span><span class="verse v35" data-usfm="1CH.7.35"><span class="label">35</span><span class="content">&#26388;&#40664;&#30340;&#20804;&#24351;&#24076;&#36830;&#30340;&#20799;&#23376;&#26159;&#29712;&#27861;&#12289;&#38899;&#37027;&#12289;&#31034;&#21033;&#26031;&#21644;&#20122;&#25273;&#12290;</span></span><span class="verse v36" data-usfm="1CH.7.36"><span class="label">36</span><span class="content">&#29712;&#27861;&#30340;&#20799;&#23376;&#26159;&#20070;&#20122;&#12289;&#21704;&#23612;&#24343;&#12289;&#20070;&#38463;&#21202;&#12289;&#27604;&#21033;&#12289;&#38899;&#25289;&#12289;</span></span><span class="verse v37" data-usfm="1CH.7.37"><span class="label">37</span><span class="content">&#27604;&#24713;&#12289;&#27827;&#24471;&#12289;&#29642;&#29595;&#12289;&#26045;&#27801;&#12289;&#30410;&#20848;&#21644;&#27604;&#25289;&#12290;</span></span><span class="verse v38" data-usfm="1CH.7.38"><span class="label">38</span><span class="content">&#30410;&#24086;&#30340;&#20799;&#23376;&#26159;&#32822;&#23386;&#23612;&#12289;&#27608;&#26031;&#24052;&#21644;&#20122;&#25289;&#12290;</span></span><span class="verse v39" data-usfm="1CH.7.39"><span class="label">39</span><span class="content">&#20044;&#25289;&#30340;&#20799;&#23376;&#26159;&#20122;&#25289;&#12289;&#27721;&#23612;&#19994;&#21644;&#21033;&#20889;&#12290;</span></span><span class="verse v40" data-usfm="1CH.7.40"><span class="label">40</span><span class="content">&#36825;&#37117;&#26159;&#20122;&#35774;&#30340;&#23376;&#23385;&#65292;&#26159;&#20182;&#20204;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#26159;&#26480;&#20986;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#26159;&#39046;&#34966;&#20013;&#30340;&#39318;&#39046;&#65307;&#25353;&#30528;&#23478;&#35889;&#30331;&#35760;&#30340;&#25968;&#30446;&#65292;&#33021;&#19978;&#38453;&#20316;&#25112;&#30340;&#20849;&#26377;&#20108;&#19975;&#20845;&#21315;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
