<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch9" data-usfm="1CH.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20303;&#32822;&#36335;&#25746;&#20919;&#30340;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.9.1"><span class="label">1</span><span class="content">&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#37117;&#29031;&#30528;&#23478;&#35889;&#30331;&#35760;&#65292;&#37117;&#20889;&#22312;&#8220;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#8221;&#19978;&#65307;&#29369;&#22823;&#20154;&#22240;&#20026;&#24726;&#36870;&#65292;&#23601;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.9.2"><span class="label">2</span><span class="content">&#37027;&#20123;&#26368;&#20808;&#22238;&#26469;&#65292;&#20303;&#22312;&#33258;&#24049;&#30340;&#22320;&#19994;&#12289;&#33258;&#24049;&#30340;&#22478;&#20013;&#30340;&#65292;&#26377;&#20197;&#33394;&#21015;&#20154;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#20316;&#27583;&#24441;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1CH.9.3"><span class="label">3</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#23621;&#20303;&#30340;&#65292;&#26377;&#29369;&#22823;&#25903;&#27966;&#12289;&#20415;&#38597;&#24751;&#25903;&#27966;&#12289;&#20197;&#27861;&#33714;&#25903;&#27966;&#21644;&#29595;&#25343;&#35199;&#25903;&#27966;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="1CH.9.4"><span class="label">4</span><span class="content">&#29369;&#22823;&#30340;&#20799;&#23376;&#27861;&#21202;&#26031;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#20044;&#22826;&#65307;&#20044;&#22826;&#26159;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#65292;&#20122;&#31859;&#24573;&#26159;&#26263;&#21033;&#30340;&#20799;&#23376;&#65307;&#26263;&#21033;&#26159;&#38899;&#21033;&#30340;&#20799;&#23376;&#65292;&#38899;&#21033;&#26159;&#24052;&#23612;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="1CH.9.5"><span class="label">5</span><span class="content">&#31034;&#32599;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#38271;&#23376;&#20122;&#24069;&#38597;&#21644;&#20182;&#30340;&#20247;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="1CH.9.6"><span class="label">6</span><span class="content">&#35874;&#25289;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#32822;&#20044;&#21033;&#21644;&#20182;&#20204;&#30340;&#20146;&#26063;&#65292;&#20849;&#20845;&#30334;&#20061;&#21313;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1CH.9.7"><span class="label">7</span><span class="content">&#20415;&#38597;&#24751;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#21704;&#35199;&#21162;&#30340;&#26366;&#23385;&#12289;&#20309;&#36798;&#23041;&#38597;&#30340;&#23385;&#23376;&#12289;&#31859;&#20070;&#20848;&#30340;&#20799;&#23376;&#25746;&#36335;&#65307;</span></span><span class="verse v8" data-usfm="1CH.9.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#32822;&#32599;&#32597;&#30340;&#20799;&#23376;&#20234;&#27604;&#23612;&#38597;&#65292;&#31859;&#22522;&#31435;&#30340;&#23385;&#23376;&#12289;&#20044;&#35199;&#30340;&#20799;&#23376;&#20197;&#25289;&#65292;&#20197;&#21450;&#20234;&#27604;&#23612;&#38597;&#30340;&#26366;&#23385;&#12289;&#27969;&#29669;&#30340;&#23385;&#23376;&#12289;&#31034;&#27861;&#25552;&#38597;&#30340;&#20799;&#23376;&#31859;&#20070;&#20848;&#65292;</span></span><span class="verse v9" data-usfm="1CH.9.9"><span class="label">9</span><span class="content">&#36824;&#26377;&#20182;&#20204;&#30340;&#20247;&#20146;&#26063;&#65307;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#35889;&#30331;&#35760;&#65292;&#20849;&#26377;&#20061;&#30334;&#20116;&#21313;&#20845;&#20154;&#12290;&#20197;&#19978;&#36825;&#20123;&#20154;&#37117;&#26159;&#20182;&#20204;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#32822;&#36335;&#25746;&#20919;&#30340;&#31085;&#21496;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.9.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#20013;&#26377;&#32822;&#22823;&#38597;&#12289;&#32822;&#20309;&#38597;&#31435;&#12289;&#38597;&#26020;&#65292;</span></span><span class="verse v11" data-usfm="1CH.9.11"><span class="label">11</span><span class="content">&#36824;&#26377;&#31649;&#29702; &#31070;&#30340;&#27583;&#30340;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#20122;&#33832;&#21033;&#38597;&#65307;&#24076;&#21202;&#23478;&#26159;&#31859;&#20070;&#20848;&#30340;&#20799;&#23376;&#65292;&#31859;&#20070;&#20848;&#26159;&#25746;&#30563;&#30340;&#20799;&#23376;&#65292;&#25746;&#30563;&#26159;&#31859;&#25289;&#32422;&#30340;&#20799;&#23376;&#65292;&#31859;&#25289;&#32422;&#26159;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="1CH.9.12"><span class="label">12</span><span class="content">&#21448;&#26377;&#29595;&#22522;&#38597;&#30340;&#26366;&#23385;&#12289;&#24052;&#26045;&#25143;&#29669;&#30340;&#23385;&#23376;&#12289;&#32822;&#32599;&#32597;&#30340;&#20799;&#23376;&#20122;&#22823;&#38597;&#65292;&#20197;&#21450;&#20122;&#31532;&#19994;&#30340;&#20799;&#23376;&#29595;&#36187;&#65307;&#20122;&#31532;&#19994;&#26159;&#38597;&#24076;&#32454;&#25289;&#30340;&#20799;&#23376;&#65292;&#38597;&#24076;&#32454;&#25289;&#26159;&#31859;&#20070;&#20848;&#30340;&#20799;&#23376;&#65292;&#31859;&#20070;&#20848;&#26159;&#31859;&#23454;&#21033;&#23494;&#30340;&#20799;&#23376;&#65292;&#31859;&#23454;&#21033;&#23494;&#26159;&#38899;&#40614;&#30340;&#20799;&#23376;&#65307;</span></span><span class="verse v13" data-usfm="1CH.9.13"><span class="label">13</span><span class="content">&#20197;&#21450;&#20182;&#20204;&#30340;&#20247;&#20146;&#26063;&#65292;&#20182;&#20204;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#20849;&#26377;&#19968;&#21315;&#19971;&#30334;&#20845;&#21313;&#20154;&#65292;&#37117;&#26159;&#26377;&#25165;&#24178;&#65292;&#24456;&#20250;&#20316;&#31070;&#27583;&#37324;&#24037;&#20316;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#32822;&#36335;&#25746;&#20919;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.9.14"><span class="label">14</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#21704;&#27801;&#27604;&#38597;&#30340;&#26366;&#23385;&#12289;&#25276;&#21033;&#29976;&#30340;&#23385;&#23376;&#12289;&#21704;&#36848;&#30340;&#20799;&#23376;&#31034;&#29595;&#38597;&#65307;</span></span><span class="verse v15" data-usfm="1CH.9.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#25300;&#24052;&#30002;&#12289;&#40657;&#21202;&#26045;&#12289;&#36838;&#25289;&#65292;&#21644;&#20122;&#33832;&#30340;&#26366;&#23385;&#12289;&#32454;&#22522;&#21033;&#30340;&#23385;&#23376;&#12289;&#31859;&#36838;&#30340;&#20799;&#23376;&#29595;&#25506;&#38597;&#65307;</span></span><span class="verse v16" data-usfm="1CH.9.16"><span class="label">16</span><span class="content">&#21448;&#26377;&#32822;&#26460;&#39039;&#30340;&#26366;&#23385;&#12289;&#36838;&#25289;&#30340;&#23385;&#23376;&#12289;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#20420;&#24052;&#24213;&#65307;&#36824;&#26377;&#20197;&#21033;&#21152;&#25343;&#30340;&#23385;&#23376;&#12289;&#20122;&#25746;&#30340;&#20799;&#23376;&#27604;&#21033;&#23478;&#65307;&#20182;&#20204;&#37117;&#20303;&#22312;&#23612;&#38464;&#27861;&#20154;&#30340;&#26449;&#33853;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32844;&#21153;</span></div><div class="p"><span class="verse v17" data-usfm="1CH.9.17"><span class="label">17</span><span class="content">&#23432;&#38376;&#30340;&#26377;&#27801;&#40857;&#12289;&#20122;&#35895;&#12289;&#36798;&#20204;&#12289;&#20122;&#24076;&#24148;&#21644;&#20182;&#20204;&#30340;&#20247;&#20146;&#26063;&#65307;&#27801;&#40857;&#26159;&#20182;&#20204;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v18" data-usfm="1CH.9.18"><span class="label">18</span><span class="content">&#30452;&#21040;&#29616;&#22312;&#65292;&#20182;&#20204;&#20173;&#26159;&#30475;&#23432;&#19996;&#38754;&#30340;&#29579;&#38376;&#65307;&#20182;&#20204;&#26366;&#32463;&#20316;&#36807;&#21033;&#26410;&#33829;&#30340;&#23432;&#38376;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.9.19"><span class="label">19</span><span class="content">&#21487;&#25289;&#30340;&#26366;&#23385;&#12289;&#20197;&#27604;&#38597;&#25746;&#30340;&#23385;&#23376;&#12289;&#21487;&#21033;&#30340;&#20799;&#23376;&#27801;&#40857;&#65292;&#20197;&#21450;&#20182;&#30340;&#20247;&#20146;&#26063;&#21487;&#25289;&#20154;&#65292;&#25285;&#20219;&#20107;&#21153;&#30340;&#24037;&#20316;&#65292;&#30475;&#23432;&#20250;&#24149;&#30340;&#38376;&#65307;&#20182;&#20204;&#30340;&#31062;&#20808;&#26366;&#32463;&#31649;&#29702;&#32822;&#21644;&#21326;&#30340;&#33829;&#24149;&#65292;&#30475;&#23432;&#33829;&#38376;&#12290;</span></span><span class="verse v20" data-usfm="1CH.9.20"><span class="label">20</span><span class="content">&#20174;&#21069;&#20197;&#21033;&#20122;&#25746;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#65292;&#26366;&#32463;&#20316;&#36807;&#20182;&#20204;&#30340;&#39046;&#34966;&#65292;&#32822;&#21644;&#21326;&#20063;&#19982;&#20182;&#21516;&#22312;&#12290;</span></span><span class="verse v21" data-usfm="1CH.9.21"><span class="label">21</span><span class="content">&#31859;&#26045;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#38597;&#65292;&#26159;&#30475;&#23432;&#20250;&#24149;&#22823;&#38376;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="1CH.9.22"><span class="label">22</span><span class="content">&#36825;&#20123;&#34987;&#36873;&#30475;&#23432;&#27583;&#38376;&#30340;&#20154;&#65292;&#20849;&#26377;&#20108;&#30334;&#19968;&#21313;&#20108;&#20154;&#65307;&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#26449;&#24196;&#37324;&#25353;&#30528;&#23478;&#35889;&#30331;&#35760;&#65307;&#20182;&#20204;&#26159;&#22823;&#21355;&#21644;&#25746;&#27597;&#32819;&#20808;&#35265;&#25351;&#27966;&#25215;&#25285;&#36825;&#32844;&#20219;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1CH.9.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#29677;&#27425;&#65292;&#30475;&#23432;&#32822;&#21644;&#21326;&#30340;&#27583;&#38376;&#65292;&#23601;&#26159;&#20250;&#24149;&#30340;&#38376;&#12290;</span></span><span class="verse v24" data-usfm="1CH.9.24"><span class="label">24</span><span class="content">&#22312;&#19996;&#35199;&#21335;&#21271;&#22235;&#26041;&#65292;&#37117;&#26377;&#30475;&#23432;&#30340;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="1CH.9.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#30340;&#20146;&#26063;&#65292;&#23601;&#26159;&#20303;&#22312;&#20182;&#20204;&#26449;&#24196;&#37324;&#30340;&#65292;&#27599;&#19971;&#22825;&#23601;&#35201;&#26469;&#21644;&#20182;&#20204;&#25442;&#29677;&#12290;</span></span><span class="verse v26" data-usfm="1CH.9.26"><span class="label">26</span><span class="content">&#22235;&#20010;&#27583;&#38376;&#30340;&#23432;&#21355;&#38271;&#37117;&#26159;&#21033;&#26410;&#20154;&#65292;&#21463;&#25176;&#30475;&#23432; &#31070;&#30340;&#27583;&#30340;&#25151;&#38388;&#21644;&#24211;&#25151;&#12290;</span></span><span class="verse v27" data-usfm="1CH.9.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#22312; &#31070;&#30340;&#27583;&#30340;&#22235;&#21608;&#20303;&#23487;&#65292;&#22240;&#20026;&#20182;&#20204;&#25215;&#25285;&#30475;&#23432;&#30340;&#36131;&#20219;&#65292;&#24182;&#19988;&#27599;&#22825;&#26089;&#26216;&#35201;&#36127;&#36131;&#24320;&#38376;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="1CH.9.28"><span class="label">28</span><span class="content">&#21033;&#26410;&#20154;&#20013;&#26377;&#31649;&#29702;&#22120;&#30399;&#30340;&#20351;&#29992;&#30340;&#65307;&#20182;&#20204;&#25353;&#30528;&#25968;&#30446;&#25343;&#20986;&#21435;&#65292;&#20063;&#35201;&#25353;&#30528;&#25968;&#30446;&#25343;&#36827;&#26469;&#12290;</span></span><span class="verse v29" data-usfm="1CH.9.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#24403;&#20013;&#21448;&#26377;&#20154;&#21463;&#25176;&#31649;&#29702;&#22120;&#20855;&#65292;&#21644;&#31649;&#29702;&#22307;&#25152;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#32454;&#38754;&#12289;&#37202;&#12289;&#27833;&#12289;&#20083;&#39321;&#12289;&#39321;&#26009;&#12290;</span></span><span class="verse v30" data-usfm="1CH.9.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#20154;&#29992;&#39321;&#26009;&#37197;&#21046;&#25104;&#39321;&#33167;&#12290;</span></span><span class="verse v31" data-usfm="1CH.9.31"><span class="label">31</span><span class="content">&#21033;&#26410;&#20154;&#29595;&#20182;&#25552;&#38597;&#26159;&#21487;&#25289;&#26063;&#27801;&#40857;&#30340;&#38271;&#23376;&#65292;&#20182;&#30340;&#32844;&#36131;&#26159;&#31649;&#29702;&#22312;&#29006;&#30424;&#28900;&#39292;&#30340;&#20107;&#12290;</span></span><span class="verse v32" data-usfm="1CH.9.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#30340;&#20146;&#26063;&#21733;&#36758;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#31649;&#29702;&#38472;&#35774;&#39292;&#30340;&#65292;&#27599;&#23433;&#24687;&#26085;&#35201;&#39044;&#22791;&#25670;&#35774;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CH.9.33"><span class="label">33</span><span class="content">&#36825;&#20123;&#26159;&#27468;&#21809;&#30340;&#20154;&#65292;&#26159;&#21033;&#26410;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#20303;&#22312;&#27583;&#38498;&#30340;&#25151;&#38388;&#37324;&#65292;&#19981;&#20316;&#21035;&#30340;&#20107;&#65292;&#26085;&#22812;&#21482;&#39038;&#33258;&#24049;&#30340;&#20107;&#24037;&#12290;</span></span><span class="verse v34" data-usfm="1CH.9.34"><span class="label">34</span><span class="content">&#20197;&#19978;&#36825;&#20123;&#20154;&#37117;&#26159;&#21033;&#26410;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#25353;&#20182;&#20204;&#30340;&#23478;&#35889;&#37117;&#26159;&#39318;&#39046;&#65307;&#36825;&#20123;&#20154;&#37117;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="s"><span class="heading">&#25195;&#32599;&#30340;&#20808;&#31062;&#21644;&#21518;&#20195;&#65288;&#20195;&#19978;8:29~38&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="1CH.9.35"><span class="label">35</span><span class="content">&#20303;&#22312;&#22522;&#36941;&#30340;&#26377;&#22522;&#36941;&#30340;&#29238;&#20146;&#32822;&#21033;&#65292;&#20182;&#30340;&#22971;&#23376;&#21517;&#21483;&#29595;&#36838;&#12290;</span></span><span class="verse v36" data-usfm="1CH.9.36"><span class="label">36</span><span class="content">&#20182;&#30340;&#38271;&#23376;&#26159;&#20122;&#20271;&#39039;&#65292;&#20854;&#20313;&#30340;&#26159;&#33487;&#29669;&#12289;&#22522;&#22763;&#12289;&#24052;&#21147;&#12289;&#23612;&#29669;&#12289;&#25343;&#31572;&#12289;</span></span><span class="verse v37" data-usfm="1CH.9.37"><span class="label">37</span><span class="content">&#22522;&#22810;&#12289;&#20122;&#24076;&#32422;&#12289;&#25746;&#36838;&#21033;&#38597;&#12289;&#31859;&#22522;&#32599;&#12290;</span></span><span class="verse v38" data-usfm="1CH.9.38"><span class="label">38</span><span class="content">&#31859;&#22522;&#32599;&#29983;&#31034;&#31859;&#26263;&#12290;&#20182;&#20204;&#20063;&#21644;&#20182;&#20204;&#30340;&#20146;&#26063;&#19968;&#21516;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#21644;&#20182;&#20204;&#30340;&#20146;&#26063;&#20026;&#37051;&#12290;</span></span><span class="verse v39" data-usfm="1CH.9.39"><span class="label">39</span><span class="content">&#23612;&#29669;&#29983;&#22522;&#22763;&#65292;&#22522;&#22763;&#29983;&#25195;&#32599;&#65292;&#25195;&#32599;&#29983;&#32422;&#25343;&#21333;&#12289;&#40614;&#22522;&#33298;&#20122;&#12289;&#20122;&#27604;&#25343;&#36798;&#21644;&#20234;&#26045;&#65294;&#24052;&#21147;&#12290;</span></span><span class="verse v40" data-usfm="1CH.9.40"><span class="label">40</span><span class="content">&#32422;&#25343;&#21333;&#30340;&#20799;&#23376;&#26159;&#31859;&#21147;&#65294;&#24052;&#21147;&#65307;&#31859;&#21147;&#65294;&#24052;&#21147;&#29983;&#31859;&#36838;&#12290;</span></span><span class="verse v41" data-usfm="1CH.9.41"><span class="label">41</span><span class="content">&#31859;&#36838;&#30340;&#20799;&#23376;&#26159;&#27608;&#25958;&#12289;&#31859;&#21202;&#12289;&#20182;&#21033;&#20122;&#21644;&#20122;&#21704;&#26031;&#12290;</span></span><span class="verse v42" data-usfm="1CH.9.42"><span class="label">42</span><span class="content">&#20122;&#21704;&#26031;&#29983;&#38597;&#25289;&#65307;&#38597;&#25289;&#29983;&#20122;&#25289;&#31742;&#12289;&#20122;&#26031;&#29595;&#23041;&#21644;&#24515;&#21033;&#12290;&#24515;&#21033;&#29983;&#25705;&#25746;&#65307;</span></span><span class="verse v43" data-usfm="1CH.9.43"><span class="label">43</span><span class="content">&#25705;&#25746;&#29983;&#27604;&#23612;&#20122;&#65307;&#27604;&#23612;&#20122;&#30340;&#20799;&#23376;&#26159;&#21033;&#27861;&#38597;&#65292;&#21033;&#27861;&#38597;&#30340;&#20799;&#23376;&#26159;&#20197;&#21033;&#20122;&#33832;&#65292;&#20197;&#21033;&#20122;&#33832;&#30340;&#20799;&#23376;&#26159;&#20122;&#24713;&#12290;</span></span><span class="verse v44" data-usfm="1CH.9.44"><span class="label">44</span><span class="content">&#20122;&#24713;&#26377;&#20845;&#20010;&#20799;&#23376;&#65292;&#20182;&#20204;&#30340;&#21517;&#23383;&#26159;&#20122;&#26031;&#21033;&#24178;&#12289;&#27874;&#22522;&#36335;&#12289;&#20197;&#23454;&#29595;&#21033;&#12289;&#31034;&#20122;&#21033;&#38597;&#12289;&#20420;&#24052;&#24213;&#38597;&#12289;&#21704;&#38590;&#65307;&#36825;&#37117;&#26159;&#20122;&#24713;&#30340;&#20799;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
