<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch18" data-usfm="2CH.18">
            <div class="label">18</div><div class="s"><span class="heading">&#21335;&#21271;&#20004;&#22269;&#32852;&#21512;&#25915;&#25171;&#25289;&#26411;&#65288;&#29579;&#19978;22:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.18.1"><span class="label">1</span><span class="content">&#32422;&#27801;&#27861;&#30340;&#36130;&#23500;&#24456;&#22810;&#65292;&#26497;&#26377;&#23562;&#33635;&#65292;&#20182;&#21644;&#20122;&#21704;&#20063;&#32467;&#20102;&#20146;&#12290;</span></span><span class="verse v2" data-usfm="2CH.18.2"><span class="label">2</span><span class="content">&#36807;&#20102;&#20960;&#24180;&#65292;&#20182;&#19979;&#21040;&#25746;&#29595;&#21033;&#20122;&#21435;&#35265;&#20122;&#21704;&#12290;&#20122;&#21704;&#20026;&#20182;&#21644;&#36319;&#20174;&#20182;&#30340;&#20154;&#23472;&#20102;&#24456;&#22810;&#29275;&#32650;&#65292;&#21448;&#24578;&#24703;&#20182;&#19968;&#21516;&#19978;&#21435;&#25915;&#25171;&#22522;&#21015;&#30340;&#25289;&#26411;&#12290;</span></span><span class="verse v3" data-usfm="2CH.18.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#38382;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#65306;&#8220;&#20320;&#24895;&#24847;&#21644;&#25105;&#19968;&#21516;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#21527;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20320;&#25105;&#19981;&#20998;&#24444;&#27492;&#65307;&#25105;&#30340;&#20154;&#27665;&#23601;&#26159;&#20320;&#30340;&#20154;&#27665;&#65307;&#25105;&#24517;&#21644;&#20320;&#19968;&#21516;&#20316;&#25112;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#20551;&#20808;&#30693;&#37117;&#39044;&#35328;&#25112;&#32988;&#65288;&#29579;&#19978;22:5~12&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.18.4"><span class="label">4</span><span class="content">&#32422;&#27801;&#27861;&#23545;&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#35831;&#20320;&#20808;&#27714;&#38382;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2CH.18.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#21484;&#38598;&#20102;&#22235;&#30334;&#20301;&#20808;&#30693;&#65292;&#38382;&#20182;&#20204;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20316;&#25112;&#21527;&#65311;&#36824;&#26159;&#19981;&#35201;&#21435;&#21602;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#21435;&#65292; &#31070;&#24517;&#25226;&#37027;&#22478;&#20132;&#22312;&#29579;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2CH.18.6"><span class="label">6</span><span class="content">&#32422;&#27801;&#27861;&#38382;&#65306;&#8220;&#36825;&#37324;&#19981;&#26159;&#36824;&#26377;&#19968;&#20301;&#32822;&#21644;&#21326;&#30340;&#20808;&#30693;&#21527;&#65311;&#25105;&#20204;&#20063;&#21487;&#20197;&#21521;&#20182;&#27714;&#38382;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2CH.18.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22238;&#31572;&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#36824;&#26377;&#19968;&#20010;&#20154;&#65292;&#25105;&#20204;&#21487;&#20197;&#21521;&#20182;&#27714;&#38382;&#32822;&#21644;&#21326;&#65307;&#21482;&#26159;&#25105;&#24680;&#20182;&#65292;&#22240;&#20026;&#20182;&#23545;&#25105;&#35828;&#30340;&#39044;&#35328;&#65292;&#37117;&#26159;&#20982;&#35805;&#65292;&#19981;&#26159;&#21513;&#35805;&#12290;&#36825;&#20154;&#23601;&#26159;&#38899;&#25289;&#30340;&#20799;&#23376;&#31859;&#35813;&#38597;&#12290;&#8221;&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#29579;&#19981;&#35201;&#36825;&#26679;&#35828;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2CH.18.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#21484;&#20102;&#19968;&#20010;&#22826;&#30417;&#26469;&#65292;&#35828;&#65306;&#8220;&#24555;&#21435;&#25226;&#38899;&#25289;&#30340;&#20799;&#23376;&#31859;&#35813;&#38597;&#21484;&#26469;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2CH.18.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#29579;&#21644;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#21508;&#33258;&#22352;&#22312;&#29579;&#20301;&#19978;&#65292;&#31359;&#33879;&#26397;&#26381;&#65292;&#22352;&#22312;&#25746;&#29595;&#21033;&#20122;&#22478;&#38376;&#21475;&#30340;&#24191;&#22330;&#19978;&#65307;&#25152;&#26377;&#30340;&#20808;&#30693;&#37117;&#22312;&#20182;&#20204;&#38754;&#21069;&#35828;&#39044;&#35328;&#12290;</span></span><span class="verse v10" data-usfm="2CH.18.10"><span class="label">10</span><span class="content">&#22522;&#25343;&#25343;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#20026;&#33258;&#24049;&#20570;&#20102;&#20123;&#38081;&#35282;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#35201;&#29992;&#36825;&#20123;&#38081;&#35282;&#25269;&#35302;&#20122;&#20848;&#20154;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#23436;&#20840;&#28040;&#28781;&#12290;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="2CH.18.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#30340;&#20808;&#30693;&#20063;&#37117;&#36825;&#26679;&#39044;&#35328;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#65292;&#24517;&#24471;&#32988;&#21033;&#65281;&#22240;&#20026;&#32822;&#21644;&#21326;&#24517;&#25226;&#37027;&#22478;&#20132;&#22312;&#29579;&#30340;&#25163;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21482;&#26377;&#31859;&#35813;&#38597;&#39044;&#35328;&#25112;&#36133;&#65288;&#29579;&#19978;22:13~23&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.18.12"><span class="label">12</span><span class="content">&#37027;&#21435;&#21484;&#31859;&#35813;&#38597;&#30340;&#20351;&#32773;&#23545;&#31859;&#35813;&#38597;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#36825;&#37324;&#30340;&#20247;&#20808;&#30693;&#37117;&#24322;&#21475;&#21516;&#22768;&#22320;&#23545;&#29579;&#35828;&#21513;&#35805;&#65292;&#35831;&#20320;&#19982;&#20182;&#20204;&#19968;&#26679;&#35828;&#21513;&#35805;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2CH.18.13"><span class="label">13</span><span class="content">&#31859;&#35813;&#38597;&#35828;&#65306;&#8220;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#32822;&#21644;&#21326;&#36215;&#35475;&#65292;&#25105;&#30340; &#31070;&#35828;&#29978;&#20040;&#65292;&#25105;&#23601;&#35828;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2CH.18.14"><span class="label">14</span><span class="content">&#31859;&#35813;&#38597;&#26469;&#21040;&#29579;&#37027;&#37324;&#65292;&#29579;&#38382;&#20182;&#65306;&#8220;&#31859;&#35813;&#38597;&#21834;&#65292;&#25105;&#20204;&#21487;&#20197;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#20316;&#25112;&#21527;&#65311;&#36824;&#26159;&#19981;&#35201;&#21435;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#21487;&#20197;&#19978;&#21435;&#65292;&#19968;&#23450;&#24471;&#32988;&#65292;&#20182;&#20204;&#24517;&#20132;&#22312;&#20320;&#20204;&#25163;&#37324;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2CH.18.15"><span class="label">15</span><span class="content">&#29579;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#35201;&#22065;&#21648;&#20320;&#22810;&#23569;&#27425;&#65292;&#20320;&#25165;&#20250;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#23545;&#25105;&#21482;&#35828;&#30495;&#35805;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="2CH.18.16"><span class="label">16</span><span class="content">&#31859;&#35813;&#38597;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.18.16"><span class="content">&#8220;&#25105;&#30475;&#35265;&#20197;&#33394;&#21015;&#20154;&#22235;&#25955;&#22312;&#23665;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.18.16"><span class="content">&#22909;&#35937;&#27809;&#26377;&#29287;&#20154;&#30340;&#32650;&#32676;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.18.16"><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#36825;&#20123;&#20154;&#26082;&#28982;&#27809;&#26377;&#20027;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.18.16"><span class="content">&#20351;&#20182;&#20204;&#24179;&#24179;&#23433;&#23433;&#21508;&#33258;&#22238;&#23478;&#21435;&#21543;&#65281;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.18.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23545;&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#26089;&#21578;&#35785;&#20320;&#65292;&#20182;&#23545;&#25105;&#35828;&#30340;&#39044;&#35328;&#65292;&#24635;&#27809;&#26377;&#21513;&#35805;&#65292;&#21482;&#35828;&#20982;&#35805;&#21527;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="2CH.18.18"><span class="label">18</span><span class="content">&#31859;&#35813;&#38597;&#35828;&#65306;&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#25105;&#30475;&#35265;&#32822;&#21644;&#21326;&#22352;&#22312;&#23453;&#24231;&#19978;&#65292;&#22825;&#19978;&#30340;&#19975;&#20891;&#20365;&#31435;&#22312;&#20182;&#24038;&#21491;&#12290;</span></span><span class="verse v19" data-usfm="2CH.18.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#35841;&#21435;&#24341;&#35825;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#19978;&#21435;&#65292;&#22909;&#20351;&#20182;&#20498;&#27609;&#22312;&#22522;&#21015;&#30340;&#25289;&#26411;&#21602;&#65311;&#8217;&#26377;&#20154;&#36825;&#26679;&#35828;&#65292;&#20063;&#26377;&#20154;&#37027;&#26679;&#35828;&#12290;</span></span><span class="verse v20" data-usfm="2CH.18.20"><span class="label">20</span><span class="content">&#21518;&#26469;&#26377;&#19968;&#20010;&#28789;&#20986;&#26469;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#35828;&#65306;&#8216;&#25105;&#21435;&#24341;&#35825;&#20182;&#12290;&#8217;&#32822;&#21644;&#21326;&#38382;&#20182;&#65306;&#8216;&#20320;&#24590;&#26679;&#24341;&#35825;&#20182;&#21602;&#65311;&#8217;</span></span><span class="verse v21" data-usfm="2CH.18.21"><span class="label">21</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8216;&#25105;&#35201;&#20986;&#21435;&#65292;&#22312;&#20182;&#20247;&#20808;&#30693;&#30340;&#21475;&#37324;&#25104;&#20026;&#35854;&#35328;&#30340;&#28789;&#12290;&#8217;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#20320;&#24517;&#33021;&#24341;&#35825;&#20182;&#65292;&#24182;&#19988;&#21487;&#20197;&#25104;&#21151;&#65307;&#20320;&#21435;&#36825;&#26679;&#34892;&#21543;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="2CH.18.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#29616;&#22312;&#32822;&#21644;&#21326;&#25226;&#35854;&#35328;&#30340;&#28789;&#25918;&#22312;&#20320;&#36825;&#20123;&#20808;&#30693;&#30340;&#21475;&#37324;&#65292;&#24182;&#19988;&#32822;&#21644;&#21326;&#24050;&#23459;&#21578;&#28798;&#31096;&#24517;&#20020;&#21040;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31859;&#35813;&#38597;&#21463;&#36785;&#34987;&#22234;&#65288;&#29579;&#19978;22:24~28&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="2CH.18.23"><span class="label">23</span><span class="content">&#22522;&#25343;&#25343;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#36208;&#21069;&#26469;&#65292;&#25171;&#31859;&#35813;&#38597;&#30340;&#33080;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#28789;&#26159;&#24590;&#26679;&#31163;&#24320;&#20102;&#25105;&#65292;&#21435;&#19982;&#20320;&#35828;&#35805;&#21602;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="2CH.18.24"><span class="label">24</span><span class="content">&#31859;&#35813;&#38597;&#35828;&#65306;&#8220;&#20320;&#36827;&#23494;&#23460;&#36530;&#34255;&#30340;&#37027;&#19968;&#22825;&#65292;&#23601;&#24517;&#30475;&#35265;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2CH.18.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35828;&#65306;&#8220;&#25226;&#31859;&#35813;&#38597;&#24102;&#22238;&#21435;&#65292;&#20132;&#32473;&#24066;&#38271;&#20122;&#20204;&#21644;&#29579;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#65292;</span></span><span class="verse v26" data-usfm="2CH.18.26"><span class="label">26</span><span class="content">&#35828;&#65306;&#8216;&#29579;&#36825;&#26679;&#21545;&#21648;&#65306;&#25226;&#36825;&#20154;&#22234;&#22312;&#30417;&#37324;&#65292;&#23569;&#32473;&#20182;&#39135;&#29289;&#21644;&#27700;&#65292;&#30452;&#21040;&#25105;&#24179;&#24179;&#23433;&#23433;&#22238;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v27" data-usfm="2CH.18.27"><span class="label">27</span><span class="content">&#31859;&#35813;&#38597;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#30495;&#30340;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22238;&#26469;&#65292;&#37027;&#20040;&#32822;&#21644;&#21326;&#23601;&#27809;&#26377;&#20511;&#30528;&#25105;&#35828;&#35805;&#20102;&#12290;&#8221;&#20182;&#21448;&#35828;&#65306;&#8220;&#20247;&#27665;&#21834;&#65292;&#20320;&#20204;&#37117;&#35201;&#21548;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#38453;&#20129;&#65288;&#29579;&#19978;22:29~35&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="2CH.18.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#33394;&#21015;&#29579;&#21644;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#19978;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="2CH.18.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23545;&#32422;&#27801;&#27861;&#35828;&#65306;&#8220;&#25105;&#35201;&#25913;&#35013;&#19978;&#38453;&#65292;&#20320;&#21487;&#20197;&#20173;&#31359;&#26397;&#26381;&#12290;&#8221;&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#25913;&#20102;&#35013;&#65292;&#20182;&#20204;&#23601;&#19978;&#38453;&#21435;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="2CH.18.30"><span class="label">30</span><span class="content">&#21407;&#26469;&#20122;&#20848;&#29579;&#26366;&#32463;&#21545;&#21648;&#20182;&#30340;&#25112;&#36710;&#38431;&#38271;&#35828;&#65306;&#8220;&#26080;&#35770;&#26159;&#22823;&#23567;&#30340;&#23558;&#20853;&#65292;&#20320;&#20204;&#37117;&#19981;&#35201;&#21644;&#20182;&#20204;&#20132;&#25112;&#65292;&#21482;&#31649;&#25915;&#20987;&#20197;&#33394;&#21015;&#29579;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="2CH.18.31"><span class="label">31</span><span class="content">&#20247;&#25112;&#36710;&#38431;&#38271;&#30475;&#35265;&#32422;&#27801;&#27861;&#65292;&#23601;&#37117;&#24515;&#37324;&#35828;&#65306;&#8220;&#36825;&#24517;&#26159;&#20197;&#33394;&#21015;&#29579;&#12290;&#8221;&#20110;&#26159;&#37117;&#32469;&#36807;&#21435;&#25915;&#20987;&#20182;&#12290;&#32422;&#27801;&#27861;&#21628;&#25937;&#65292;&#32822;&#21644;&#21326;&#23601;&#24110;&#21161;&#20182;&#65307; &#31070;&#21448;&#20351;&#25932;&#20154;&#31163;&#24320;&#20182;&#12290;</span></span><span class="verse v32" data-usfm="2CH.18.32"><span class="label">32</span><span class="content">&#20247;&#25112;&#36710;&#38431;&#38271;&#35265;&#20182;&#19981;&#26159;&#20197;&#33394;&#21015;&#29579;&#65292;&#23601;&#36716;&#22238;&#21435;&#65292;&#19981;&#20877;&#36861;&#20987;&#20182;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="2CH.18.33"><span class="label">33</span><span class="content">&#26377;&#19968;&#20154;&#38543;&#24847;&#25289;&#24339;&#65292;&#31455;&#23556;&#36827;&#20102;&#20197;&#33394;&#21015;&#29579;&#30340;&#38112;&#30002;&#20013;&#38388;&#30340;&#32541;&#38553;&#37324;&#12290;&#29579;&#23545;&#39550;&#36710;&#30340;&#35828;&#65306;&#8220;&#20320;&#25226;&#36710;&#36716;&#36807;&#26469;&#65292;&#36733;&#25105;&#20986;&#38453;&#21543;&#65292;&#22240;&#20026;&#25105;&#21463;&#20102;&#37325;&#20260;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="2CH.18.34"><span class="label">34</span><span class="content">&#37027;&#22825;&#25112;&#20107;&#36234;&#26469;&#36234;&#28608;&#28872;&#65307;&#20197;&#33394;&#21015;&#29579;&#21193;&#24378;&#31449;&#22312;&#25112;&#36710;&#19978;&#65292;&#23545;&#25239;&#20122;&#20848;&#20154;&#65292;&#30452;&#21040;&#40644;&#26127;&#12290;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#29579;&#23601;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
