<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch19" data-usfm="2CH.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32822;&#25143;&#36131;&#22791;&#32422;&#27801;&#27861;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.19.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#24179;&#24179;&#23433;&#23433;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#33258;&#24049;&#30340;&#29579;&#23467;&#37324;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="2CH.19.2"><span class="label">2</span><span class="content">&#20808;&#35265;&#21704;&#25343;&#23612;&#30340;&#20799;&#23376;&#32822;&#25143;&#20986;&#26469;&#36814;&#35265;&#32422;&#27801;&#27861;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24590;&#33021;&#24110;&#21161;&#24694;&#20154;&#65292;&#21916;&#29233;&#37027;&#24680;&#24694;&#32822;&#21644;&#21326;&#30340;&#20154;&#21602;&#65311;&#22240;&#27492;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#24517;&#20020;&#21040;&#20320;&#36523;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="2CH.19.3"><span class="label">3</span><span class="content">&#21487;&#26159;&#20320;&#36824;&#26377;&#21892;&#34892;&#65292;&#22240;&#20026;&#20320;&#20174;&#22269;&#20013;&#38500;&#25481;&#20122;&#33293;&#25289;&#65292;&#24182;&#19988;&#20915;&#24515;&#23547;&#27714; &#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#27801;&#27861;&#35774;&#31435;&#23457;&#21028;&#23448;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.19.4"><span class="label">4</span><span class="content">&#32422;&#27801;&#27861;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#21518;&#26469;&#21448;&#20986;&#24033;&#27665;&#38388;&#65292;&#20174;&#21035;&#26159;&#24052;&#21040;&#20197;&#27861;&#33714;&#23665;&#22320;&#65292;&#39046;&#20154;&#27665;&#24402;&#21521;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v5" data-usfm="2CH.19.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#22312;&#29369;&#22823;&#22659;&#20869;&#30340;&#19968;&#20999;&#35774;&#38450;&#22478;&#20013;&#65292;&#37117;&#35774;&#31435;&#23457;&#21028;&#23448;&#65307;</span></span><span class="verse v6" data-usfm="2CH.19.6"><span class="label">6</span><span class="content">&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#34892;&#20107;&#65292;&#24517;&#39035;&#35880;&#24910;&#65307;&#22240;&#20026;&#20320;&#20204;&#23457;&#21028;&#65292;&#19981;&#26159;&#20026;&#20154;&#65292;&#32780;&#26159;&#20026;&#32822;&#21644;&#21326;&#65307;&#20320;&#20204;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#24517;&#21644;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span><span class="verse v7" data-usfm="2CH.19.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#25964;&#30031;&#32822;&#21644;&#21326;&#65307;&#20320;&#20204;&#35201;&#35880;&#24910;&#34892;&#20107;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#27809;&#26377;&#19981;&#20041;&#65292;&#19981;&#20559;&#24453;&#20154;&#65292;&#20063;&#19981;&#21463;&#36159;&#36162;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.19.8"><span class="label">8</span><span class="content">&#32422;&#27801;&#27861;&#21448;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#20174;&#21033;&#26410;&#20154;&#12289;&#31085;&#21496;&#21644;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#20013;&#35774;&#31435;&#20102;&#19968;&#20123;&#20154;&#65292;&#26367;&#32822;&#21644;&#21326;&#26045;&#34892;&#23457;&#21028;&#65292;&#20026;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#22788;&#29702;&#35785;&#35772;&#12290;</span></span><span class="verse v9" data-usfm="2CH.19.9"><span class="label">9</span><span class="content">&#32422;&#27801;&#27861;&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#20197;&#25964;&#30031;&#32822;&#21644;&#21326;&#30340;&#24515;&#65292;&#24544;&#24515;&#21644;&#23613;&#24515;&#21150;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="2CH.19.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#20303;&#22312;&#21508;&#22478;&#37324;&#30340;&#21516;&#32990;&#24102;&#21040;&#20320;&#20204;&#38754;&#21069;&#30340;&#19968;&#20999;&#35785;&#35772;&#65292;&#26080;&#35770;&#26159;&#27969;&#34880;&#30340;&#20107;&#20214;&#65292;&#25110;&#26159;&#26377;&#20851;&#24459;&#27861;&#12289;&#35819;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#30340;&#35785;&#35772;&#65292;&#20320;&#20204;&#24635;&#35201;&#35686;&#21578;&#20182;&#20204;&#65292;&#20813;&#24471;&#20182;&#20204;&#24471;&#32618;&#32822;&#21644;&#21326;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#30340;&#28872;&#24594;&#20020;&#21040;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#21516;&#32990;&#36523;&#19978;&#65307;&#20320;&#20204;&#24517;&#39035;&#36825;&#26679;&#34892;&#65292;&#23601;&#27809;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="2CH.19.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#23646;&#20110;&#32822;&#21644;&#21326;&#30340;&#20107;&#65292;&#26377;&#22823;&#31085;&#21496;&#20122;&#29595;&#21033;&#38597;&#31649;&#29702;&#20320;&#20204;&#65307;&#25152;&#26377;&#23646;&#20110;&#29579;&#30340;&#20107;&#65292;&#26377;&#29369;&#22823;&#23478;&#30340;&#39046;&#34966;&#20197;&#23454;&#29595;&#21033;&#30340;&#20799;&#23376;&#35199;&#24052;&#31532;&#38597;&#31649;&#29702;&#20320;&#20204;&#65307;&#22312;&#20320;&#20204;&#38754;&#21069;&#20063;&#26377;&#21033;&#26410;&#20154;&#20316;&#23448;&#38271;&#12290;&#20320;&#20204;&#35201;&#21191;&#25954;&#34892;&#20107;&#65307;&#24895;&#32822;&#21644;&#21326;&#21644;&#33391;&#21892;&#30340;&#20154;&#21516;&#22312;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
