<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch15" data-usfm="2CH.15">
            <div class="label">15</div><div class="s"><span class="heading">&#20122;&#25746;&#21033;&#38597;&#30340;&#39044;&#35328;&#19982;&#21149;&#21193;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.15.1"><span class="label">1</span><span class="content"> &#31070;&#30340;&#28789;&#38477;&#22312;&#20420;&#24503;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#36523;&#19978;&#65292;</span></span><span class="verse v2" data-usfm="2CH.15.2"><span class="label">2</span><span class="content">&#20122;&#25746;&#21033;&#38597;&#23601;&#20986;&#26469;&#36814;&#25509;&#20122;&#25746;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20122;&#25746;&#21644;&#29369;&#22823;&#12289;&#20415;&#38597;&#24751;&#25152;&#26377;&#30340;&#20154;&#21738;&#65281;&#35831;&#21548;&#25105;&#35828;&#12290;&#20320;&#20204;&#36319;&#38543;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#23601;&#21644;&#20320;&#20204;&#21516;&#22312;&#65307;&#20320;&#20204;&#23547;&#27714;&#20182;&#65292;&#23601;&#24517;&#32473;&#20320;&#20204;&#23547;&#35265;&#65307;&#20320;&#20204;&#31163;&#24323;&#20182;&#65292;&#20182;&#24517;&#31163;&#24323;&#20320;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="2CH.15.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#30495;&#31070;&#65292;&#27809;&#26377;&#25945;&#23548;&#20182;&#20204;&#30340;&#31085;&#21496;&#65292;&#27809;&#26377;&#24459;&#27861;&#65292;&#24050;&#32463;&#24456;&#20037;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="2CH.15.4"><span class="label">4</span><span class="content">&#20294;&#20182;&#20204;&#22312;&#36973;&#38590;&#30340;&#26102;&#20505;&#65292;&#22238;&#36716;&#24402;&#21521;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#23547;&#27714;&#20182;&#65292;&#20182;&#23601;&#32473;&#20182;&#20204;&#23547;&#35265;&#12290;</span></span><span class="verse v5" data-usfm="2CH.15.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#20986;&#20837;&#30340;&#20154;&#37117;&#27809;&#26377;&#24179;&#23433;&#65292;&#22240;&#20026;&#21508;&#22269;&#30340;&#23621;&#27665;&#37117;&#36973;&#36935;&#21160;&#20081;&#12290;</span></span><span class="verse v6" data-usfm="2CH.15.6"><span class="label">6</span><span class="content">&#36825;&#22269;&#25915;&#20987;&#37027;&#22269;&#65292;&#36825;&#22478;&#25915;&#20987;&#37027;&#22478;&#65292;&#22240;&#20026; &#31070;&#29992;&#21508;&#26679;&#28798;&#38590;&#20351;&#20182;&#20204;&#32439;&#20081;&#12290;</span></span><span class="verse v7" data-usfm="2CH.15.7"><span class="label">7</span><span class="content">&#20294;&#20320;&#20204;&#35201;&#22362;&#24378;&#65292;&#19981;&#35201;&#32966;&#24623;&#65292;&#22240;&#20026;&#20320;&#20204;&#25152;&#34892;&#30340;&#65292;&#24517;&#26377;&#36175;&#25253;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#25746;&#30340;&#25913;&#38761;&#65288;&#29579;&#19978;15:13~15&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.15.8"><span class="label">8</span><span class="content">&#20122;&#25746;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#21644;&#20420;&#24503;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#20808;&#30693;&#25152;&#35828;&#30340;&#39044;&#35328;&#20197;&#21518;&#65292;&#23601;&#21191;&#25954;&#36215;&#26469;&#65292;&#22312;&#29369;&#22823;&#12289;&#20415;&#38597;&#24751;&#20840;&#22320;&#65292;&#20197;&#21450;&#20197;&#27861;&#33714;&#23665;&#22320;&#22842;&#21462;&#30340;&#21508;&#22478;&#65292;&#25226;&#21487;&#24974;&#30340;&#20598;&#20687;&#38500;&#21435;&#65292;&#21448;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#36208;&#24266;&#21069;&#38754;&#65292;&#37325;&#26032;&#20462;&#36896;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#12290;</span></span><span class="verse v9" data-usfm="2CH.15.9"><span class="label">9</span><span class="content">&#20182;&#21448;&#21484;&#32858;&#20102;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#25152;&#26377;&#30340;&#20154;&#65292;&#20197;&#21450;&#22312;&#20182;&#20204;&#20013;&#38388;&#23492;&#23621;&#30340;&#20197;&#27861;&#33714;&#20154;&#12289;&#29595;&#25343;&#35199;&#20154;&#12289;&#35199;&#32517;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#20122;&#25746;&#30340; &#31070;&#21644;&#20182;&#21516;&#22312;&#65292;&#23601;&#26377;&#24456;&#22810;&#20154;&#25237;&#22868;&#20122;&#25746;&#12290;</span></span><span class="verse v10" data-usfm="2CH.15.10"><span class="label">10</span><span class="content">&#20122;&#25746;&#22312;&#20301;&#31532;&#21313;&#20116;&#24180;&#19977;&#26376;&#65292;&#20182;&#20204;&#32858;&#38598;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v11" data-usfm="2CH.15.11"><span class="label">11</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20204;&#20174;&#22842;&#22238;&#26469;&#30340;&#25112;&#21033;&#21697;&#24403;&#20013;&#65292;&#25226;&#19971;&#30334;&#22836;&#29275;&#65292;&#19971;&#21315;&#21482;&#32650;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#31085;&#65292;</span></span><span class="verse v12" data-usfm="2CH.15.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#20063;&#31435;&#32422;&#65292;&#35201;&#19968;&#24515;&#19968;&#24847;&#23547;&#27714;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v13" data-usfm="2CH.15.13"><span class="label">13</span><span class="content">&#19981;&#23547;&#27714;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#65292;&#26080;&#35770;&#30007;&#22899;&#32769;&#24188;&#65292;&#37117;&#24517;&#22788;&#27515;&#12290;</span></span><span class="verse v14" data-usfm="2CH.15.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#23601;&#22823;&#22768;&#27426;&#21628;&#65292;&#21561;&#36215;&#21495;&#35282;&#65292;&#21521;&#32822;&#21644;&#21326;&#36215;&#35475;&#12290;</span></span><span class="verse v15" data-usfm="2CH.15.15"><span class="label">15</span><span class="content">&#29369;&#22823;&#20247;&#20154;&#37117;&#20026;&#20102;&#25152;&#36215;&#30340;&#35475;&#24555;&#20048;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#24515;&#36215;&#35475;&#65292;&#23613;&#24847;&#23547;&#27714;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#23601;&#32473;&#20182;&#20204;&#23547;&#35265;&#65292;&#24182;&#19988;&#20351;&#20182;&#20204;&#22235;&#22659;&#23433;&#23425;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.15.16"><span class="label">16</span><span class="content">&#20122;&#25746;&#29579;&#20063;&#24223;&#25481;&#20182;&#30340;&#31062;&#27597;&#29595;&#36838;&#22826;&#21518;&#30340;&#20301;&#65292;&#22240;&#20026;&#22905;&#26366;&#32473;&#20122;&#33293;&#25289;&#20570;&#20102;&#21487;&#24974;&#30340;&#20687;&#65307;&#20122;&#25746;&#25226;&#22905;&#37027;&#21487;&#24974;&#30340;&#20687;&#30733;&#20102;&#19979;&#26469;&#65292;&#25443;&#24471;&#31881;&#30862;&#65292;&#28903;&#22312;&#27762;&#27814;&#28330;&#26049;&#12290;</span></span><span class="verse v17" data-usfm="2CH.15.17"><span class="label">17</span><span class="content">&#21482;&#26159;&#37041;&#22363;&#36824;&#27809;&#26377;&#20174;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#65292;&#20294;&#20122;&#25746;&#30340;&#24515;&#19968;&#29983;&#37117;&#23436;&#20840;&#24544;&#20110;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v18" data-usfm="2CH.15.18"><span class="label">18</span><span class="content">&#20122;&#25746;&#25226;&#20182;&#29238;&#20146;&#25152;&#20998;&#21035;&#20026;&#22307;&#65292;&#21644;&#20182;&#33258;&#24049;&#25152;&#20998;&#21035;&#20026;&#22307;&#30340;&#37329;&#38134;&#21644;&#22120;&#30399;&#65292;&#37117;&#36865;&#36827; &#31070;&#30340;&#27583;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="2CH.15.19"><span class="label">19</span><span class="content">&#20174;&#37027;&#26102;&#65292;&#30452;&#21040;&#20122;&#25746;&#22312;&#20301;&#31532;&#19977;&#21313;&#20116;&#24180;&#65292;&#37117;&#27809;&#26377;&#25112;&#20105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
