<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch14" data-usfm="2CH.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20122;&#25746;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19978;15:8~12&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.14.1"><span class="label">1</span><span class="content">&#20122;&#27604;&#38597;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;&#37324;&#65292;&#20182;&#30340;&#20799;&#23376;&#20122;&#25746;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;&#20122;&#25746;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#22269;&#20013;&#22826;&#24179;&#20102;&#21313;&#24180;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;13:23</span></span></span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.14.2"><span class="label">2</span><span class="content">&#20122;&#25746;&#34892;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30475;&#20026;&#21892;&#20026;&#27491;&#30340;&#20107;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;14:1</span></span></span></span><span class="verse v3" data-usfm="2CH.14.3"><span class="label">3</span><span class="content">&#20182;&#38500;&#25481;&#22806;&#26063;&#20154;&#30340;&#31085;&#22363;&#21644;&#37041;&#22363;&#65292;&#25171;&#26029;&#31070;&#26609;&#65292;&#30733;&#19979;&#20122;&#33293;&#25289;&#65292;</span></span><span class="verse v4" data-usfm="2CH.14.4"><span class="label">4</span><span class="content">&#21545;&#21648;&#29369;&#22823;&#20154;&#23547;&#27714;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#24459;&#27861;&#21644;&#35819;&#21629;&#12290;</span></span><span class="verse v5" data-usfm="2CH.14.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#22312;&#29369;&#22823;&#21508;&#22478;&#20013;&#65292;&#38500;&#25481;&#37041;&#22363;&#21644;&#39321;&#22363;&#12290;&#37027;&#26102;&#20840;&#22269;&#22312;&#20182;&#30340;&#32479;&#27835;&#19979;&#20139;&#21463;&#22826;&#24179;&#12290;</span></span><span class="verse v6" data-usfm="2CH.14.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#22312;&#29369;&#22823;&#24314;&#36896;&#20102;&#20960;&#24231;&#35774;&#38450;&#22478;&#65292;&#22240;&#20026;&#22269;&#20013;&#22826;&#24179;&#65292;&#22810;&#24180;&#27809;&#26377;&#25112;&#20105;&#65292;&#32822;&#21644;&#21326;&#20351;&#20182;&#20139;&#21463;&#23433;&#23425;&#12290;</span></span><span class="verse v7" data-usfm="2CH.14.7"><span class="label">7</span><span class="content">&#20182;&#23545;&#29369;&#22823;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#24314;&#36896;&#36825;&#20123;&#22478;&#65292;&#22312;&#22235;&#21608;&#31569;&#22681;&#65292;&#24314;&#36896;&#22478;&#27004;&#65292;&#23433;&#35774;&#22478;&#38376;&#65292;&#21046;&#20316;&#38376;&#38377;&#12290;&#36825;&#22320;&#36824;&#23646;&#20110;&#25105;&#20204;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#23547;&#27714;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65307;&#25105;&#20204;&#26082;&#28982;&#23547;&#27714;&#20182;&#65292;&#20182;&#23601;&#20351;&#25105;&#20204;&#22235;&#22659;&#24179;&#23433;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#20852;&#24037;&#24314;&#36896;&#65292;&#20107;&#20107;&#39034;&#21033;&#12290;</span></span><span class="verse v8" data-usfm="2CH.14.8"><span class="label">8</span><span class="content">&#20122;&#25746;&#30340;&#20891;&#38431;&#65292;&#25343;&#22823;&#30462;&#29260;&#21644;&#30683;&#26538;&#30340;&#29369;&#22823;&#20154;&#65292;&#20849;&#26377;&#19977;&#21313;&#19975;&#65307;&#25343;&#23567;&#30462;&#29260;&#21644;&#25289;&#24339;&#30340;&#20415;&#38597;&#24751;&#20154;&#65292;&#20849;&#26377;&#20108;&#21313;&#20843;&#19975;&#65307;&#20182;&#20204;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#25746;&#25112;&#32988;&#21476;&#23454;&#20154;&#35874;&#25289;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.14.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#26377;&#21476;&#23454;&#20154;&#35874;&#25289;&#29575;&#39046;&#19968;&#30334;&#19975;&#20891;&#38431;&#65292;&#25112;&#36710;&#19977;&#30334;&#36742;&#65292;&#21069;&#26469;&#25915;&#25171;&#29369;&#22823;&#20154;&#65307;&#20182;&#26469;&#21040;&#20102;&#29595;&#21033;&#27801;&#12290;</span></span><span class="verse v10" data-usfm="2CH.14.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#20122;&#25746;&#20986;&#21435;&#36814;&#25112;&#65307;&#20182;&#20204;&#23601;&#22312;&#29595;&#21033;&#27801;&#30340;&#27927;&#27861;&#35895;&#21015;&#38453;&#30456;&#23545;&#12290;</span></span><span class="verse v11" data-usfm="2CH.14.11"><span class="label">11</span><span class="content">&#20122;&#25746;&#21628;&#27714;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21834;&#65292;&#24378;&#24369;&#24748;&#27530;&#65292;&#38500;&#20320;&#20197;&#22806;&#27809;&#26377;&#21035;&#30340;&#24110;&#21161;&#12290;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#24110;&#21161;&#25105;&#20204;&#12290;&#22240;&#20026;&#25105;&#20204;&#20506;&#38752;&#20320;&#65292;&#22857;&#20320;&#30340;&#21517;&#21435;&#23545;&#25239;&#36825;&#22823;&#20891;&#12290;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#26159;&#25105;&#20204;&#30340; &#31070;&#65292;&#19981;&#35201;&#35753;&#20154;&#32988;&#36807;&#20320;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2CH.14.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#22312;&#20122;&#25746;&#21644;&#29369;&#22823;&#20154;&#38754;&#21069;&#65292;&#20351;&#21476;&#23454;&#20154;&#22823;&#36133;&#65292;&#21476;&#23454;&#20154;&#23601;&#36867;&#36305;&#12290;</span></span><span class="verse v13" data-usfm="2CH.14.13"><span class="label">13</span><span class="content">&#20122;&#25746;&#21644;&#36319;&#38543;&#20182;&#30340;&#20154;&#27665;&#36861;&#36214;&#20182;&#20204;&#65292;&#30452;&#21040;&#22522;&#25289;&#32819;&#65307;&#21476;&#23454;&#20154;&#34987;&#26432;&#30340;&#24456;&#22810;&#65292;&#19981;&#33021;&#24674;&#22797;&#24378;&#30427;&#65307;&#22240;&#20026;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#21644;&#20182;&#30340;&#20891;&#38431;&#38754;&#21069;&#34987;&#20987;&#28291;&#20102;&#65307;&#29369;&#22823;&#20154;&#22842;&#21462;&#20102;&#26497;&#22810;&#25112;&#21033;&#21697;&#12290;</span></span><span class="verse v14" data-usfm="2CH.14.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#21448;&#25915;&#20987;&#22522;&#25289;&#32819;&#21608;&#22260;&#30340;&#19968;&#20999;&#22478;&#24066;&#65292;&#22240;&#20026;&#21508;&#22478;&#30340;&#20154;&#37117;&#24807;&#24597;&#32822;&#21644;&#21326;&#12290;&#29369;&#22823;&#20154;&#21448;&#25226;&#21508;&#22478;&#27927;&#25504;&#19968;&#31354;&#65292;&#22240;&#20026;&#22478;&#20013;&#30340;&#36130;&#29289;&#29978;&#22810;&#12290;</span></span><span class="verse v15" data-usfm="2CH.14.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#21448;&#27585;&#22351;&#20102;&#29298;&#30044;&#30340;&#26842;&#65292;&#29301;&#36208;&#20102;&#24456;&#22810;&#30340;&#32650;&#21644;&#39558;&#39548;&#65292;&#28982;&#21518;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
