<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch1" data-usfm="2CH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#24448;&#22522;&#36941;&#29486;&#31085;&#65288;&#29579;&#19978;3:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.1.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#24041;&#22266;&#20102;&#20182;&#23545;&#20197;&#33394;&#21015;&#30340;&#32479;&#27835;&#65292;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#20063;&#21644;&#20182;&#21516;&#22312;&#65292;&#20351;&#20182;&#21313;&#20998;&#23562;&#22823;&#12290;</span></span><span class="verse v2" data-usfm="2CH.1.2"><span class="label">2</span><span class="content">&#25152;&#32599;&#38376;&#21484;&#21796;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#12289;&#21315;&#22827;&#38271;&#12289;&#30334;&#22827;&#38271;&#12289;&#23457;&#21028;&#23448;&#12289;&#20197;&#33394;&#21015;&#30340;&#21508;&#39046;&#34966;&#21644;&#20247;&#23478;&#26063;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v3" data-usfm="2CH.1.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#21644;&#20840;&#20307;&#20250;&#20247;&#19968;&#21516;&#21040;&#22522;&#36941;&#30340;&#39640;&#22320;&#21435;&#65292;&#22240;&#20026;&#37027;&#37324;&#26377; &#31070;&#30340;&#20250;&#24149;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#20166;&#20154;&#25705;&#35199;&#22312;&#26103;&#37326;&#25152;&#20570;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CH.1.4"><span class="label">4</span><span class="content">&#33267;&#20110; &#31070;&#30340;&#32422;&#26588;&#65292;&#22823;&#21355;&#24050;&#32463;&#20174;&#22522;&#21015;&#65294;&#32822;&#29747;&#25260;&#21040;&#20182;&#39044;&#22791;&#22909;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#20182;&#26366;&#22312;&#32822;&#36335;&#25746;&#20919;&#20026;&#32422;&#26588;&#30422;&#25645;&#20102;&#19968;&#20010;&#24080;&#24149;&#12290;</span></span><span class="verse v5" data-usfm="2CH.1.5"><span class="label">5</span><span class="content">&#25143;&#29669;&#30340;&#23385;&#23376;&#12289;&#20044;&#21033;&#30340;&#20799;&#23376;&#27604;&#25746;&#21015;&#25152;&#20570;&#30340;&#38108;&#31085;&#22363;&#20063;&#22312;&#37027;&#37324;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#20250;&#24149;&#21069;&#38754;&#65307;&#25152;&#32599;&#38376;&#21644;&#20250;&#20247;&#21516;&#21435;&#27714;&#38382;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v6" data-usfm="2CH.1.6"><span class="label">6</span><span class="content">&#25152;&#32599;&#38376;&#19978;&#21040;&#32822;&#21644;&#21326;&#20250;&#24149;&#21069;&#38754;&#30340;&#38108;&#31085;&#22363;&#26049;&#36793;&#65292;&#22312;&#22363;&#19978;&#29486;&#19978;&#20102;&#19968;&#21315;&#21482;&#29140;&#31085;&#29298;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#31048;&#27714;&#26234;&#24935;&#65288;&#29579;&#19978;3:5~15&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.1.7"><span class="label">7</span><span class="content">&#37027;&#19968;&#22812;&#65292; &#31070;&#21521;&#25152;&#32599;&#38376;&#26174;&#29616;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#26080;&#35770;&#27714;&#29978;&#20040;&#65292;&#25105;&#24517;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2CH.1.8"><span class="label">8</span><span class="content">&#25152;&#32599;&#38376;&#23545; &#31070;&#35828;&#65306;&#8220;&#20320;&#26366;&#32463;&#21521;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#22823;&#26045;&#24904;&#29233;&#65292;&#20351;&#25105;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v9" data-usfm="2CH.1.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#23454;&#29616;&#20320;&#21521;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#24212;&#35768;&#30340;&#35805;&#65307;&#22240;&#20026;&#20320;&#31435;&#20102;&#25105;&#20316;&#29579;&#32479;&#27835;&#36825;&#22909;&#35937;&#22320;&#19978;&#30340;&#23576;&#22303;&#37027;&#20040;&#22810;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v10" data-usfm="2CH.1.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#36176;&#25105;&#26234;&#24935;&#21644;&#30693;&#35782;&#65292;&#20351;&#25105;&#21487;&#20197;&#39046;&#23548;&#36825;&#20154;&#27665;&#65307;&#21542;&#21017;&#65292;&#35841;&#33021;&#27835;&#29702;&#20320;&#36825;&#20247;&#22810;&#30340;&#20154;&#27665;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="2CH.1.11"><span class="label">11</span><span class="content"> &#31070;&#23545;&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#26377;&#36825;&#20010;&#24515;&#24847;&#65306;&#19981;&#27714;&#23500;&#36275;&#12289;&#36130;&#20135;&#12289;&#23562;&#33635;&#65292;&#20063;&#19981;&#27714;&#20320;&#25932;&#20154;&#30340;&#24615;&#21629;&#65292;&#21448;&#19981;&#27714;&#38271;&#23551;&#65292;&#21482;&#20026;&#33258;&#24049;&#27714;&#26234;&#24935;&#21644;&#30693;&#35782;&#65292;&#22909;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#65292;&#23601;&#26159;&#25105;&#31435;&#20320;&#20316;&#29579;&#32479;&#27835;&#30340;&#20154;&#27665;&#65292;</span></span><span class="verse v12" data-usfm="2CH.1.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#26234;&#24935;&#21644;&#30693;&#35782;&#24517;&#36176;&#32473;&#20320;&#65292;&#25105;&#20063;&#25226;&#23500;&#36275;&#12289;&#36130;&#20135;&#21644;&#23562;&#33635;&#36176;&#32473;&#20320;&#65307;&#22312;&#20320;&#20197;&#21069;&#30340;&#21015;&#29579;&#20174;&#27809;&#26377;&#36825;&#26679;&#65292;&#22312;&#20320;&#20197;&#21518;&#30340;&#20063;&#24517;&#27809;&#26377;&#36825;&#26679;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#30340;&#20853;&#21147;&#19982;&#36130;&#23500;&#65288;&#29579;&#19978;10:26~29&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.1.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#65292;&#25152;&#32599;&#38376;&#20174;&#22522;&#36941;&#39640;&#22320;&#30340;&#20250;&#24149;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20174;&#22522;&#36941;&#39640;&#22320;&#30340;&#20250;&#24149;&#8221;&#20316;&#8220;&#21040;&#22522;&#36941;&#30340;&#39640;&#22320;&#65292;&#20174;&#20250;&#24149;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#21644;&#12298;&#27494;&#21152;&#22823;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#32479;&#27835;&#20197;&#33394;&#21015;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.1.14"><span class="label">14</span><span class="content">&#25152;&#32599;&#38376;&#21484;&#38598;&#20102;&#25112;&#36710;&#21644;&#39532;&#20853;&#65306;&#20182;&#26377;&#25112;&#36710;&#19968;&#21315;&#22235;&#30334;&#36742;&#65292;&#39532;&#20853;&#19968;&#19975;&#20108;&#21315;&#21517;&#65307;&#20182;&#25226;&#36825;&#20123;&#36710;&#39532;&#23433;&#32622;&#22312;&#22244;&#36710;&#22478;&#65292;&#25110;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#21644;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v15" data-usfm="2CH.1.15"><span class="label">15</span><span class="content">&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#31215;&#23384;&#30340;&#37329;&#38134;&#22909;&#35937;&#30707;&#22836;&#37027;&#20040;&#22810;&#65292;&#31215;&#23384;&#30340;&#39321;&#26575;&#26408;&#22909;&#35937;&#24179;&#21407;&#30340;&#26705;&#26641;&#37027;&#20040;&#22810;&#12290;</span></span><span class="verse v16" data-usfm="2CH.1.16"><span class="label">16</span><span class="content">&#25152;&#32599;&#38376;&#25317;&#26377;&#30340;&#39532;&#65292;&#37117;&#26159;&#20174;&#22467;&#21450;&#21644;&#21476;&#21380;&#36816;&#26469;&#30340;&#65292;&#26159;&#29579;&#30340;&#21830;&#20154;&#20174;&#21476;&#21380;&#29031;&#20215;&#20080;&#26469;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="2CH.1.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#20174;&#22467;&#21450;&#36816;&#19978;&#26469;&#30340;&#36710;&#65292;&#27599;&#36742;&#20215;&#38134;&#20845;&#21315;&#20843;&#30334;&#22235;&#21313;&#20811;&#65307;&#39532;&#27599;&#21305;&#19968;&#21315;&#19971;&#30334;&#19968;&#21313;&#20811;&#12290;&#36203;&#20154;&#20247;&#29579;&#21644;&#20122;&#20848;&#20247;&#29579;&#30340;&#36710;&#39532;&#65292;&#20063;&#37117;&#26159;&#36825;&#26679;&#32463;&#36825;&#20123;&#21830;&#20154;&#30340;&#25163;&#20080;&#26469;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
