<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch10" data-usfm="2CH.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32599;&#27874;&#23433;&#32487;&#20301;&#65288;&#29579;&#19978;12:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.10.1"><span class="label">1</span><span class="content">&#32599;&#27874;&#23433;&#21040;&#31034;&#21073;&#21435;&#65292;&#22240;&#20026;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#37117;&#21435;&#20102;&#31034;&#21073;&#65292;&#35201;&#31435;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.10.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#65292;&#22240;&#20026;&#36867;&#36991;&#25152;&#32599;&#38376;&#29579;&#65292;&#20303;&#22312;&#22467;&#21450;&#65307;&#20182;&#19968;&#21548;&#35265;&#36825;&#20107;&#65292;&#23601;&#20174;&#22467;&#21450;&#22238;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="2CH.10.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#27966;&#20154;&#21435;&#21483;&#32822;&#32599;&#27874;&#23433;&#22238;&#26469;&#65307;&#20182;&#23601;&#21644;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#26469;&#35265;&#32599;&#27874;&#23433;&#65292;&#23545;&#20182;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="2CH.10.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#25152;&#36127;&#30340;&#36717;&#29978;&#37325;&#65292;&#29616;&#22312;&#27714;&#20320;&#20943;&#36731;&#20320;&#29238;&#20146;&#21152;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#21171;&#24441;&#21644;&#37325;&#36717;&#65292;&#25105;&#20204;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2CH.10.5"><span class="label">5</span><span class="content">&#32599;&#27874;&#23433;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#19977;&#22825;&#20197;&#21518;&#20320;&#20204;&#20877;&#26469;&#35265;&#25105;&#21543;&#65281;&#8221;&#20247;&#20154;&#23601;&#31163;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#37319;&#32435;&#32769;&#24180;&#20154;&#30340;&#24847;&#35265;&#65288;&#29579;&#19978;12:6~7&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="2CH.10.6"><span class="label">6</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#21644;&#19968;&#20123;&#22312;&#20182;&#29238;&#20146;&#25152;&#32599;&#38376;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#20365;&#31435;&#22312;&#25152;&#32599;&#38376;&#38754;&#21069;&#30340;&#32769;&#20154;&#21830;&#35758;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#26377;&#29978;&#20040;&#25552;&#35758;&#65292;&#25105;&#22909;&#22238;&#22797;&#36825;&#29677;&#27665;&#20247;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="2CH.10.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#29579;&#21892;&#24453;&#20154;&#27665;&#65292;&#20351;&#20182;&#20204;&#21916;&#24742;&#65292;&#23545;&#20182;&#20204;&#35828;&#22909;&#35805;&#65292;&#20182;&#20204;&#23601;&#24517;&#27704;&#36828;&#20316;&#20320;&#30340;&#20166;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21548;&#20174;&#23569;&#24180;&#20154;&#30340;&#35745;&#35851;&#65288;&#29579;&#19978;12:8~15&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.10.8"><span class="label">8</span><span class="content">&#29579;&#19981;&#25509;&#21463;&#36825;&#20123;&#32769;&#20154;&#30340;&#24847;&#35265;&#65292;&#21364;&#21435;&#21644;&#37027;&#20123;&#21516;&#20182;&#19968;&#36215;&#38271;&#22823;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#24180;&#36731;&#20154;&#21830;&#35758;&#65292;</span></span><span class="verse v9" data-usfm="2CH.10.9"><span class="label">9</span><span class="content">&#38382;&#20182;&#20204;&#65306;&#8220;&#36825;&#20154;&#27665;&#23545;&#25105;&#35828;&#65306;&#27714;&#20320;&#20943;&#36731;&#20320;&#29238;&#20146;&#21152;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#37325;&#36717;&#21543;&#12290;&#20320;&#20204;&#26377;&#29978;&#20040;&#25552;&#35758;&#65292;&#25105;&#22909;&#22238;&#22797;&#20182;&#20204;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="2CH.10.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#21516;&#20182;&#19968;&#36215;&#38271;&#22823;&#30340;&#24180;&#36731;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#20154;&#27665;&#23545;&#29579;&#35828;&#65306;&#8216;&#20320;&#29238;&#20146;&#20351;&#25105;&#20204;&#25152;&#36127;&#30340;&#36717;&#29978;&#37325;&#65292;&#29616;&#22312;&#27714;&#20320;&#20943;&#36731;&#20123;&#21543;&#12290;&#8217;&#29579;&#35201;&#36825;&#26679;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#25105;&#30340;&#23567;&#25287;&#25351;&#27604;&#25105;&#29238;&#20146;&#30340;&#33136;&#36824;&#31895;&#21602;&#12290;</span></span><span class="verse v11" data-usfm="2CH.10.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#20146;&#25226;&#37325;&#36717;&#21152;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#25105;&#24517;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#36717;&#65307;&#25105;&#29238;&#20146;&#29992;&#38829;&#25171;&#20320;&#20204;&#65292;&#25105;&#21364;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.10.12"><span class="label">12</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#21644;&#20840;&#20307;&#20154;&#27665;&#37117;&#36981;&#29031;&#32599;&#27874;&#23433;&#29579;&#25152;&#35828;&#8220;&#20320;&#20204;&#31532;&#19977;&#22825;&#20877;&#26469;&#35265;&#25105;&#8221;&#30340;&#35805;&#65292;&#31532;&#19977;&#22825;&#26469;&#35265;&#32599;&#27874;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="2CH.10.13"><span class="label">13</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#24456;&#20005;&#21385;&#22320;&#22238;&#31572;&#20182;&#20204;&#12290;&#32599;&#27874;&#23433;&#29579;&#19981;&#25509;&#21463;&#32769;&#20154;&#30340;&#24847;&#35265;&#65292;</span></span><span class="verse v14" data-usfm="2CH.10.14"><span class="label">14</span><span class="content">&#21364;&#29031;&#30528;&#24180;&#36731;&#20154;&#30340;&#20027;&#24847;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#20351;&#20320;&#20204;&#36127;&#37325;&#36717;&#65292;&#25105;&#24517;&#20351;&#20320;&#20204;&#36127;&#26356;&#37325;&#30340;&#36717;&#65307;&#25105;&#29238;&#20146;&#29992;&#38829;&#23376;&#36131;&#25171;&#20320;&#20204;&#65292;&#25105;&#21364;&#35201;&#29992;&#34638;&#23376;&#38829;&#36131;&#25171;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2CH.10.15"><span class="label">15</span><span class="content">&#29579;&#19981;&#21548;&#20174;&#20154;&#27665;&#30340;&#35201;&#27714;&#65292;&#36825;&#20107;&#21407;&#26159;&#20986;&#20110; &#31070;&#65292;&#20026;&#35201;&#23454;&#29616;&#32822;&#21644;&#21326;&#20511;&#30528;&#31034;&#32599;&#20154;&#20122;&#24076;&#38597;&#23545;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#65288;&#29579;&#19978;12:16~20&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#35265;&#29579;&#19981;&#21548;&#20182;&#20204;&#30340;&#35201;&#27714;&#65292;&#23601;&#23545;&#29579;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#8220;&#25105;&#20204;&#21644;&#22823;&#21355;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#25105;&#20204;&#21644;&#32822;&#35199;&#30340;&#20799;&#23376;&#24182;&#19981;&#30456;&#24178;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#21508;&#22238;&#21508;&#23478;&#21435;&#21543;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#22823;&#21355;&#21834;&#65292;&#29616;&#22312;&#21482;&#39038;&#20320;&#33258;&#24049;&#30340;&#23478;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#20110;&#26159;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#37117;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CH.10.17"><span class="label">17</span><span class="content">&#21482;&#26377;&#37027;&#20123;&#20303;&#22312;&#29369;&#22823;&#20247;&#22478;&#38215;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#32599;&#27874;&#23433;&#20173;&#28982;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="2CH.10.18"><span class="label">18</span><span class="content">&#32599;&#27874;&#23433;&#29579;&#24046;&#27966;&#20102;&#30417;&#31649;&#33510;&#24037;&#30340;&#21704;&#22810;&#20848;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21704;&#22810;&#20848;&#8221;&#26159;&#8220;&#20122;&#22810;&#23612;&#20848;&#8221;&#25110;&#8220;&#20122;&#22810;&#20848;&#8221;&#30340;&#21478;&#19968;&#31181;&#20889;&#27861;&#65307;&#21442;&#29579;&#19978;4:6&#65292;12:18</span></span></span><span class="content">&#21040;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#21435;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#20102;&#12290;&#32599;&#27874;&#23433;&#29579;&#24613;&#24537;&#19978;&#36710;&#65292;&#36867;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.10.19"><span class="label">19</span><span class="content">&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#20102;&#22823;&#21355;&#23478;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
