<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch11" data-usfm="2CH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#31105;&#27490;&#20182;&#20204;&#20132;&#25112;&#65288;&#29579;&#19978;12:21~24&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.11.1"><span class="label">1</span><span class="content">&#32599;&#27874;&#23433;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#21484;&#38598;&#29369;&#22823;&#23478;&#21644;&#20415;&#38597;&#24751;&#23478;&#65292;&#20849;&#21313;&#20843;&#19975;&#20154;&#65292;&#37117;&#26159;&#31934;&#20853;&#65292;&#35201;&#21644;&#20197;&#33394;&#21015;&#20154;&#20132;&#25112;&#65292;&#22909;&#25226;&#29579;&#22269;&#22842;&#22238;&#65292;&#20877;&#24402;&#33258;&#24049;&#12290;</span></span><span class="verse v2" data-usfm="2CH.11.2"><span class="label">2</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#31070;&#20154;&#31034;&#29595;&#38597;&#65292;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="2CH.11.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#12289;&#29369;&#22823;&#29579;&#32599;&#27874;&#23433;&#65292;&#20197;&#21450;&#25152;&#26377;&#20303;&#22312;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="2CH.11.4"><span class="label">4</span><span class="content">&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#19981;&#21487;&#19978;&#21435;&#65292;&#20063;&#19981;&#21487;&#21644;&#20320;&#20204;&#30340;&#20804;&#24351;&#20132;&#25112;&#12290;&#20320;&#20204;&#21508;&#33258;&#22238;&#23478;&#21435;&#21543;&#65292;&#22240;&#20026;&#36825;&#20107;&#26159;&#20986;&#20110;&#25105;&#12290;&#8217;&#8221;&#20110;&#26159;&#20182;&#20204;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#37117;&#22238;&#23478;&#65292;&#19981;&#21435;&#25915;&#25171;&#32822;&#32599;&#27874;&#23433;&#12290;</span></span></div><div class="s"><span class="heading">&#32599;&#27874;&#23433;&#30340;&#24314;&#26641;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.11.5"><span class="label">5</span><span class="content">&#32599;&#27874;&#23433;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#22312;&#29369;&#22823;&#24314;&#36896;&#20102;&#22810;&#24231;&#35774;&#38450;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="2CH.11.6"><span class="label">6</span><span class="content">&#20182;&#20462;&#31569;&#20102;&#20271;&#21033;&#24658;&#12289;&#20197;&#22374;&#12289;&#25552;&#21733;&#20122;&#12289;</span></span><span class="verse v7" data-usfm="2CH.11.7"><span class="label">7</span><span class="content">&#20271;&#65294;&#22809;&#12289;&#26797;&#21733;&#12289;&#20122;&#26460;&#20848;&#12289;</span></span><span class="verse v8" data-usfm="2CH.11.8"><span class="label">8</span><span class="content">&#36838;&#29305;&#12289;&#29595;&#21033;&#27801;&#12289;&#35199;&#24343;&#12289;</span></span><span class="verse v9" data-usfm="2CH.11.9"><span class="label">9</span><span class="content">&#20122;&#22810;&#33713;&#38899;&#12289;&#25289;&#21513;&#12289;&#20122;&#35199;&#21152;&#12289;</span></span><span class="verse v10" data-usfm="2CH.11.10"><span class="label">10</span><span class="content">&#29712;&#25289;&#12289;&#20122;&#38597;&#20177;&#12289;&#24076;&#20271;&#20177;&#65307;&#36825;&#20123;&#37117;&#26159;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#22659;&#20869;&#30340;&#35774;&#38450;&#22478;&#12290;</span></span><span class="verse v11" data-usfm="2CH.11.11"><span class="label">11</span><span class="content">&#20182;&#21448;&#24041;&#22266;&#36825;&#20123;&#35774;&#38450;&#22478;&#65292;&#22312;&#22478;&#37324;&#35774;&#20891;&#38271;&#65292;&#36142;&#22791;&#31918;&#39135;&#12289;&#27833;&#21644;&#37202;&#12290;</span></span><span class="verse v12" data-usfm="2CH.11.12"><span class="label">12</span><span class="content">&#21448;&#22312;&#21508;&#22478;&#35013;&#22791;&#20102;&#22823;&#30462;&#29260;&#21644;&#30683;&#26538;&#65292;&#20351;&#36825;&#20123;&#22478;&#24066;&#21313;&#20998;&#22362;&#22266;&#12290;&#36825;&#26679;&#65292;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#37117;&#22312;&#20182;&#32479;&#27835;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#19982;&#21033;&#26410;&#20154;&#37117;&#26469;&#24402;&#32599;&#27874;&#23433;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.11.13"><span class="label">13</span><span class="content">&#20840;&#20197;&#33394;&#21015;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#37117;&#20174;&#21508;&#22320;&#26469;&#24402;&#21521;&#32599;&#27874;&#23433;&#12290;</span></span><span class="verse v14" data-usfm="2CH.11.14"><span class="label">14</span><span class="content">&#21033;&#26410;&#20154;&#25918;&#24323;&#20102;&#20182;&#20204;&#30340;&#33609;&#22330;&#21644;&#20135;&#19994;&#65292;&#26469;&#21040;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#26159;&#22240;&#20026;&#32822;&#32599;&#27874;&#23433;&#21644;&#20182;&#30340;&#20799;&#23376;&#25490;&#26021;&#20182;&#20204;&#65292;&#19981;&#20934;&#20182;&#20204;&#20316;&#31085;&#21496;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v15" data-usfm="2CH.11.15"><span class="label">15</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#20026;&#37041;&#22363;&#12289;&#20844;&#23665;&#32650;&#31070;&#65292;&#20197;&#21450;&#20182;&#38136;&#36896;&#30340;&#29275;&#29322;&#65292;&#33258;&#24049;&#35774;&#31435;&#20102;&#31085;&#21496;&#12290;</span></span><span class="verse v16" data-usfm="2CH.11.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#20013;&#25152;&#26377;&#23450;&#24847;&#23547;&#27714;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#65292;&#37117;&#38543;&#30528;&#21033;&#26410;&#20154;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21521;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#29486;&#31085;&#12290;</span></span><span class="verse v17" data-usfm="2CH.11.17"><span class="label">17</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#21152;&#24378;&#20102;&#29369;&#22823;&#22269;&#30340;&#21183;&#21147;&#65292;&#20351;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#24378;&#30427;&#20102;&#19977;&#24180;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36825;&#19977;&#24180;&#65292;&#36319;&#38543;&#20102;&#22823;&#21355;&#21644;&#25152;&#32599;&#38376;&#30340;&#36947;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#32599;&#27874;&#23433;&#30340;&#23478;&#23460;</span></div><div class="p"><span class="verse v18" data-usfm="2CH.11.18"><span class="label">18</span><span class="content">&#32599;&#27874;&#23433;&#23094;&#20102;&#22823;&#21355;&#30340;&#20799;&#23376;&#32822;&#21033;&#25705;&#30340;&#22899;&#20799;&#29595;&#21704;&#25289;&#20316;&#22971;&#23376;&#65292;&#22905;&#20063;&#23601;&#26159;&#32822;&#35199;&#30340;&#20799;&#23376;&#20197;&#21033;&#25276;&#30340;&#22899;&#20799;&#20122;&#27604;&#23401;&#30340;&#22899;&#20799;&#65307;</span></span><span class="verse v19" data-usfm="2CH.11.19"><span class="label">19</span><span class="content">&#22905;&#32473;&#32599;&#27874;&#23433;&#29983;&#20102;&#20960;&#20010;&#20799;&#23376;&#65292;&#23601;&#26159;&#32822;&#20044;&#26045;&#12289;&#31034;&#29595;&#21033;&#38597;&#21644;&#25746;&#32597;&#12290;</span></span><span class="verse v20" data-usfm="2CH.11.20"><span class="label">20</span><span class="content">&#21518;&#26469;&#65292;&#32599;&#27874;&#23433;&#21448;&#23094;&#20102;&#25276;&#27801;&#40857;&#30340;&#22806;&#23385;&#22899;&#29595;&#36838;&#65307;&#29595;&#36838;&#32473;&#20182;&#29983;&#20102;&#20122;&#27604;&#38597;&#12289;&#20122;&#22826;&#12289;&#32454;&#25746;&#21644;&#31034;&#32599;&#23494;&#12290;</span></span><span class="verse v21" data-usfm="2CH.11.21"><span class="label">21</span><span class="content">&#32599;&#27874;&#23433;&#20849;&#23094;&#20102;&#21313;&#20843;&#20010;&#22971;&#23376;&#21644;&#20845;&#21313;&#20010;&#22974;&#65307;&#20849;&#29983;&#20102;&#20108;&#21313;&#20843;&#20010;&#20799;&#23376;&#65292;&#20845;&#21313;&#20010;&#22899;&#20799;&#65307;&#20182;&#21364;&#29233;&#25276;&#27801;&#40857;&#30340;&#22806;&#23385;&#22899;&#29595;&#36838;&#65292;&#32988;&#36807;&#20854;&#20182;&#30340;&#22971;&#22974;&#12290;</span></span><span class="verse v22" data-usfm="2CH.11.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#32599;&#27874;&#23433;&#31435;&#20102;&#29595;&#36838;&#30340;&#20799;&#23376;&#20122;&#27604;&#38597;&#20316;&#22826;&#23376;&#65292;&#22312;&#20182;&#30340;&#20804;&#24351;&#20013;&#20026;&#39318;&#65292;&#22240;&#20026;&#32599;&#27874;&#23433;&#24819;&#31435;&#20182;&#32487;&#25215;&#29579;&#20301;&#12290;</span></span><span class="verse v23" data-usfm="2CH.11.23"><span class="label">23</span><span class="content">&#32599;&#27874;&#23433;&#24456;&#26377;&#26234;&#24935;&#22320;&#25226;&#33258;&#24049;&#30340;&#20799;&#23376;&#20998;&#25955;&#22312;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#21508;&#22320;&#30340;&#35774;&#38450;&#22478;&#20013;&#65292;&#20379;&#32473;&#20182;&#20204;&#22823;&#25209;&#31918;&#39135;&#65292;&#21448;&#20026;&#20182;&#20204;&#23094;&#20102;&#22810;&#20301;&#22971;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
