<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch16" data-usfm="2CH.16">
            <div class="label">16</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#36827;&#25915;&#29369;&#22823;&#65288;&#29579;&#19978;15:17~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.16.1"><span class="label">1</span><span class="content">&#20122;&#25746;&#22312;&#20301;&#31532;&#19977;&#21313;&#20845;&#24180;&#65292;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#19978;&#26469;&#25915;&#25171;&#29369;&#22823;&#65292;&#20462;&#31569;&#25289;&#29595;&#65292;&#19981;&#35768;&#20154;&#31163;&#24320;&#25110;&#36827;&#20837;&#29369;&#22823;&#29579;&#20122;&#25746;&#30340;&#22269;&#22659;&#12290;</span></span><span class="verse v2" data-usfm="2CH.16.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#20122;&#25746;&#20174;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#29579;&#23467;&#30340;&#24211;&#25151;&#37324;&#21462;&#20986;&#37329;&#38134;&#26469;&#65292;&#36865;&#32473;&#20303;&#22312;&#22823;&#39532;&#22763;&#38761;&#30340;&#20122;&#20848;&#29579;&#20415;&#65294;&#21704;&#36798;&#65292;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="2CH.16.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#29238;&#20146;&#21644;&#25105;&#29238;&#20146;&#26366;&#32463;&#31435;&#32422;&#65292;&#20320;&#21644;&#25105;&#20063;&#35201;&#31435;&#32422;&#12290;&#29616;&#22312;&#25105;&#25226;&#37329;&#38134;&#36865;&#32473;&#20320;&#65292;&#35831;&#20320;&#21435;&#24223;&#38500;&#20320;&#21644;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#35746;&#31435;&#30340;&#32422;&#65292;&#22909;&#20351;&#20182;&#31163;&#24320;&#25105;&#32780;&#21435;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2CH.16.4"><span class="label">4</span><span class="content">&#20415;&#65294;&#21704;&#36798;&#21548;&#20174;&#20102;&#20122;&#25746;&#29579;&#30340;&#35805;&#65292;&#23601;&#27966;&#36963;&#20182;&#23646;&#19979;&#30340;&#20247;&#20891;&#38271;&#21435;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#22478;&#24066;&#65292;&#20182;&#20204;&#25915;&#38519;&#20102;&#20197;&#20113;&#12289;&#20294;&#12289;&#20122;&#20271;&#65294;&#29595;&#38899;&#21644;&#25343;&#24343;&#20182;&#21033;&#19968;&#20999;&#36142;&#34255;&#36135;&#29289;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v5" data-usfm="2CH.16.5"><span class="label">5</span><span class="content">&#24052;&#27801;&#21548;&#35265;&#20102;&#65292;&#23601;&#20572;&#27490;&#20462;&#31569;&#25289;&#29595;&#65292;&#25226;&#24037;&#31243;&#37117;&#20572;&#27490;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2CH.16.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#20122;&#25746;&#29579;&#24102;&#39046;&#29369;&#22823;&#20247;&#20154;&#65292;&#25226;&#24052;&#27801;&#20462;&#31569;&#25289;&#29595;&#25152;&#29992;&#30340;&#30707;&#22836;&#21644;&#26408;&#26448;&#37117;&#25644;&#36208;&#65292;&#29992;&#26469;&#20462;&#31569;&#36838;&#24052;&#21644;&#31859;&#26031;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#35265;&#21704;&#25343;&#23612;&#36131;&#22791;&#20122;&#25746;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.16.7"><span class="label">7</span><span class="content">&#37027;&#26102;&#65292;&#20808;&#35265;&#21704;&#25343;&#23612;&#26469;&#35265;&#29369;&#22823;&#29579;&#20122;&#25746;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#22240;&#20320;&#20506;&#38752;&#20122;&#20848;&#29579;&#65292;&#27809;&#26377;&#20506;&#38752;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#25152;&#20197;&#20122;&#20848;&#29579;&#30340;&#20891;&#38431;&#25165;&#21487;&#20197;&#33073;&#31163;&#20320;&#30340;&#25163;&#12290;</span></span><span class="verse v8" data-usfm="2CH.16.8"><span class="label">8</span><span class="content">&#21476;&#23454;&#20154;&#21644;&#36335;&#27604;&#20154;&#19981;&#26159;&#26377;&#24378;&#22823;&#30340;&#20891;&#38431;&#21527;&#65311;&#25112;&#36710;&#21644;&#39532;&#20853;&#19981;&#26159;&#26497;&#22810;&#21527;&#65311;&#21482;&#22240;&#20320;&#20506;&#38752;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#25163;&#37324;&#12290;</span></span><span class="verse v9" data-usfm="2CH.16.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#30524;&#30446;&#36941;&#23519;&#20840;&#22320;&#65292;&#19968;&#24515;&#24402;&#21521;&#20182;&#30340;&#65292;&#20182;&#24517;&#20197;&#22823;&#33021;&#25206;&#21161;&#20182;&#20204;&#65307;&#20320;&#20316;&#36825;&#20107;&#22826;&#24858;&#26151;&#20102;&#12290;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#24517;&#24120;&#26377;&#25112;&#20105;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2CH.16.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#20122;&#25746;&#23545;&#20808;&#35265;&#21457;&#24594;&#65292;&#25226;&#20182;&#22234;&#22312;&#30417;&#37324;&#65292;&#22240;&#20026;&#20122;&#25746;&#20026;&#20102;&#36825;&#20107;&#24456;&#24700;&#24594;&#20182;&#12290;&#21516;&#26102;&#20122;&#25746;&#20063;&#21387;&#36843;&#20154;&#27665;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#25746;&#36893;&#19990;&#65288;&#29579;&#19978;15:23~24&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.16.11"><span class="label">11</span><span class="content">&#20122;&#25746;&#25152;&#34892;&#30340;&#20107;&#36857;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35760;&#22312;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="2CH.16.12"><span class="label">12</span><span class="content">&#20122;&#25746;&#22312;&#20301;&#31532;&#19977;&#21313;&#20061;&#24180;&#65292;&#24739;&#20102;&#33050;&#30149;&#65292;&#30149;&#24773;&#20005;&#37325;&#65307;&#21487;&#26159;&#65292;&#36830;&#20182;&#24739;&#30149;&#30340;&#26102;&#20505;&#65292;&#20063;&#27809;&#26377;&#23547;&#27714;&#32822;&#21644;&#21326;&#65292;&#21482;&#31649;&#23547;&#27714;&#21307;&#29983;&#12290;</span></span><span class="verse v13" data-usfm="2CH.16.13"><span class="label">13</span><span class="content">&#20122;&#25746;&#20316;&#29579;&#22235;&#21313;&#19968;&#24180;&#20197;&#21518;&#27515;&#20102;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#12290;</span></span><span class="verse v14" data-usfm="2CH.16.14"><span class="label">14</span><span class="content">&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;&#37324;&#20182;&#20026;&#33258;&#24049;&#25152;&#20991;&#30340;&#22367;&#22675;&#20013;&#12290;&#20182;&#20204;&#25226;&#20182;&#25918;&#22312;&#22534;&#28385;&#25353;&#33879;&#20316;&#39321;&#30340;&#26041;&#27861;&#35843;&#21644;&#30340;&#21508;&#26679;&#39321;&#26009;&#30340;&#24202;&#19978;&#65292;&#21448;&#20026;&#20182;&#28903;&#20102;&#24456;&#22810;&#39321;&#26009;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
