<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch17" data-usfm="2CH.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32422;&#27801;&#27861;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19978;22:41~46&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.17.1"><span class="label">1</span><span class="content">&#20122;&#25746;&#30340;&#20799;&#23376;&#32422;&#27801;&#27861;&#25509;&#32493;&#20182;&#20316;&#29579;&#65307;&#32422;&#27801;&#27861;&#21457;&#24868;&#22270;&#24378;&#65292;&#23545;&#25239;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2CH.17.2"><span class="label">2</span><span class="content">&#20182;&#25226;&#20891;&#38431;&#23433;&#32622;&#22312;&#29369;&#22823;&#30340;&#19968;&#20999;&#35774;&#38450;&#22478;&#37324;&#65292;&#21448;&#22312;&#29369;&#22823;&#22320;&#21644;&#20182;&#29238;&#20146;&#20122;&#25746;&#21344;&#39046;&#30340;&#20197;&#27861;&#33714;&#21508;&#22478;&#37324;&#39547;&#25166;&#38450;&#20891;&#12290;</span></span><span class="verse v3" data-usfm="2CH.17.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#21644;&#32422;&#27801;&#27861;&#21516;&#22312;&#65292;&#22240;&#20026;&#20182;&#36981;&#34892;&#20102;&#20182;&#31062;&#20808;&#22823;&#21355;&#26368;&#21021;&#25152;&#34892;&#30340;&#36947;&#36335;&#65292;&#27809;&#26377;&#23547;&#27714;&#24052;&#21147;&#12290;</span></span><span class="verse v4" data-usfm="2CH.17.4"><span class="label">4</span><span class="content">&#21482;&#23547;&#27714;&#20182;&#29238;&#20146;&#30340; &#31070;&#65292;&#36981;&#34892; &#31070;&#30340;&#35819;&#21629;&#65292;&#27809;&#26377;&#38543;&#20174;&#20197;&#33394;&#21015;&#20154;&#30340;&#34892;&#20026;&#12290;</span></span><span class="verse v5" data-usfm="2CH.17.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#20351;&#20182;&#32479;&#27835;&#30340;&#22269;&#31283;&#22266;&#65307;&#29369;&#22823;&#21508;&#22320;&#37117;&#32473;&#20182;&#36827;&#36129;&#65292;&#25152;&#20197;&#32422;&#27801;&#27861;&#30340;&#36130;&#23500;&#24456;&#22810;&#65292;&#26497;&#26377;&#23562;&#33635;&#12290;</span></span><span class="verse v6" data-usfm="2CH.17.6"><span class="label">6</span><span class="content">&#20182;&#21191;&#25954;&#22320;&#36981;&#34892;&#32822;&#21644;&#21326;&#30340;&#36947;&#36335;&#65292;&#24182;&#19988;&#20174;&#29369;&#22823;&#22320;&#20013;&#38500;&#25481;&#37041;&#22363;&#21644;&#20122;&#33293;&#25289;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#24459;&#27861;&#35757;&#21193;&#20154;&#27665;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.17.7"><span class="label">7</span><span class="content">&#20182;&#20316;&#29579;&#31532;&#19977;&#24180;&#65292;&#23601;&#24046;&#27966;&#20182;&#30340;&#22823;&#33251;&#20415;&#65294;&#20133;&#20234;&#21202;&#12289;&#20420;&#24052;&#24213;&#12289;&#25746;&#36838;&#21033;&#38597;&#12289;&#25343;&#22374;&#19994;&#12289;&#31859;&#35813;&#20122;&#65292;&#21040;&#29369;&#22823;&#21508;&#22478;&#21435;&#25945;&#35757;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="2CH.17.8"><span class="label">8</span><span class="content">&#21644;&#20182;&#20204;&#21516;&#21435;&#30340;&#65292;&#36824;&#26377;&#31034;&#29595;&#38597;&#12289;&#23612;&#25506;&#38597;&#12289;&#35199;&#24052;&#31532;&#38597;&#12289;&#20122;&#25746;&#40657;&#12289;&#31034;&#31859;&#25289;&#26411;&#12289;&#32422;&#25343;&#21333;&#12289;&#20122;&#22810;&#23612;&#38597;&#12289;&#22810;&#27604;&#38597;&#21644;&#39548;&#65294;&#24052;&#22810;&#23612;&#38597;&#31561;&#20960;&#20301;&#21033;&#26410;&#20154;&#65307;&#21448;&#26377;&#20197;&#21033;&#27801;&#29595;&#21644;&#32422;&#20848;&#20004;&#20301;&#31085;&#21496;&#21644;&#20182;&#20204;&#21516;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="2CH.17.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#24102;&#30528;&#32822;&#21644;&#21326;&#30340;&#24459;&#27861;&#20070;&#65292;&#22312;&#29369;&#22823;&#25945;&#35757;&#20154;&#65307;&#20182;&#20204;&#36208;&#36941;&#29369;&#22823;&#21508;&#22478;&#65292;&#22312;&#27665;&#38388;&#25945;&#35757;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#27801;&#27861;&#30340;&#22768;&#23041;</span></div><div class="p"><span class="verse v10" data-usfm="2CH.17.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#22320;&#21608;&#22260;&#30340;&#21015;&#22269;&#37117;&#24807;&#24597;&#32822;&#21644;&#21326;&#65292;&#19981;&#25954;&#21644;&#32422;&#27801;&#27861;&#20132;&#25112;&#12290;</span></span><span class="verse v11" data-usfm="2CH.17.11"><span class="label">11</span><span class="content">&#26377;&#20123;&#38750;&#21033;&#22763;&#20154;&#36865;&#31036;&#21644;&#32435;&#36129;&#38134;&#32473;&#32422;&#27801;&#27861;&#65307;&#38463;&#25289;&#20271;&#20154;&#20063;&#36865;&#32473;&#20182;&#20844;&#32501;&#32650;&#19971;&#21315;&#19971;&#30334;&#21482;&#65292;&#20844;&#23665;&#32650;&#19971;&#21315;&#19971;&#30334;&#21482;&#12290;</span></span><span class="verse v12" data-usfm="2CH.17.12"><span class="label">12</span><span class="content">&#32422;&#27801;&#27861;&#36880;&#28176;&#21464;&#24471;&#21313;&#20998;&#24378;&#22823;&#65292;&#22312;&#29369;&#22823;&#24314;&#36896;&#20102;&#20960;&#24231;&#22561;&#22418;&#21644;&#36142;&#34255;&#36135;&#29289;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v13" data-usfm="2CH.17.13"><span class="label">13</span><span class="content">&#20182;&#22312;&#29369;&#22823;&#21508;&#22478;&#20013;&#20648;&#22791;&#20102;&#22823;&#25209;&#29289;&#36164;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20063;&#26377;&#19981;&#23569;&#25112;&#22763;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#12290;</span></span><span class="verse v14" data-usfm="2CH.17.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#30340;&#25968;&#30446;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#35760;&#22312;&#19979;&#38754;&#65306;&#29369;&#22823;&#25903;&#27966;&#30340;&#21315;&#22827;&#38271;&#20013;&#65292;&#26377;&#25276;&#25343;&#20891;&#38271;&#65292;&#29575;&#39046;&#33521;&#21191;&#30340;&#25112;&#22763;&#19977;&#21313;&#19975;&#65307;</span></span><span class="verse v15" data-usfm="2CH.17.15"><span class="label">15</span><span class="content">&#22312;&#25276;&#25343;&#24213;&#19979;&#65292;&#26159;&#32422;&#21704;&#38590;&#20891;&#38271;&#65292;&#29575;&#39046;&#20108;&#21313;&#20843;&#19975;&#20154;&#65307;</span></span><span class="verse v16" data-usfm="2CH.17.16"><span class="label">16</span><span class="content">&#22312;&#32422;&#21704;&#38590;&#24213;&#19979;&#65292;&#26159;&#32454;&#22522;&#21033;&#30340;&#20799;&#23376;&#20122;&#29595;&#26031;&#38597;&#65292;&#20182;&#26159;&#20010;&#29976;&#24895;&#29486;&#36523;&#32473;&#32822;&#21644;&#21326;&#30340;&#20154;&#65292;&#29575;&#39046;&#33521;&#21191;&#30340;&#25112;&#22763;&#20108;&#21313;&#19975;&#12290;</span></span><span class="verse v17" data-usfm="2CH.17.17"><span class="label">17</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#20013;&#26377;&#33521;&#21191;&#30340;&#25112;&#22763;&#20197;&#21033;&#38597;&#22823;&#65292;&#29575;&#39046;&#37197;&#22791;&#24339;&#31661;&#21644;&#30462;&#29260;&#30340;&#20154;&#20108;&#21313;&#19975;&#65292;</span></span><span class="verse v18" data-usfm="2CH.17.18"><span class="label">18</span><span class="content">&#22312;&#20197;&#21033;&#38597;&#22823;&#24213;&#19979;&#26159;&#32422;&#33832;&#25300;&#65292;&#29575;&#39046;&#24120;&#22791;&#20891;&#21313;&#20843;&#19975;&#12290;</span></span><span class="verse v19" data-usfm="2CH.17.19"><span class="label">19</span><span class="content">&#36825;&#20123;&#20154;&#37117;&#26159;&#26381;&#20107;&#29579;&#30340;&#65307;&#36824;&#26377;&#29579;&#22312;&#29369;&#22823;&#20840;&#22320;&#21508;&#35774;&#38450;&#22478;&#37324;&#23433;&#32622;&#30340;&#65292;&#27809;&#26377;&#35745;&#31639;&#22312;&#20869;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
