<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch13" data-usfm="2CH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20122;&#27604;&#38597;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19978;15:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.13.1"><span class="label">1</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#29579;&#31532;&#21313;&#20843;&#24180;&#65292;&#20122;&#27604;&#38597;&#30331;&#22522;&#20316;&#29369;&#22823;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.13.2"><span class="label">2</span><span class="content">&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#24180;&#65307;&#20182;&#27597;&#20146;&#21517;&#21483;&#31859;&#35813;&#20122;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31859;&#35813;&#20122;&#8221;&#26159;&#8220;&#29595;&#36838;&#8221;&#30340;&#21478;&#19968;&#31181;&#20889;&#27861;&#65307;&#21442;&#29579;&#19978;15:2</span></span></span><span class="content">&#65292;&#26159;&#22522;&#27604;&#20122;&#20154;&#20044;&#21015;&#30340;&#22899;&#20799;&#12290;&#20122;&#27604;&#38597;&#21644;&#32822;&#32599;&#27874;&#23433;&#24120;&#26377;&#20105;&#25112;&#12290;</span></span></div><div class="s"><span class="heading">&#21335;&#21271;&#20043;&#25112;</span></div><div class="p"><span class="verse v3" data-usfm="2CH.13.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#20122;&#27604;&#38597;&#24102;&#30528;&#31934;&#20853;&#22235;&#21313;&#19975;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#20934;&#22791;&#24320;&#25112;&#65307;&#32822;&#32599;&#27874;&#23433;&#20063;&#24102;&#30528;&#20843;&#21313;&#19975;&#31934;&#20853;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25112;&#22763;&#65292;&#21015;&#38453;&#23545;&#25239;&#20122;&#27604;&#38597;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.13.4"><span class="label">4</span><span class="content">&#20122;&#27604;&#38597;&#36215;&#26469;&#31449;&#22312;&#20197;&#27861;&#33714;&#23665;&#22320;&#20013;&#30340;&#27927;&#29595;&#33080;&#23665;&#19978;&#65292;&#35828;&#65306;&#8220;&#32822;&#32599;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#20247;&#27665;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#25105;&#30340;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="2CH.13.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26366;&#32463;&#31435;&#20102;&#30416;&#32422;&#65292;&#35201;&#25226;&#20197;&#33394;&#21015;&#22269;&#27704;&#36828;&#36176;&#32473;&#22823;&#21355;&#21644;&#20182;&#30340;&#23376;&#23385;&#65292;&#20320;&#20204;&#19981;&#30693;&#36947;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="2CH.13.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#30340;&#20166;&#20154;&#65292;&#23612;&#20843;&#30340;&#20799;&#23376;&#32822;&#32599;&#27874;&#23433;&#65292;&#21364;&#36215;&#26469;&#32972;&#21467;&#20102;&#20182;&#30340;&#20027;&#12290;</span></span><span class="verse v7" data-usfm="2CH.13.7"><span class="label">7</span><span class="content">&#26377;&#20123;&#26080;&#36182;&#21290;&#24466;&#32467;&#38598;&#36319;&#20174;&#20182;&#65292;&#27450;&#36127;&#25152;&#32599;&#38376;&#30340;&#20799;&#23376;&#32599;&#27874;&#23433;&#65307;&#37027;&#26102;&#32599;&#27874;&#23433;&#36824;&#24180;&#24188;&#65292;&#24515;&#37324;&#24778;&#24623;&#65292;&#25152;&#20197;&#19981;&#33021;&#25269;&#25377;&#20182;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="2CH.13.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#26377;&#24847;&#35201;&#21453;&#25239;&#22823;&#21355;&#23376;&#23385;&#25163;&#19979;&#30340;&#32822;&#21644;&#21326;&#30340;&#22269;&#65307;&#20320;&#20204;&#20154;&#25968;&#20247;&#22810;&#65292;&#20320;&#20204;&#37027;&#37324;&#20063;&#26377;&#37329;&#29275;&#29322;&#65292;&#23601;&#26159;&#32822;&#32599;&#27874;&#23433;&#20026;&#20320;&#20204;&#25152;&#20570;&#65292;&#24403;&#20316;&#31070;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2CH.13.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#19981;&#26159;&#39537;&#36880;&#20102;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65292;&#20122;&#20262;&#30340;&#23376;&#23385;&#21644;&#21033;&#26410;&#20154;&#21527;&#65311;&#20320;&#20204;&#19981;&#26159;&#20687;&#19990;&#19978;&#19975;&#27665;&#20026;&#33258;&#24049;&#31435;&#31085;&#21496;&#21527;&#65311;&#26080;&#35770;&#29978;&#20040;&#20154;&#29301;&#26469;&#19968;&#22836;&#20844;&#29275;&#29322;&#21644;&#19971;&#21482;&#20844;&#32501;&#32650;&#65292;&#33258;&#24049;&#25480;&#22307;&#32844;&#65292;&#23601;&#21487;&#20197;&#20316;&#37027;&#26412;&#19981;&#26159;&#31070;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v10" data-usfm="2CH.13.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#25105;&#20204;&#65292;&#32822;&#21644;&#21326;&#26159;&#25105;&#20204;&#30340; &#31070;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#31163;&#24323;&#20182;&#65307;&#25105;&#20204;&#26377;&#20107;&#22857;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65292;&#37117;&#26159;&#20122;&#20262;&#30340;&#23376;&#23385;&#65292;&#24182;&#19988;&#26377;&#21033;&#26410;&#20154;&#36127;&#36131;&#24037;&#20316;&#12290;</span></span><span class="verse v11" data-usfm="2CH.13.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#27599;&#26085;&#26089;&#26202;&#21521;&#32822;&#21644;&#21326;&#29486;&#29140;&#31085;&#65292;&#28954;&#28903;&#33452;&#33459;&#30340;&#39321;&#65307;&#22312;&#28165;&#27905;&#30340;&#26700;&#23376;&#19978;&#25670;&#19978;&#38472;&#35774;&#39292;&#65307;&#27599;&#22825;&#26202;&#19978;&#29123;&#28857;&#37329;&#28783;&#21488;&#30340;&#28783;&#30415;&#65307;&#25105;&#20204;&#35880;&#23432;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#30340;&#21545;&#21648;&#65292;&#20320;&#20204;&#21364;&#31163;&#24323;&#20102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.13.12"><span class="label">12</span><span class="content">&#8220;&#30475;&#21738;&#65292; &#31070;&#21644;&#25105;&#20204;&#21516;&#22312;&#65292;&#29575;&#39046;&#25105;&#20204;&#65307;&#20182;&#30340;&#31085;&#21496;&#25343;&#30528;&#21495;&#31570;&#21521;&#20320;&#20204;&#22823;&#22768;&#21561;&#21709;&#12290;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20204;&#19981;&#21487;&#21644;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#20316;&#25112;&#65292;&#22240;&#20026;&#20320;&#20204;&#24517;&#19981;&#33021;&#24471;&#32988;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#20154;&#25112;&#32988;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.13.13"><span class="label">13</span><span class="content">&#32822;&#32599;&#27874;&#23433;&#21364;&#27966;&#20239;&#20853;&#32469;&#21040;&#29369;&#22823;&#20154;&#30340;&#32972;&#21518;&#12290;&#36825;&#26679;&#65292;&#29369;&#22823;&#20154;&#21069;&#38754;&#26377;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#32972;&#21518;&#20063;&#26377;&#20239;&#20853;&#12290;</span></span><span class="verse v14" data-usfm="2CH.13.14"><span class="label">14</span><span class="content">&#29369;&#22823;&#20154;&#36716;&#36523;&#65292;&#30475;&#35265;&#33258;&#24049;&#21069;&#21518;&#21463;&#25932;&#65292;&#23601;&#21628;&#27714;&#32822;&#21644;&#21326;&#65292;&#31085;&#21496;&#20063;&#37117;&#21561;&#21495;&#12290;</span></span><span class="verse v15" data-usfm="2CH.13.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#29369;&#22823;&#20154;&#22823;&#22768;&#21558;&#21898;&#65307;&#29369;&#22823;&#20154;&#22823;&#22768;&#21558;&#21898;&#30340;&#26102;&#20505;&#65292; &#31070;&#23601;&#22312;&#20122;&#27604;&#38597;&#21644;&#29369;&#22823;&#20154;&#38754;&#21069;&#65292;&#20351;&#32822;&#32599;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#22823;&#36133;&#32780;&#36867;&#12290;</span></span><span class="verse v16" data-usfm="2CH.13.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#29369;&#22823;&#20154;&#38754;&#21069;&#36867;&#36305;&#65307; &#31070;&#25226;&#20182;&#20204;&#20132;&#22312;&#29369;&#22823;&#20154;&#25163;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="2CH.13.17"><span class="label">17</span><span class="content">&#20122;&#27604;&#38597;&#21644;&#20182;&#30340;&#20154;&#27665;&#22823;&#22823;&#22320;&#20987;&#26432;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#20013;&#20498;&#27609;&#30340;&#31934;&#20853;&#20849;&#26377;&#20116;&#21313;&#19975;&#12290;</span></span><span class="verse v18" data-usfm="2CH.13.18"><span class="label">18</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#34987;&#20987;&#36133;&#20102;&#65292;&#29369;&#22823;&#20154;&#33719;&#24471;&#32988;&#21033;&#65292;&#22240;&#20026;&#20182;&#20204;&#20506;&#38752;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v19" data-usfm="2CH.13.19"><span class="label">19</span><span class="content">&#20122;&#27604;&#38597;&#36861;&#36214;&#32822;&#32599;&#27874;&#23433;&#65292;&#22842;&#21462;&#20102;&#20182;&#30340;&#20960;&#24231;&#22478;&#65292;&#23601;&#26159;&#20271;&#29305;&#21033;&#21644;&#23646;&#20110;&#20271;&#29305;&#21033;&#30340;&#20065;&#38215;&#65292;&#32822;&#27801;&#25343;&#21644;&#23646;&#20110;&#32822;&#27801;&#25343;&#30340;&#20065;&#38215;&#65292;&#20197;&#27861;&#25289;&#38899;&#21644;&#23646;&#20110;&#20197;&#27861;&#25289;&#38899;&#30340;&#20065;&#38215;&#12290;</span></span><span class="verse v20" data-usfm="2CH.13.20"><span class="label">20</span><span class="content">&#20122;&#27604;&#38597;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32822;&#32599;&#27874;&#23433;&#19981;&#20877;&#24378;&#30427;&#12290;&#32822;&#21644;&#21326;&#20987;&#25171;&#20182;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.13.21"><span class="label">21</span><span class="content">&#20122;&#27604;&#38597;&#21364;&#19981;&#26029;&#24378;&#30427;&#36215;&#26469;&#65292;&#23094;&#20102;&#21313;&#22235;&#20010;&#22971;&#22974;&#65292;&#29983;&#20102;&#20108;&#21313;&#20108;&#20010;&#20799;&#23376;&#65292;&#21313;&#20845;&#20010;&#22899;&#20799;&#12290;</span></span><span class="verse v22" data-usfm="2CH.13.22"><span class="label">22</span><span class="content">&#20122;&#27604;&#38597;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#30340;&#35328;&#34892;&#65292;&#37117;&#35760;&#22312;&#26131;&#22810;&#20808;&#30693;&#30340;&#20256;&#35760;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
