<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch2" data-usfm="2CH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#23450;&#24847;&#24314;&#27583;&#65288;&#29579;&#19978;5:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.2.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#20915;&#24847;&#35201;&#20026;&#32822;&#21644;&#21326;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#21448;&#20026;&#33258;&#24049;&#24314;&#36896;&#29579;&#23467;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;1:18</span></span></span></span><span class="verse v2" data-usfm="2CH.2.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#65292;&#25152;&#32599;&#38376;&#36873;&#27966;&#20102;&#19971;&#19975;&#20154;&#20316;&#25361;&#22827;&#65292;&#20843;&#19975;&#20154;&#22312;&#23665;&#19978;&#20991;&#30707;&#65292;&#19977;&#21315;&#20845;&#30334;&#20154;&#20316;&#30563;&#24037;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;2:1</span></span></span></span><span class="verse v3" data-usfm="2CH.2.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#27966;&#20154;&#21435;&#35265;&#25512;&#32599;&#29579;&#24076;&#20848;&#35828;&#65306;&#8220;&#20320;&#24590;&#26679;&#24453;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#65292;&#32473;&#20182;&#36816;&#26469;&#39321;&#26575;&#26408;&#65292;&#20026;&#20182;&#24314;&#36896;&#23467;&#27583;&#23621;&#20303;&#65292;&#35831;&#20320;&#20063;&#36825;&#26679;&#24453;&#25105;&#12290;</span></span><span class="verse v4" data-usfm="2CH.2.4"><span class="label">4</span><span class="content">&#29616;&#22312;&#25105;&#35201;&#20026;&#32822;&#21644;&#21326;&#25105; &#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#20998;&#21035;&#20026;&#22307;&#29486;&#32473;&#20182;&#65292;&#22312;&#20182;&#38754;&#21069;&#28954;&#28903;&#33452;&#33459;&#30340;&#39321;&#65292;&#32463;&#24120;&#25670;&#19978;&#38472;&#35774;&#39292;&#65292;&#27599;&#26085;&#26089;&#26202;&#12289;&#23433;&#24687;&#26085;&#12289;&#21021;&#19968;&#65292;&#20197;&#21450;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#25152;&#23450;&#30340;&#33410;&#26085;&#65292;&#37117;&#29486;&#19978;&#29140;&#31085;&#65307;&#36825;&#26159;&#20197;&#33394;&#21015;&#20154;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v5" data-usfm="2CH.2.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#24314;&#36896;&#30340;&#27583;&#23431;&#24517;&#39035;&#23439;&#20255;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340; &#31070;&#20255;&#22823;&#65292;&#36229;&#36807;&#20247;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="2CH.2.6"><span class="label">6</span><span class="content">&#20294;&#35841;&#33021;&#20026;&#20182;&#24314;&#36896;&#27583;&#23431;&#21602;&#65311;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#20063;&#23481;&#19981;&#19979;&#20182;&#65307;&#25105;&#26159;&#35841;&#65292;&#24590;&#33021;&#20026;&#20182;&#24314;&#36896;&#27583;&#23431;&#65311;&#25105;&#19981;&#36807;&#22312;&#20182;&#38754;&#21069;&#28903;&#39321;&#32610;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2CH.2.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#27966;&#19968;&#20010;&#24039;&#21280;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#20182;&#35201;&#31934;&#20110;&#20351;&#29992;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#21644;&#32043;&#33394;&#26417;&#32418;&#33394;&#34013;&#33394;&#32447;&#24037;&#20316;&#65292;&#24182;&#19988;&#25026;&#24471;&#38613;&#21051;&#65292;&#22909;&#19982;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#22312;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#39044;&#22791;&#30340;&#24039;&#21280;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v8" data-usfm="2CH.2.8"><span class="label">8</span><span class="content">&#21448;&#35831;&#20320;&#20174;&#40654;&#24052;&#23273;&#36816;&#36865;&#39321;&#26575;&#26408;&#12289;&#26494;&#26408;&#21644;&#27264;&#39321;&#26408;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#20320;&#30340;&#33251;&#20166;&#21892;&#20110;&#30733;&#20240;&#40654;&#24052;&#23273;&#30340;&#26641;&#26408;&#65307;&#25105;&#30340;&#33251;&#20166;&#21487;&#20197;&#21644;&#20320;&#30340;&#33251;&#20166;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v9" data-usfm="2CH.2.9"><span class="label">9</span><span class="content">&#32473;&#25105;&#39044;&#22791;&#22823;&#37327;&#30340;&#26408;&#26448;&#65292;&#22240;&#20026;&#25105;&#35201;&#24314;&#36896;&#30340;&#37027;&#27583;&#23431;&#65292;&#23558;&#20250;&#21313;&#20998;&#23439;&#20255;&#12290;</span></span><span class="verse v10" data-usfm="2CH.2.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#20320;&#30340;&#20166;&#20154;&#65292;&#23601;&#26159;&#30733;&#20240;&#26641;&#26408;&#30340;&#20154;&#65292;&#25105;&#24517;&#32473;&#20182;&#20204;&#39135;&#29289;&#65292;&#23601;&#26159;&#23567;&#40614;&#22235;&#30334;&#19975;&#20844;&#21319;&#12289;&#22823;&#40614;&#22235;&#30334;&#19975;&#20844;&#21319;&#12289;&#37202;&#22235;&#21313;&#19975;&#20844;&#21319;&#12289;&#27833;&#22235;&#21313;&#19975;&#20844;&#21319;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25512;&#32599;&#29579;&#31572;&#24212;&#30456;&#21161;&#65288;&#29579;&#19978;5:7~12&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.2.11"><span class="label">11</span><span class="content">&#25512;&#32599;&#29579;&#24076;&#20848;&#22238;&#20449;&#32473;&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22240;&#20026;&#29233;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#25152;&#20197;&#31435;&#20320;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2CH.2.12"><span class="label">12</span><span class="content">&#24076;&#20848;&#21448;&#35828;&#65306;&#8220;&#21019;&#36896;&#22825;&#22320;&#30340;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#22240;&#20026;&#20182;&#36176;&#32473;&#22823;&#21355;&#29579;&#19968;&#20010;&#26377;&#26234;&#24935;&#30340;&#20799;&#23376;&#65292;&#26377;&#32874;&#26126;&#26377;&#35265;&#35782;&#65292;&#21487;&#20197;&#20026;&#32822;&#21644;&#21326;&#24314;&#36896;&#27583;&#23431;&#65292;&#20026;&#33258;&#24049;&#24314;&#36896;&#29579;&#23467;&#12290;</span></span><span class="verse v13" data-usfm="2CH.2.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#25105;&#27966;&#19968;&#20010;&#25216;&#33402;&#31934;&#24039;&#12289;&#28385;&#26377;&#32874;&#26126;&#30340;&#20154;&#26469;&#65292;&#20182;&#26159;&#25105;&#29238;&#20146;&#24076;&#20848;&#30340;&#21280;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="2CH.2.14"><span class="label">14</span><span class="content">&#20182;&#26159;&#20294;&#25903;&#27966;&#19968;&#20010;&#22919;&#20154;&#30340;&#20799;&#23376;&#65292;&#20182;&#30340;&#29238;&#20146;&#26159;&#25512;&#32599;&#20154;&#12290;&#20182;&#31934;&#20110;&#20351;&#29992;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#30707;&#12289;&#26408;&#65292;&#20197;&#21450;&#32043;&#33394;&#34013;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#32454;&#40635;&#20316;&#24037;&#65292;&#20063;&#33021;&#20316;&#21508;&#26679;&#38613;&#21051;&#30340;&#24037;&#20316;&#65292;&#21448;&#33021;&#35774;&#35745;&#21508;&#26679;&#20132;&#25176;&#20182;&#20204;&#30340;&#24039;&#24037;&#12290;&#36825;&#20154;&#21487;&#20197;&#21644;&#20320;&#30340;&#24039;&#21280;&#65292;&#20197;&#21450;&#25105;&#20027;&#20320;&#29238;&#20146;&#22823;&#21355;&#30340;&#24039;&#21280;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v15" data-usfm="2CH.2.15"><span class="label">15</span><span class="content">&#25105;&#20027;&#25152;&#35828;&#30340;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#37202;&#21644;&#27833;&#65292;&#35831;&#27966;&#20154;&#36816;&#26469;&#32473;&#20247;&#20166;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2CH.2.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#24517;&#29031;&#30528;&#20320;&#25152;&#38656;&#35201;&#30340;&#65292;&#20174;&#40654;&#24052;&#23273;&#30733;&#19979;&#26641;&#26408;&#65292;&#25166;&#25104;&#26408;&#31567;&#65292;&#20174;&#28023;&#19978;&#36816;&#21040;&#32422;&#24085;&#65292;&#20320;&#21487;&#20197;&#20174;&#37027;&#37324;&#25226;&#23427;&#20204;&#36816;&#19978;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36873;&#27966;&#24037;&#20154;&#65288;&#29579;&#19978;5:13~18&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2CH.2.17"><span class="label">17</span><span class="content">&#25152;&#32599;&#38376;&#25353;&#29031;&#20182;&#29238;&#20146;&#22823;&#21355;&#25968;&#28857;&#30340;&#25968;&#30446;&#65292;&#21448;&#25968;&#28857;&#20102;&#20303;&#22312;&#20197;&#33394;&#21015;&#22320;&#25152;&#26377;&#30340;&#22806;&#26063;&#20154;&#65292;&#20182;&#20204;&#20849;&#26377;&#21313;&#20116;&#19975;&#19977;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.2.18"><span class="label">18</span><span class="content">&#20182;&#36873;&#27966;&#19971;&#19975;&#20154;&#20316;&#25361;&#22827;&#65292;&#20843;&#19975;&#20154;&#22312;&#23665;&#19978;&#20991;&#30707;&#22836;&#65292;&#19977;&#21315;&#20845;&#30334;&#20154;&#20316;&#30417;&#24037;&#65292;&#30563;&#20419;&#20154;&#27665;&#24037;&#20316;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
