<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch26" data-usfm="2CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#20044;&#35199;&#38597;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;14:21~22&#65292;15:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.26.1"><span class="label">1</span><span class="content">&#20840;&#29369;&#22823;&#30340;&#20154;&#27665;&#31435;&#20044;&#35199;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20044;&#35199;&#38597;&#8221;&#21448;&#21517;&#8220;&#20122;&#25746;&#21033;&#38597;&#8221;&#65307;&#21442;&#29579;&#19979;14:21</span></span></span><span class="content">&#25509;&#32493;&#20182;&#30340;&#29238;&#20146;&#20122;&#29595;&#35874;&#20316;&#29579;&#65292;&#37027;&#26102;&#20182;&#25165;&#21313;&#20845;&#23681;&#12290;</span></span><span class="verse v2" data-usfm="2CH.26.2"><span class="label">2</span><span class="content">&#20122;&#29595;&#35874;&#29579;&#21644;&#21015;&#31062;&#21516;&#30561;&#20197;&#21518;&#65292;&#20044;&#35199;&#38597;&#37325;&#24314;&#20197;&#31108;&#65292;&#24182;&#19988;&#25910;&#24402;&#29369;&#22823;&#25152;&#26377;&#12290;</span></span><span class="verse v3" data-usfm="2CH.26.3"><span class="label">3</span><span class="content">&#20044;&#35199;&#38597;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#21313;&#20845;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20116;&#21313;&#20108;&#24180;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#32822;&#21487;&#21033;&#38597;&#65292;&#26159;&#32822;&#36335;&#25746;&#20919;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="2CH.26.4"><span class="label">4</span><span class="content">&#20044;&#35199;&#38597;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#20687;&#20182;&#30340;&#29238;&#20146;&#20122;&#29595;&#35874;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="2CH.26.5"><span class="label">5</span><span class="content">&#25746;&#36838;&#21033;&#20122;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#25945;&#23548;&#20044;&#35199;&#38597;&#25964;&#30031; &#31070;&#65292;&#25152;&#20197;&#20044;&#35199;&#38597;&#24120;&#24120;&#23547;&#27714; &#31070;&#65307;&#20044;&#35199;&#38597;&#23547;&#27714; &#31070;&#30340;&#26102;&#20505;&#65292; &#31070;&#23601;&#20351;&#20182;&#20136;&#36890;&#12290;</span></span></div><div class="s"><span class="heading">&#22269;&#21183;&#26085;&#24378;</span></div><div class="p"><span class="verse v6" data-usfm="2CH.26.6"><span class="label">6</span><span class="content">&#20182;&#20986;&#21435;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#65292;&#25286;&#27585;&#20102;&#36838;&#29305;&#30340;&#22478;&#22681;&#12289;&#38597;&#27604;&#23612;&#30340;&#22478;&#22681;&#21644;&#20122;&#23454;&#31361;&#30340;&#22478;&#22681;&#65307;&#21448;&#22312;&#20122;&#23454;&#31361;&#22659;&#20869;&#38750;&#21033;&#22763;&#20154;&#20013;&#65292;&#24314;&#36896;&#20102;&#20960;&#24231;&#22478;&#12290;</span></span><span class="verse v7" data-usfm="2CH.26.7"><span class="label">7</span><span class="content"> &#31070;&#24110;&#21161;&#20182;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#21644;&#20303;&#22312;&#22993;&#29669;&#65294;&#24052;&#21147;&#30340;&#38463;&#25289;&#20271;&#20154;&#65292;&#20197;&#21450;&#31859;&#20044;&#23612;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="2CH.26.8"><span class="label">8</span><span class="content">&#20122;&#25194;&#20154;&#32473;&#20044;&#35199;&#38597;&#36827;&#36129;&#65292;&#20182;&#30340;&#21517;&#22768;&#20256;&#21040;&#22467;&#21450;&#30340;&#36793;&#22659;&#65292;&#22240;&#20026;&#20182;&#26497;&#20854;&#24378;&#30427;&#12290;</span></span><span class="verse v9" data-usfm="2CH.26.9"><span class="label">9</span><span class="content">&#20044;&#35199;&#38597;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#35282;&#38376;&#12289;&#35895;&#38376;&#21644;&#22478;&#22681;&#36716;&#35282;&#30340;&#22320;&#26041;&#65292;&#24314;&#31569;&#20102;&#22478;&#27004;&#65292;&#36825;&#20123;&#22478;&#27004;&#38750;&#24120;&#22362;&#22266;&#12290;</span></span><span class="verse v10" data-usfm="2CH.26.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#22312;&#26103;&#37326;&#24314;&#36896;&#20102;&#19968;&#20123;&#30637;&#26395;&#27004;&#65292;&#25366;&#20102;&#35768;&#22810;&#36142;&#27700;&#27744;&#65292;&#22240;&#20026;&#20182;&#22312;&#39640;&#21407;&#21644;&#24179;&#21407;&#19978;&#26377;&#24456;&#22810;&#29298;&#30044;&#65307;&#21448;&#22240;&#20026;&#20182;&#21916;&#29233;&#31181;&#26893;&#65292;&#25152;&#20197;&#22312;&#23665;&#22320;&#19978;&#21644;&#26524;&#22253;&#37324;&#65292;&#38599;&#26377;&#20892;&#22827;&#21644;&#20462;&#21098;&#33889;&#33796;&#26641;&#30340;&#24037;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2CH.26.11"><span class="label">11</span><span class="content">&#20044;&#35199;&#38597;&#21448;&#26377;&#21892;&#20110;&#20316;&#25112;&#30340;&#20891;&#38431;&#65292;&#29031;&#33879;&#20070;&#35760;&#32822;&#21033;&#21644;&#23448;&#38271;&#29595;&#35199;&#38597;&#25968;&#28857;&#30340;&#25968;&#30446;&#65292;&#30001;&#29579;&#30340;&#19968;&#20010;&#23558;&#20891;&#21704;&#25343;&#23612;&#38597;&#25351;&#25381;&#65292;&#32534;&#38431;&#19978;&#38453;&#12290;</span></span><span class="verse v12" data-usfm="2CH.26.12"><span class="label">12</span><span class="content">&#36825;&#20123;&#33521;&#21191;&#25112;&#22763;&#20013;&#30340;&#21508;&#23478;&#26063;&#39318;&#39046;&#65292;&#24635;&#25968;&#20849;&#20108;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="2CH.26.13"><span class="label">13</span><span class="content">&#22312;&#20182;&#20204;&#25351;&#25381;&#19979;&#30340;&#20891;&#38431;&#65292;&#20849;&#26377;&#19977;&#21313;&#19975;&#19971;&#21315;&#20116;&#30334;&#20154;&#65292;&#37117;&#26159;&#22823;&#26377;&#33021;&#21147;&#65292;&#21892;&#20110;&#20316;&#25112;&#30340;&#65292;&#33021;&#24110;&#21161;&#29579;&#25915;&#25171;&#20167;&#25932;&#12290;</span></span><span class="verse v14" data-usfm="2CH.26.14"><span class="label">14</span><span class="content">&#20044;&#35199;&#38597;&#32473;&#20840;&#38431;&#20891;&#20853;&#37197;&#22791;&#20102;&#30462;&#29260;&#12289;&#30683;&#26538;&#12289;&#22836;&#30420;&#12289;&#38112;&#30002;&#12289;&#24339;&#31661;&#21644;&#29992;&#26426;&#24358;&#29993;&#30340;&#30707;&#22836;&#12290;</span></span><span class="verse v15" data-usfm="2CH.26.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#36335;&#25746;&#20919;&#21046;&#36896;&#24039;&#21280;&#21457;&#26126;&#30340;&#22120;&#26800;&#65292;&#23433;&#25918;&#22312;&#22478;&#27004;&#21644;&#22478;&#35282;&#19978;&#65292;&#29992;&#26469;&#21457;&#23556;&#21033;&#31661;&#21644;&#22823;&#30707;&#12290;&#20044;&#35199;&#38597;&#30340;&#21517;&#22768;&#20256;&#21040;&#36828;&#26041;&#65292;&#22240;&#20026;&#20182;&#24471;&#20102;&#38750;&#24120;&#30340;&#24110;&#21161;&#65292;&#20351;&#20182;&#21313;&#20998;&#24378;&#30427;&#12290;</span></span></div><div class="s"><span class="heading">&#20044;&#35199;&#38597;&#36234;&#32844;&#21463;&#32602;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.26.16"><span class="label">16</span><span class="content">&#20044;&#35199;&#38597;&#24378;&#30427;&#36215;&#26469;&#65292;&#23601;&#24515;&#39640;&#27668;&#20658;&#65292;&#20197;&#33268;&#33258;&#23547;&#27585;&#28781;&#65292;&#31455;&#20882;&#29359;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#65307;&#20182;&#36827;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#35201;&#22312;&#39321;&#22363;&#19978;&#28903;&#39321;&#12290;</span></span><span class="verse v17" data-usfm="2CH.26.17"><span class="label">17</span><span class="content">&#36319;&#38543;&#20044;&#35199;&#38597;&#36827;&#21435;&#30340;&#65292;&#26377;&#20122;&#25746;&#21033;&#38597;&#31085;&#21496;&#65292;&#36824;&#26377;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#20843;&#21313;&#20010;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.26.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#38459;&#27490;&#20044;&#35199;&#38597;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20044;&#35199;&#38597;&#21834;&#65292;&#32473;&#32822;&#21644;&#21326;&#28903;&#39321;&#19981;&#26159;&#20320;&#24212;&#20316;&#30340;&#20107;&#65292;&#32780;&#26159;&#20122;&#20262;&#30340;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#20107;&#65292;&#20182;&#20204;&#26159;&#20998;&#21035;&#20026;&#22307;&#20316;&#28903;&#39321;&#30340;&#20107;&#65307;&#35831;&#31163;&#24320;&#22307;&#25152;&#21543;&#65292;&#22240;&#20026;&#20320;&#20316;&#20102;&#19981;&#24212;&#35813;&#20316;&#30340;&#20107;&#20102;&#65292;&#20320;&#24517;&#19981;&#33021;&#20174;&#32822;&#21644;&#21326; &#31070;&#37027;&#37324;&#24471;&#30528;&#23562;&#33635;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20044;&#35199;&#38597;&#36893;&#19990;</span></div><div class="p"><span class="verse v19" data-usfm="2CH.26.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#20044;&#35199;&#38597;&#21313;&#20998;&#24575;&#24594;&#65292;&#25163;&#37324;&#25343;&#30528;&#39321;&#28809;&#27491;&#35201;&#28903;&#39321;&#65292;&#20182;&#21521;&#20247;&#31085;&#21496;&#21457;&#24594;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#39321;&#22363;&#26049;&#36793;&#20247;&#31085;&#21496;&#30340;&#38754;&#21069;&#65292;&#20182;&#30340;&#39069;&#19978;&#24573;&#28982;&#38271;&#20986;&#20102;&#22823;&#30194;&#39118;&#12290;</span></span><span class="verse v20" data-usfm="2CH.26.20"><span class="label">20</span><span class="content">&#22823;&#31085;&#21496;&#20122;&#25746;&#21033;&#38597;&#21644;&#20247;&#31085;&#21496;&#30475;&#30528;&#20182;&#65292;&#24573;&#28982;&#35265;&#20182;&#30340;&#39069;&#19978;&#38271;&#20102;&#22823;&#30194;&#39118;&#65292;&#23601;&#24613;&#24537;&#20652;&#20182;&#20986;&#27583;&#65307;&#20182;&#33258;&#24049;&#20063;&#24613;&#24537;&#20986;&#21435;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#20987;&#25171;&#20102;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.26.21"><span class="label">21</span><span class="content">&#20044;&#35199;&#38597;&#29579;&#38271;&#22823;&#30194;&#39118;&#30452;&#21040;&#27515;&#30340;&#26102;&#20505;&#65307;&#20182;&#26082;&#28982;&#38271;&#20102;&#22823;&#30194;&#39118;&#65292;&#23601;&#20303;&#22312;&#19968;&#38388;&#38548;&#31163;&#30340;&#25151;&#23376;&#37324;&#65292;&#19981;&#33021;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;&#20182;&#30340;&#20799;&#23376;&#32422;&#22374;&#25191;&#25484;&#26397;&#25919;&#65292;&#27835;&#29702;&#22269;&#27665;&#12290;</span></span><span class="verse v22" data-usfm="2CH.26.22"><span class="label">22</span><span class="content">&#20044;&#35199;&#38597;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20197;&#36187;&#20122;&#20808;&#30693;&#37117;&#35760;&#19979;&#26469;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.26.23"><span class="label">23</span><span class="content">&#20044;&#35199;&#38597;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65307;&#30001;&#20110;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#20010;&#38271;&#22823;&#30194;&#39118;&#30340;&#20154;&#8221;&#65292;&#25152;&#20197;&#25226;&#20182;&#22475;&#33900;&#22312;&#29579;&#38517;&#30340;&#30000;&#38388;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#19968;&#36215;&#12290;&#20182;&#30340;&#20799;&#23376;&#32422;&#22374;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
