<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch20" data-usfm="2CH.20">
            <div class="label">20</div><div class="s"><span class="heading">&#32422;&#27801;&#27861;&#31105;&#39135;&#31048;&#31095;&#36864;&#25932;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.20.1"><span class="label">1</span><span class="content">&#21518;&#26469;&#65292;&#25705;&#25276;&#20154;&#12289;&#20122;&#25194;&#20154;&#21644;&#19968;&#20123;&#31859;&#20044;&#23612;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31859;&#20044;&#23612;&#20154;&#8221;&#20316;&#8220;&#20122;&#25194;&#20154;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#32763;&#35793;&#65307;&#21442;&#20195;&#19979;26:7</span></span></span><span class="content">&#65292;&#19968;&#21516;&#26469;&#25915;&#20987;&#32422;&#27801;&#27861;&#12290;</span></span><span class="verse v2" data-usfm="2CH.20.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#26469;&#21521;&#32422;&#27801;&#27861;&#25253;&#21578;&#35828;&#65306;&#8220;&#20174;&#28023;&#30340;&#23545;&#23736;&#65292;&#23601;&#26159;&#20174;&#20197;&#19996;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#32477;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#20197;&#19996;&#8221;&#20316;&#8220;&#20122;&#20848;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35823;&#65307;&#20004;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#20294;&#25353;&#22320;&#29702;&#24212;&#20316;&#8220;&#20197;&#19996;&#8221;</span></span></span><span class="content">&#65292;&#26377;&#22823;&#20891;&#21069;&#26469;&#25915;&#20987;&#20320;&#65307;&#29616;&#22312;&#20182;&#20204;&#22312;&#21704;&#27927;&#36874;&#65294;&#20182;&#29595;&#12290;&#8221;&#21704;&#27927;&#36874;&#65294;&#20182;&#29595;&#23601;&#26159;&#38544;&#65294;&#22522;&#24213;&#12290;</span></span><span class="verse v3" data-usfm="2CH.20.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#32422;&#27801;&#27861;&#23475;&#24597;&#36215;&#26469;&#65292;&#23450;&#24847;&#35201;&#23547;&#27714;&#32822;&#21644;&#21326;&#65292;&#23601;&#22312;&#29369;&#22823;&#20840;&#22320;&#23459;&#21578;&#31105;&#39135;&#12290;</span></span><span class="verse v4" data-usfm="2CH.20.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#29369;&#22823;&#20154;&#38598;&#21512;&#36215;&#26469;&#65292;&#23547;&#27714;&#32822;&#21644;&#21326;&#30340;&#24110;&#21161;&#65307;&#29369;&#22823;&#21508;&#22478;&#20013;&#37117;&#26377;&#20154;&#20986;&#26469;&#23547;&#27714;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.20.5"><span class="label">5</span><span class="content">&#32422;&#27801;&#27861;&#23601;&#22312;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20250;&#20247;&#20013;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#26032;&#38498;&#23376;&#21069;&#38754;&#65292;</span></span><span class="verse v6" data-usfm="2CH.20.6"><span class="label">6</span><span class="content">&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#25105;&#20204;&#21015;&#31062;&#30340; &#31070;&#21834;&#65292;&#20320;&#19981;&#26159;&#22825;&#19978;&#30340; &#31070;&#21527;&#65311;&#20320;&#19981;&#26159;&#32479;&#27835;&#21015;&#37030;&#19975;&#22269;&#30340;&#21527;&#65311;&#20320;&#25163;&#20013;&#26377;&#22823;&#33021;&#22823;&#21147;&#65292;&#27809;&#26377;&#20154;&#33021;&#25269;&#25377;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="2CH.20.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#20320;&#19981;&#26159;&#26366;&#32463;&#25226;&#36825;&#22320;&#30340;&#23621;&#27665;&#20174;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36214;&#36208;&#65292;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#30340;&#26379;&#21451;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#27704;&#36828;&#20316;&#20135;&#19994;&#21527;&#65311;</span></span><span class="verse v8" data-usfm="2CH.20.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#20303;&#22312;&#36825;&#22320;&#65292;&#21448;&#22312;&#36825;&#37324;&#20026;&#20320;&#30340;&#21517;&#24314;&#36896;&#20102;&#19968;&#24231;&#22307;&#25152;&#65292;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="2CH.20.9"><span class="label">9</span><span class="content">&#8216;&#22914;&#26524;&#26377;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#65292;&#26080;&#35770;&#26159;&#20992;&#21073;&#12289;&#21009;&#32602;&#12289;&#30239;&#30123;&#12289;&#39269;&#33618;&#65292;&#25105;&#20204;&#22312;&#24613;&#38590;&#30340;&#26102;&#20505;&#65292;&#31449;&#22312;&#36825;&#27583;&#21644;&#20320;&#30340;&#38754;&#21069;&#65292;&#21521;&#20320;&#21628;&#27714;&#65292;&#20320;&#24517;&#22402;&#21548;&#21644;&#26045;&#34892;&#25327;&#25937;&#65292;&#22240;&#20026;&#20320;&#30340;&#21517;&#26159;&#22312;&#36825;&#27583;&#20869;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="2CH.20.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#36825;&#37324;&#26377;&#20122;&#25194;&#20154;&#12289;&#25705;&#25276;&#20154;&#21644;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#20174;&#21069;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#35768;&#20197;&#33394;&#21015;&#20154;&#20405;&#29359;&#20182;&#20204;&#12290;&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#31163;&#24320;&#20102;&#20182;&#20204;&#65292;&#19981;&#38500;&#28781;&#20182;&#20204;&#12290;</span></span><span class="verse v11" data-usfm="2CH.20.11"><span class="label">11</span><span class="content">&#29616;&#22312;&#20320;&#30475;&#65292;&#20182;&#20204;&#24590;&#26679;&#25253;&#22797;&#25105;&#20204;&#65307;&#20182;&#20204;&#35201;&#26469;&#25226;&#25105;&#20204;&#20174;&#20320;&#36176;&#32473;&#25105;&#20204;&#25215;&#21463;&#20316;&#20135;&#19994;&#30340;&#22320;&#36214;&#20986;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="2CH.20.12"><span class="label">12</span><span class="content">&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#20320;&#19981;&#24809;&#32602;&#20182;&#20204;&#21527;&#65311;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#21147;&#37327;&#25269;&#25377;&#36825;&#26469;&#25915;&#25171;&#25105;&#20204;&#30340;&#22823;&#20891;&#65307;&#25105;&#20204;&#20063;&#19981;&#30693;&#36947;&#35813;&#20316;&#29978;&#20040;&#65307;&#25105;&#20204;&#30340;&#30524;&#30555;&#21482;&#26377;&#20208;&#26395;&#20320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2CH.20.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#20840;&#29369;&#22823;&#30340;&#20154;&#65292;&#36830;&#20182;&#20204;&#30340;&#23156;&#23401;&#12289;&#22971;&#23376;&#21644;&#20799;&#22899;&#65292;&#37117;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.20.14"><span class="label">14</span><span class="content">&#24403;&#26102;&#65292;&#32822;&#21644;&#21326;&#30340;&#28789;&#22312;&#20250;&#20247;&#20013;&#20020;&#21040;&#21033;&#26410;&#20154;&#20122;&#33832;&#30340;&#21518;&#35028;&#65292;&#29595;&#25506;&#38597;&#30340;&#29572;&#23385;&#12289;&#32822;&#21033;&#30340;&#26366;&#23385;&#12289;&#27604;&#25343;&#38597;&#30340;&#23385;&#23376;&#12289;&#25746;&#36838;&#21033;&#20122;&#30340;&#20799;&#23376;&#38597;&#21704;&#24713;&#65307;</span></span><span class="verse v15" data-usfm="2CH.20.15"><span class="label">15</span><span class="content">&#20182;&#23601;&#35828;&#65306;&#8220;&#20840;&#29369;&#22823;&#30340;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21644;&#32422;&#27801;&#27861;&#29579;&#21834;&#65292;&#20320;&#20204;&#35201;&#30041;&#24847;&#65281;&#32822;&#21644;&#21326;&#36825;&#26679;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#19981;&#35201;&#22240;&#36825;&#22823;&#20891;&#24807;&#24597;&#21644;&#24778;&#24908;&#65292;&#22240;&#20026;&#25112;&#20105;&#30340;&#32988;&#36127;&#19981;&#26159;&#22312;&#20110;&#20320;&#20204;&#65292;&#32780;&#26159;&#22312;&#20110; &#31070;&#12290;</span></span><span class="verse v16" data-usfm="2CH.20.16"><span class="label">16</span><span class="content">&#26126;&#22825;&#20320;&#20204;&#35201;&#19979;&#21435;&#25915;&#20987;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#20174;&#27927;&#26031;&#30340;&#26012;&#22369;&#19978;&#26469;&#65292;&#20320;&#20204;&#24517;&#22312;&#32822;&#40065;&#20234;&#21202;&#26103;&#37326;&#19996;&#38754;&#30340;&#35895;&#21475;&#36935;&#35265;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="2CH.20.17"><span class="label">17</span><span class="content">&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#21738;&#65292;&#36825;&#27425;&#20320;&#20204;&#19981;&#24517;&#20986;&#25112;&#65292;&#21482;&#35201;&#31283;&#23432;&#38453;&#22320;&#65292;&#31449;&#31435;&#19981;&#21160;&#65292;&#30475;&#32822;&#21644;&#21326;&#20026;&#20320;&#20204;&#26045;&#34892;&#30340;&#25327;&#25937;&#12290;&#8217;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#65292;&#20063;&#19981;&#35201;&#24778;&#24908;&#65307;&#26126;&#22825;&#35201;&#20986;&#21435;&#25915;&#20987;&#20182;&#20204;&#65292;&#32822;&#21644;&#21326;&#24517;&#21644;&#20320;&#20204;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2CH.20.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#32422;&#27801;&#27861;&#38754;&#20239;&#20110;&#22320;&#65292;&#20840;&#29369;&#22823;&#30340;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#20463;&#20239;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v19" data-usfm="2CH.20.19"><span class="label">19</span><span class="content">&#21733;&#36758;&#23376;&#23385;&#20013;&#21644;&#21487;&#25289;&#23376;&#23385;&#20013;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#31449;&#36215;&#26469;&#39640;&#22768;&#36190;&#32654;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#32988;&#32780;&#22238;&#65288;&#29579;&#19978;22:41~45&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.20.20"><span class="label">20</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#20247;&#20154;&#28165;&#26089;&#36215;&#26469;&#65292;&#20986;&#21457;&#21040;&#25552;&#21733;&#20122;&#30340;&#26103;&#37326;&#21435;&#65307;&#20182;&#20204;&#27491;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#32422;&#27801;&#27861;&#31449;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#25105;&#30340;&#35805;&#65307;&#20449;&#38752;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20320;&#20204;&#23601;&#24517;&#22362;&#31435;&#65307;&#20449;&#38752;&#20182;&#30340;&#20808;&#30693;&#65292;&#20320;&#20204;&#23601;&#24517;&#20136;&#36890;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2CH.20.21"><span class="label">21</span><span class="content">&#32422;&#27801;&#27861;&#21644;&#20154;&#27665;&#21830;&#35758;&#22909;&#20102;&#65292;&#23601;&#25351;&#27966;&#21521;&#32822;&#21644;&#21326;&#27468;&#21809;&#30340;&#20154;&#65292;&#20351;&#20182;&#20204;&#36523;&#31359;&#22307;&#27905;&#30340;&#26381;&#39280;&#65292;&#36208;&#22312;&#20891;&#38431;&#30340;&#21069;&#38754;&#65292;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.20.21"><span class="content">&#8220;&#20320;&#20204;&#35201;&#31216;&#39042;&#32822;&#21644;&#21326;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.20.21"><span class="content">&#22240;&#20182;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.20.22"><span class="label">22</span><span class="content">&#24403;&#20182;&#20204;&#24320;&#22987;&#27426;&#21628;&#36190;&#32654;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#23601;&#27966;&#20986;&#20239;&#20853;&#65292;&#20987;&#26432;&#37027;&#21069;&#26469;&#25915;&#25171;&#29369;&#22823;&#20154;&#30340;&#20122;&#25194;&#20154;&#12289;&#25705;&#25276;&#20154;&#21644;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#20182;&#20204;&#23601;&#34987;&#20987;&#28291;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.20.23"><span class="label">23</span><span class="content">&#21407;&#26469;&#20122;&#25194;&#20154;&#21644;&#25705;&#25276;&#20154;&#36215;&#26469;&#25915;&#20987;&#20303;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#25226;&#20182;&#20204;&#26432;&#23613;&#28781;&#32477;&#65307;&#20182;&#20204;&#28781;&#23613;&#20102;&#20303;&#35199;&#29669;&#23665;&#30340;&#20154;&#20197;&#21518;&#65292;&#31455;&#21448;&#33258;&#30456;&#27531;&#26432;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.20.24"><span class="label">24</span><span class="content">&#29369;&#22823;&#20154;&#26469;&#21040;&#26103;&#37326;&#30340;&#30637;&#26395;&#27004;&#65292;&#21521;&#37027;&#22823;&#20891;&#35266;&#26395;&#65292;&#21482;&#35265;&#20239;&#23608;&#36941;&#22320;&#65292;&#27809;&#26377;&#19968;&#20010;&#36867;&#33073;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="2CH.20.25"><span class="label">25</span><span class="content">&#32422;&#27801;&#27861;&#21644;&#20182;&#30340;&#20154;&#27665;&#23601;&#26469;&#25504;&#22842;&#25932;&#20154;&#30340;&#36130;&#29289;&#65292;&#22312;&#23608;&#39318;&#20013;&#35265;&#35768;&#22810;&#36130;&#29289;&#12289;&#34915;&#26381;&#21644;&#29645;&#23453;&#12290;&#20182;&#20204;&#21093;&#33073;&#19979;&#26469;&#25454;&#20026;&#24049;&#26377;&#30340;&#65292;&#22810;&#24471;&#19981;&#33021;&#25658;&#24102;&#65307;&#22240;&#20026;&#25504;&#29289;&#29978;&#22810;&#65292;&#25152;&#20197;&#25504;&#22842;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v26" data-usfm="2CH.20.26"><span class="label">26</span><span class="content">&#31532;&#22235;&#26085;&#65292;&#20182;&#20204;&#32858;&#38598;&#22312;&#27604;&#25289;&#36838;&#35895;&#65292;&#22312;&#37027;&#37324;&#31216;&#39042;&#32822;&#21644;&#21326;&#65292;&#22240;&#27492;&#37027;&#22320;&#26041;&#21517;&#21483;&#27604;&#25289;&#36838;&#35895;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v27" data-usfm="2CH.20.27"><span class="label">27</span><span class="content">&#20107;&#21518;&#65292;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#20154;&#65292;&#22312;&#32422;&#27801;&#27861;&#29575;&#39046;&#19979;&#65292;&#37117;&#27426;&#27426;&#21916;&#21916;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#65292;&#32822;&#21644;&#21326;&#20351;&#20182;&#20204;&#22240;&#32988;&#36807;&#20167;&#25932;&#27426;&#21916;&#24555;&#20048;&#12290;</span></span><span class="verse v28" data-usfm="2CH.20.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#25343;&#30528;&#29748;&#29791;&#21644;&#21495;&#31570;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#36827;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v29" data-usfm="2CH.20.29"><span class="label">29</span><span class="content">&#19990;&#19978;&#21015;&#22269;&#19968;&#21548;&#35265;&#32822;&#21644;&#21326;&#25112;&#36133;&#20102;&#20197;&#33394;&#21015;&#30340;&#20167;&#25932;&#65292;&#23601;&#37117;&#24807;&#24597; &#31070;&#12290;</span></span><span class="verse v30" data-usfm="2CH.20.30"><span class="label">30</span><span class="content">&#36825;&#26679;&#65292;&#32422;&#27801;&#27861;&#30340;&#22269;&#24471;&#20139;&#22826;&#24179;&#65292;&#22240;&#20026;&#20182;&#30340; &#31070;&#20351;&#20182;&#22235;&#22659;&#23433;&#23425;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.20.31"><span class="label">31</span><span class="content">&#32422;&#27801;&#27861;&#30331;&#22522;&#32479;&#27835;&#29369;&#22823;&#30340;&#26102;&#20505;&#65292;&#26159;&#19977;&#21313;&#20116;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20108;&#21313;&#20116;&#24180;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#38463;&#33487;&#24052;&#65292;&#26159;&#31034;&#21033;&#24076;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v32" data-usfm="2CH.20.32"><span class="label">32</span><span class="content">&#32422;&#27801;&#27861;&#36981;&#34892;&#20182;&#29238;&#20146;&#20122;&#25746;&#30340;&#36947;&#36335;&#65292;&#24635;&#19981;&#20559;&#31163;&#65292;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v33" data-usfm="2CH.20.33"><span class="label">33</span><span class="content">&#21482;&#26159;&#37041;&#22363;&#36824;&#27809;&#26377;&#38500;&#25481;&#65292;&#20154;&#27665;&#20173;&#28982;&#27809;&#26377;&#23450;&#24847;&#24402;&#21521;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v34" data-usfm="2CH.20.34"><span class="label">34</span><span class="content">&#32422;&#27801;&#27861;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35760;&#22312;&#21704;&#25343;&#23612;&#30340;&#20799;&#23376;&#32822;&#25143;&#30340;&#35328;&#34892;&#24405;&#19978;&#65307;&#36825;&#35328;&#34892;&#24405;&#21448;&#25910;&#24405;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#27801;&#27861;&#19982;&#20122;&#21704;&#35874;&#20462;&#22909;&#65288;&#29579;&#19978;22:48~49&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="2CH.20.35"><span class="label">35</span><span class="content">&#21518;&#26469;&#65292;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#21644;&#20316;&#24694;&#22810;&#31471;&#30340;&#20197;&#33394;&#21015;&#29579;&#20122;&#21704;&#35874;&#32467;&#30431;&#12290;</span></span><span class="verse v36" data-usfm="2CH.20.36"><span class="label">36</span><span class="content">&#32422;&#27801;&#27861;&#21644;&#20182;&#21512;&#20249;&#24314;&#36896;&#33337;&#21482;&#65292;&#24320;&#24448;&#20182;&#26045;&#21435;&#65307;&#20182;&#20204;&#26159;&#22312;&#20197;&#26092;&#65294;&#36838;&#21035;&#24314;&#36896;&#33337;&#21482;&#12290;</span></span><span class="verse v37" data-usfm="2CH.20.37"><span class="label">37</span><span class="content">&#37027;&#26102;&#65292;&#29595;&#21033;&#27801;&#20154;&#22810;&#22823;&#29926;&#30340;&#20799;&#23376;&#20197;&#21033;&#20197;&#35874;&#35828;&#39044;&#35328;&#25915;&#20987;&#32422;&#27801;&#27861;&#65292;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#21644;&#20122;&#21704;&#35874;&#32467;&#30431;&#65292;&#32822;&#21644;&#21326;&#24517;&#30772;&#22351;&#20320;&#24314;&#36896;&#30340;&#33337;&#21482;&#12290;&#8221;&#21518;&#26469;&#37027;&#20123;&#33337;&#21482;&#26524;&#28982;&#21463;&#21040;&#30772;&#22351;&#65292;&#19981;&#33021;&#24320;&#24448;&#20182;&#26045;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
