<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch28" data-usfm="2CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;16:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.28.1"><span class="label">1</span><span class="content">&#20122;&#21704;&#26031;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#20845;&#24180;&#12290;&#20182;&#19981;&#20687;&#20182;&#30340;&#31062;&#20808;&#22823;&#21355;&#19968;&#26679;&#65292;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;</span></span><span class="verse v2" data-usfm="2CH.28.2"><span class="label">2</span><span class="content">&#20182;&#21364;&#38543;&#20174;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#36947;&#36335;&#65292;&#21448;&#20026;&#24052;&#21147;&#38136;&#36896;&#20598;&#20687;&#65307;</span></span><span class="verse v3" data-usfm="2CH.28.3"><span class="label">3</span><span class="content">&#24182;&#19988;&#22312;&#27427;&#23273;&#23376;&#35895;&#28903;&#39321;&#65292;&#29992;&#28779;&#28954;&#28903;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#20687;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#39537;&#36208;&#30340;&#22806;&#26063;&#20154;&#25152;&#34892;&#21487;&#21388;&#24694;&#30340;&#20107;&#19968;&#26679;&#65307;</span></span><span class="verse v4" data-usfm="2CH.28.4"><span class="label">4</span><span class="content">&#21448;&#22312;&#37041;&#22363;&#19978;&#12289;&#23665;&#20872;&#19978;&#21644;&#21508;&#38738;&#32736;&#26641;&#19979;&#65292;&#29486;&#31085;&#28903;&#39321;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#34987;&#20122;&#20848;&#29579;&#25152;&#36133;&#65288;&#29579;&#19979;16:5&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.28.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#25226;&#20182;&#20132;&#22312;&#20122;&#20848;&#29579;&#25163;&#37324;&#65307;&#20122;&#20848;&#29579;&#20987;&#36133;&#20102;&#20182;&#65292;&#25523;&#36208;&#20102;&#20182;&#24456;&#22810;&#20154;&#27665;&#65292;&#24102;&#21040;&#22823;&#39532;&#22763;&#38761;&#21435;&#12290; &#31070;&#21448;&#25226;&#20182;&#20132;&#22312;&#20197;&#33394;&#21015;&#29579;&#25163;&#37324;&#65292;&#20197;&#33394;&#21015;&#29579;&#23601;&#22312;&#29369;&#22823;&#36827;&#34892;&#22823;&#23648;&#26432;&#12290;</span></span><span class="verse v6" data-usfm="2CH.28.6"><span class="label">6</span><span class="content">&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#27604;&#21152;&#22312;&#29369;&#22823;&#19968;&#22825;&#20043;&#20869;&#26432;&#20102;&#21313;&#20108;&#19975;&#20154;&#65292;&#20840;&#26159;&#21191;&#22763;&#65292;&#22240;&#20026;&#20182;&#20204;&#31163;&#24323;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v7" data-usfm="2CH.28.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20010;&#20197;&#27861;&#33714;&#30340;&#21191;&#22763;&#65292;&#21517;&#21483;&#32454;&#22522;&#21033;&#65292;&#26432;&#20102;&#29579;&#30340;&#20799;&#23376;&#29595;&#35199;&#38597;&#12289;&#29579;&#23467;&#30340;&#24635;&#31649;&#25276;&#26031;&#21033;&#29976;&#21644;&#29579;&#30340;&#23472;&#30456;&#20197;&#21033;&#21152;&#25343;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#20440;&#25523;&#29369;&#22823;&#20154;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.28.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20174;&#20182;&#20204;&#30340;&#20804;&#24351;&#20013;&#25523;&#36208;&#22919;&#23418;&#20849;&#20108;&#21313;&#19975;&#20154;&#65307;&#21448;&#20174;&#20182;&#20204;&#20013;&#38388;&#22842;&#21462;&#20102;&#24456;&#22810;&#25112;&#21033;&#21697;&#65292;&#24102;&#22238;&#25746;&#29595;&#21033;&#20122;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="2CH.28.9"><span class="label">9</span><span class="content">&#37027;&#37324;&#26377;&#19968;&#20301;&#32822;&#21644;&#21326;&#30340;&#20808;&#30693;&#21517;&#21483;&#20420;&#24503;&#65292;&#20986;&#26469;&#36814;&#25509;&#22238;&#21040;&#25746;&#29595;&#21033;&#20122;&#26469;&#30340;&#20891;&#38431;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#22240;&#20026;&#24700;&#24594;&#29369;&#22823;&#20154;&#65292;&#25165;&#25226;&#20182;&#20204;&#20132;&#22312;&#20320;&#20204;&#25163;&#37324;&#65292;&#20320;&#20204;&#21364;&#24594;&#27668;&#20914;&#22825;&#65292;&#26432;&#25134;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="2CH.28.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21448;&#24819;&#24378;&#36843;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#20316;&#20320;&#20204;&#30340;&#22900;&#23138;&#12290;&#38590;&#36947;&#20320;&#20204;&#33258;&#24049;&#23601;&#27809;&#26377;&#24471;&#32618;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21527;&#65311;</span></span><span class="verse v11" data-usfm="2CH.28.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#29616;&#22312;&#35201;&#21548;&#25105;&#30340;&#35805;&#65292;&#25226;&#20320;&#20204;&#25523;&#22238;&#26469;&#30340;&#20804;&#24351;&#37322;&#25918;&#22238;&#21435;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#38663;&#24594;&#24050;&#32463;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2CH.28.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#20197;&#27861;&#33714;&#20154;&#30340;&#20960;&#20010;&#39318;&#39046;&#65292;&#23601;&#26159;&#32422;&#21704;&#38590;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#12289;&#31859;&#23454;&#21033;&#26411;&#30340;&#20799;&#23376;&#27604;&#21033;&#23478;&#12289;&#27801;&#40857;&#30340;&#20799;&#23376;&#32822;&#24076;&#35199;&#23478;&#21644;&#21704;&#24471;&#33713;&#30340;&#20799;&#23376;&#20122;&#29595;&#25746;&#65292;&#36215;&#26469;&#38459;&#25377;&#20174;&#25112;&#22330;&#22238;&#26469;&#30340;&#20891;&#38431;&#65292;</span></span><span class="verse v13" data-usfm="2CH.28.13"><span class="label">13</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#21487;&#25226;&#36825;&#20123;&#20440;&#34383;&#24102;&#36827;&#26469;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#65292;&#20320;&#20204;&#24819;&#22686;&#21152;&#25105;&#20204;&#30340;&#32618;&#24694;&#21644;&#36807;&#29359;&#65292;&#25105;&#20204;&#30340;&#36807;&#29359;&#23454;&#22312;&#20005;&#37325;&#65292;&#32822;&#21644;&#21326;&#30340;&#38663;&#24594;&#20020;&#21040;&#20197;&#33394;&#21015;&#20154;&#36523;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2CH.28.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#65292;&#20891;&#38431;&#25226;&#20440;&#34383;&#21644;&#25112;&#21033;&#21697;&#37117;&#30041;&#22312;&#20247;&#39046;&#34966;&#21644;&#20840;&#20307;&#20250;&#20247;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v15" data-usfm="2CH.28.15"><span class="label">15</span><span class="content">&#19978;&#38754;&#25552;&#36807;&#30340;&#37027;&#20123;&#20154;&#23601;&#36215;&#26469;&#65292;&#39046;&#36208;&#37027;&#20123;&#20440;&#34383;&#65292;&#20174;&#25112;&#21033;&#21697;&#20013;&#25343;&#20986;&#34915;&#26381;&#32473;&#25152;&#26377;&#36196;&#36523;&#30340;&#31359;&#33879;&#65292;&#32473;&#20182;&#20204;&#31359;&#19978;&#38795;&#65292;&#32473;&#20182;&#20204;&#21507;&#21917;&#65292;&#21448;&#32473;&#20182;&#20204;&#25273;&#27833;&#65292;&#21448;&#25226;&#25152;&#26377;&#30130;&#24369;&#30340;&#20154;&#25918;&#22312;&#39540;&#23376;&#19978;&#65292;&#25226;&#20182;&#20204;&#36865;&#22238;&#26837;&#26641;&#22478;&#32822;&#21033;&#21733;&#20182;&#20204;&#30340;&#20804;&#24351;&#37027;&#37324;&#65292;&#28982;&#21518;&#23601;&#22238;&#25746;&#29595;&#21033;&#20122;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#21521;&#20122;&#36848;&#29579;&#27714;&#21161;&#65288;&#29579;&#19979;16:7~9&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.28.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#20122;&#21704;&#26031;&#29579;&#27966;&#20154;&#21435;&#27714;&#20122;&#36848;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#32477;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#29579;&#8221;&#20316;&#8220;&#35832;&#29579;&#8221;&#65307;&#29616;&#21442;&#29031;&#21478;&#19968;&#20221;&#25220;&#26412;&#21644;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;&#65307;&#21442;20&#33410;&#21644;&#29579;&#19979;16:7</span></span></span><span class="content">&#24110;&#21161;&#20182;&#65292;</span></span><span class="verse v17" data-usfm="2CH.28.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#20197;&#19996;&#20154;&#21448;&#26469;&#25915;&#25171;&#29369;&#22823;&#65292;&#25523;&#36208;&#20102;&#35768;&#22810;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.28.18"><span class="label">18</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#20063;&#20405;&#20837;&#20102;&#39640;&#21407;&#21644;&#29369;&#22823;&#21335;&#38754;&#30340;&#20247;&#22478;&#65292;&#21344;&#39046;&#20102;&#20271;&#65294;&#31034;&#40614;&#12289;&#20122;&#38597;&#20177;&#12289;&#22522;&#20302;&#32599;&#12289;&#26797;&#21733;&#21644;&#23646;&#20110;&#26797;&#21733;&#30340;&#26449;&#24196;&#65292;&#20141;&#32435;&#21644;&#23646;&#20110;&#20141;&#32435;&#30340;&#26449;&#24196;&#65292;&#29822;&#29712;&#21644;&#23646;&#20110;&#29822;&#29712;&#30340;&#26449;&#24196;&#65292;&#24182;&#19988;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="2CH.28.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#29369;&#22823;&#29579;&#20122;&#21704;&#26031;&#22312;&#29369;&#22823;&#25918;&#32437;&#37034;&#24694;&#65292;&#22823;&#22823;&#22320;&#20882;&#29359;&#20102;&#32822;&#21644;&#21326;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#20351;&#29369;&#22823;&#21329;&#24494;&#12290;</span></span><span class="verse v20" data-usfm="2CH.28.20"><span class="label">20</span><span class="content">&#20122;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#23612;&#33394;&#26469;&#21040;&#20182;&#37027;&#37324;&#65292;&#19981;&#20294;&#27809;&#26377;&#25588;&#21161;&#20182;&#65292;&#21453;&#20498;&#27450;&#21387;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.28.21"><span class="label">21</span><span class="content">&#20122;&#21704;&#26031;&#21462;&#20102;&#32822;&#21644;&#21326;&#27583;&#37324;&#21644;&#29579;&#23467;&#20013;&#65292;&#20197;&#21450;&#20247;&#39046;&#34966;&#23478;&#37324;&#30340;&#36130;&#23453;&#65292;&#32473;&#20102;&#20122;&#36848;&#29579;&#65292;&#20294;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#22823;&#39532;&#22763;&#38761;&#30340;&#31070;&#29486;&#31085;</span></div><div class="p"><span class="verse v22" data-usfm="2CH.28.22"><span class="label">22</span><span class="content">&#36825;&#20122;&#21704;&#26031;&#29579;&#22312;&#24613;&#38590;&#30340;&#26102;&#20505;&#65292;&#31455;&#36234;&#21457;&#20882;&#29359;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v23" data-usfm="2CH.28.23"><span class="label">23</span><span class="content">&#20182;&#21521;&#20987;&#36133;&#20102;&#20182;&#30340;&#22823;&#39532;&#22763;&#38761;&#30340;&#31070;&#29486;&#31085;&#65292;&#35828;&#65306;&#8220;&#20122;&#20848;&#29579;&#30340;&#31070;&#24110;&#21161;&#20102;&#20182;&#20204;&#65292;&#25105;&#20063;&#21521;&#23427;&#20204;&#29486;&#31085;&#65292;&#20351;&#23427;&#20204;&#20063;&#24110;&#21161;&#25105;&#12290;&#8221;&#23427;&#20204;&#21364;&#20351;&#20182;&#21644;&#20197;&#33394;&#21015;&#20154;&#28781;&#20129;&#12290;</span></span><span class="verse v24" data-usfm="2CH.28.24"><span class="label">24</span><span class="content">&#20122;&#21704;&#26031;&#25226;&#31070;&#27583;&#37324;&#30340;&#22120;&#30399;&#25910;&#38598;&#36215;&#26469;&#65292;&#25226;&#36825;&#20123;&#31070;&#27583;&#37324;&#30340;&#22120;&#30399;&#37117;&#20987;&#30862;&#20102;&#65292;&#21448;&#23553;&#38381;&#20102;&#32822;&#21644;&#21326;&#27583;&#30340;&#21508;&#38376;&#65292;&#24182;&#19988;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#21508;&#20010;&#35282;&#33853;&#24314;&#36896;&#31085;&#22363;&#12290;</span></span><span class="verse v25" data-usfm="2CH.28.25"><span class="label">25</span><span class="content">&#20182;&#21448;&#22312;&#29369;&#22823;&#21508;&#22478;&#24314;&#36896;&#37041;&#22363;&#65292;&#21521;&#21035;&#30340;&#31070;&#28903;&#39321;&#65292;&#24825;&#24594;&#20182;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#26031;&#36893;&#19990;</span></div><div class="p"><span class="verse v26" data-usfm="2CH.28.26"><span class="label">26</span><span class="content">&#20122;&#21704;&#26031;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#19968;&#20999;&#25152;&#34892;&#30340;&#65292;&#20197;&#21450;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35760;&#22312;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="2CH.28.27"><span class="label">27</span><span class="content">&#20122;&#21704;&#26031;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#37324;&#65292;&#20294;&#27809;&#26377;&#33900;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#38517;&#22675;&#37324;&#12290;&#20182;&#30340;&#20799;&#23376;&#24076;&#35199;&#23478;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
