<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch21" data-usfm="2CH.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32422;&#20848;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19978;22:50&#65307;&#29579;&#19979;8:16~19&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.21.1"><span class="label">1</span><span class="content">&#32422;&#27801;&#27861;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#19968;&#36215;&#33900;&#22312;&#22823;&#21355;&#22478;&#37324;&#65307;&#20182;&#30340;&#20799;&#23376;&#32422;&#20848;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.21.2"><span class="label">2</span><span class="content">&#32422;&#20848;&#26377;&#20960;&#20010;&#20804;&#24351;&#65292;&#23601;&#26159;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#12289;&#32822;&#27463;&#12289;&#25746;&#36838;&#21033;&#38597;&#12289;&#20122;&#25746;&#21033;&#38597;&#12289;&#31859;&#36838;&#21202;&#21644;&#31034;&#27861;&#25552;&#38597;&#65307;&#36825;&#20123;&#20154;&#37117;&#26159;&#29369;&#22823;&#29579;&#32422;&#27801;&#27861;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="2CH.21.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#30340;&#29238;&#20146;&#25226;&#35768;&#22810;&#31036;&#29289;&#65292;&#23601;&#26159;&#37329;&#12289;&#38134;&#12289;&#36130;&#23453;&#65292;&#20197;&#21450;&#29369;&#22823;&#22320;&#30340;&#20960;&#24231;&#35774;&#38450;&#22478;&#37117;&#36176;&#32473;&#20102;&#20182;&#20204;&#65292;&#21364;&#25226;&#29579;&#20301;&#36176;&#32473;&#20102;&#32422;&#20848;&#65292;&#22240;&#20026;&#20182;&#26159;&#38271;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.21.4"><span class="label">4</span><span class="content">&#32422;&#20848;&#19968;&#30331;&#19978;&#20102;&#20182;&#29238;&#20146;&#30340;&#29579;&#20301;&#65292;&#24041;&#22266;&#20102;&#33258;&#24049;&#30340;&#26435;&#21183;&#20197;&#21518;&#65292;&#23601;&#29992;&#20992;&#26432;&#20102;&#20182;&#25152;&#26377;&#30340;&#20804;&#24351;&#21644;&#29369;&#22823;&#30340;&#19968;&#20123;&#39046;&#34966;&#12290;</span></span><span class="verse v5" data-usfm="2CH.21.5"><span class="label">5</span><span class="content">&#32422;&#20848;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#19977;&#21313;&#20108;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20843;&#24180;&#12290;</span></span><span class="verse v6" data-usfm="2CH.21.6"><span class="label">6</span><span class="content">&#20182;&#38543;&#20174;&#20247;&#20197;&#33394;&#21015;&#29579;&#30340;&#36947;&#36335;&#65292;&#22909;&#35937;&#20122;&#21704;&#23478;&#25152;&#34892;&#30340;&#19968;&#26679;&#65292;&#22240;&#20026;&#20182;&#23094;&#20102;&#20122;&#21704;&#30340;&#22899;&#20799;&#20316;&#22971;&#23376;&#65292;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="2CH.21.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#22240;&#20026;&#33258;&#24049;&#21644;&#22823;&#21355;&#25152;&#31435;&#30340;&#32422;&#65292;&#19981;&#24895;&#28040;&#28781;&#22823;&#21355;&#23478;&#65307;&#21364;&#29031;&#30528;&#20182;&#24212;&#35768;&#30340;&#65292;&#27704;&#36828;&#36176;&#28783;&#20809;&#32473;&#22823;&#21355;&#21644;&#20182;&#30340;&#23376;&#23385;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#19996;&#20154;&#19982;&#31435;&#25343;&#20154;&#32972;&#21467;&#29369;&#22823;&#65288;&#29579;&#19979;8:20~22&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.21.8"><span class="label">8</span><span class="content">&#32422;&#20848;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20197;&#19996;&#20154;&#21453;&#21467;&#65292;&#33073;&#31163;&#20102;&#29369;&#22823;&#30340;&#32479;&#27835;&#65292;&#33258;&#31435;&#19968;&#29579;&#32479;&#27835;&#20182;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="2CH.21.9"><span class="label">9</span><span class="content">&#32422;&#20848;&#29575;&#39046;&#20182;&#30340;&#20247;&#20891;&#38271;&#21644;&#25152;&#26377;&#30340;&#25112;&#36710;&#19968;&#21516;&#21069;&#21435;&#65307;&#20182;&#22812;&#38388;&#36215;&#26469;&#65292;&#25915;&#20987;&#37027;&#20123;&#21253;&#22260;&#20182;&#30340;&#20197;&#19996;&#20154;&#21644;&#25112;&#36710;&#38431;&#38271;&#12290;</span></span><span class="verse v10" data-usfm="2CH.21.10"><span class="label">10</span><span class="content">&#20174;&#27492;&#65292;&#20197;&#19996;&#20154;&#21453;&#21467;&#65292;&#33073;&#31163;&#20102;&#29369;&#22823;&#30340;&#32479;&#27835;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;&#37027;&#26102;&#65292;&#31435;&#25343;&#20154;&#20063;&#21453;&#21467;&#20102;&#65292;&#22240;&#20026;&#32422;&#20848;&#31163;&#24323;&#20102;&#32822;&#21644;&#21326;&#20182;&#21015;&#31062;&#30340; &#31070;&#12290;</span></span><span class="verse v11" data-usfm="2CH.21.11"><span class="label">11</span><span class="content">&#20182;&#21448;&#22312;&#29369;&#22823;&#20247;&#23665;&#19978;&#24314;&#31569;&#37041;&#22363;&#65292;&#20351;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#34892;&#37034;&#28139;&#65292;&#24341;&#35825;&#29369;&#22823;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#20122;&#30340;&#35686;&#21578;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.21.12"><span class="label">12</span><span class="content">&#20197;&#21033;&#20122;&#20808;&#30693;&#26377;&#20449;&#36865;&#32473;&#32422;&#20848;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20320;&#30340;&#20808;&#31062;&#22823;&#21355;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#22240;&#20026;&#20320;&#27809;&#26377;&#36981;&#34892;&#20320;&#29238;&#20146;&#32422;&#27801;&#27861;&#30340;&#36947;&#36335;&#65292;&#20063;&#27809;&#26377;&#36981;&#34892;&#29369;&#22823;&#29579;&#20122;&#25746;&#30340;&#36947;&#36335;&#65292;</span></span><span class="verse v13" data-usfm="2CH.21.13"><span class="label">13</span><span class="content">&#21364;&#38543;&#20174;&#20102;&#20197;&#33394;&#21015;&#35832;&#29579;&#30340;&#36947;&#36335;&#65292;&#20351;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#34892;&#37034;&#28139;&#65292;&#22909;&#35937;&#20122;&#21704;&#23478;&#34892;&#37034;&#28139;&#19968;&#26679;&#65307;&#21448;&#26432;&#20102;&#20320;&#29238;&#23478;&#27604;&#20320;&#33391;&#21892;&#30340;&#20247;&#20804;&#24351;&#65307;</span></span><span class="verse v14" data-usfm="2CH.21.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#35201;&#29992;&#26497;&#22823;&#30340;&#28798;&#31096;&#20987;&#25171;&#20320;&#30340;&#20154;&#27665;&#12289;&#22971;&#23376;&#21644;&#20799;&#22899;&#65292;&#20197;&#21450;&#20320;&#30340;&#19968;&#20999;&#36130;&#20135;&#12290;</span></span><span class="verse v15" data-usfm="2CH.21.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#20320;&#65292;&#20320;&#30340;&#32928;&#33039;&#24517;&#24739;&#20005;&#37325;&#30340;&#30149;&#65292;&#30452;&#21040;&#22240;&#30149;&#24773;&#26085;&#30410;&#20005;&#37325;&#65292;&#20320;&#30340;&#32928;&#23376;&#37117;&#27969;&#20986;&#26469;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#30340;&#36827;&#25915;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.21.16"><span class="label">16</span><span class="content">&#21518;&#26469;&#65292;&#32822;&#21644;&#21326;&#28608;&#21160;&#20102;&#38750;&#21033;&#22763;&#20154;&#21644;&#38752;&#36817;&#21476;&#23454;&#30340;&#38463;&#25289;&#20271;&#20154;&#30340;&#24515;&#65292;&#21644;&#32422;&#20848;&#20316;&#23545;&#12290;</span></span><span class="verse v17" data-usfm="2CH.21.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#19978;&#26469;&#25915;&#25171;&#29369;&#22823;&#65292;&#20405;&#20837;&#22659;&#20869;&#65292;&#25504;&#21435;&#20102;&#29579;&#23467;&#30340;&#19968;&#20999;&#36130;&#29289;&#65292;&#21448;&#25523;&#21435;&#20102;&#20182;&#30340;&#20247;&#23376;&#21644;&#22971;&#22974;&#65307;&#38500;&#20102;&#20182;&#26368;&#23567;&#30340;&#20799;&#23376;&#32422;&#21704;&#26031;&#20197;&#22806;&#65292;&#27809;&#26377;&#32473;&#20182;&#30041;&#19979;&#19968;&#20010;&#20799;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20848;&#24739;&#37325;&#30149;&#19981;&#27835;</span></div><div class="p"><span class="verse v18" data-usfm="2CH.21.18"><span class="label">18</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#20987;&#25171;&#32422;&#20848;&#65292;&#20351;&#20182;&#30340;&#32928;&#33039;&#24739;&#20102;&#19981;&#27835;&#20043;&#30151;&#12290;</span></span><span class="verse v19" data-usfm="2CH.21.19"><span class="label">19</span><span class="content">&#20182;&#30149;&#20102;&#24456;&#20037;&#12290;&#36807;&#20102;&#20108;&#24180;&#65292;&#20182;&#30340;&#32928;&#23376;&#22240;&#30149;&#37325;&#27969;&#20102;&#20986;&#26469;&#65292;&#20182;&#23601;&#30149;&#27515;&#20102;&#65307;&#20182;&#30340;&#20154;&#27665;&#27809;&#26377;&#20026;&#20182;&#28903;&#28779;&#65292;&#22909;&#35937;&#20174;&#21069;&#20026;&#20182;&#30340;&#21015;&#31062;&#28903;&#28779;&#19968;&#26679;&#12290;</span></span><span class="verse v20" data-usfm="2CH.21.20"><span class="label">20</span><span class="content">&#32422;&#20848;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#19977;&#21313;&#20108;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20843;&#24180;&#65307;&#20182;&#31163;&#19990;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20154;&#21696;&#24764;&#20182;&#12290;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;&#37324;&#65292;&#21487;&#26159;&#27809;&#26377;&#33900;&#22312;&#20247;&#29579;&#30340;&#38517;&#22675;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
