<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch29" data-usfm="2CH.29">
            <div class="label">29</div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;18:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.29.1"><span class="label">1</span><span class="content">&#24076;&#35199;&#23478;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#20116;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#20122;&#27604;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20122;&#27604;&#38597;&#8221;&#26159;&#8220;&#20122;&#27604;&#8221;&#30340;&#21478;&#19968;&#31181;&#20889;&#27861;&#65307;&#21442;&#29579;&#19979;18:2</span></span></span><span class="content">&#65292;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v2" data-usfm="2CH.29.2"><span class="label">2</span><span class="content">&#24076;&#35199;&#23478;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#20687;&#20182;&#31062;&#20808;&#22823;&#21355;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27905;&#20928;&#22307;&#27583;</span></div><div class="p"><span class="verse v3" data-usfm="2CH.29.3"><span class="label">3</span><span class="content">&#20182;&#22312;&#20301;&#30340;&#20803;&#24180;&#27491;&#26376;&#65292;&#24320;&#20102;&#32822;&#21644;&#21326;&#27583;&#30340;&#38376;&#65292;&#37325;&#26032;&#20462;&#29702;&#12290;</span></span><span class="verse v4" data-usfm="2CH.29.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#37117;&#21484;&#20102;&#26469;&#65292;&#32858;&#38598;&#22312;&#19996;&#38754;&#30340;&#24191;&#22330;&#19978;&#65292;</span></span><span class="verse v5" data-usfm="2CH.29.5"><span class="label">5</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#21033;&#26410;&#20154;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#25105;&#30340;&#35805;&#65307;&#29616;&#22312;&#20320;&#20204;&#35201;&#33258;&#27905;&#65292;&#21448;&#35201;&#27905;&#20928;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#30340;&#27583;&#65292;&#25226;&#27745;&#31229;&#20043;&#29289;&#20174;&#22307;&#25152;&#20013;&#38500;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="2CH.29.6"><span class="label">6</span><span class="content">&#25105;&#20204;&#30340;&#21015;&#31062;&#20882;&#29359;&#20102; &#31070;&#65292;&#34892;&#20102;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#31163;&#24323;&#20102;&#20182;&#65292;&#36716;&#33080;&#19981;&#39038;&#32822;&#21644;&#21326;&#30340;&#23621;&#25152;&#65292;&#20197;&#32972;&#21521;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="2CH.29.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#21448;&#23553;&#38381;&#24266;&#38376;&#65292;&#29060;&#28781;&#28783;&#28779;&#65292;&#19981;&#22312;&#22307;&#25152;&#20013;&#21521;&#20197;&#33394;&#21015;&#30340; &#31070;&#28903;&#39321;&#25110;&#29486;&#29140;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="2CH.29.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#30340;&#38663;&#24594;&#20020;&#21040;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#36523;&#19978;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#20196;&#20154;&#24656;&#24807;&#12289;&#24778;&#39559;&#21644;&#21988;&#31505;&#30340;&#23545;&#35937;&#65292;&#23601;&#20687;&#20320;&#20204;&#20146;&#30524;&#30475;&#35265;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v9" data-usfm="2CH.29.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#30340;&#21015;&#31062;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#20204;&#30340;&#20799;&#22899;&#21644;&#22971;&#23376;&#20063;&#37117;&#22240;&#27492;&#20316;&#20102;&#20440;&#34383;&#12290;</span></span><span class="verse v10" data-usfm="2CH.29.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#25105;&#24515;&#20013;&#26377;&#24847;&#35201;&#21644;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#31435;&#32422;&#65292;&#22909;&#20351;&#20182;&#30340;&#38663;&#24594;&#36716;&#31163;&#25105;&#20204;&#12290;</span></span><span class="verse v11" data-usfm="2CH.29.11"><span class="label">11</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#20320;&#20204;&#29616;&#22312;&#19981;&#35201;&#25032;&#24608;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25315;&#36873;&#20102;&#20320;&#20204;&#31449;&#22312;&#20182;&#38754;&#21069;&#20107;&#22857;&#20182;&#65292;&#20026;&#35201;&#20316;&#20182;&#30340;&#20166;&#20154;&#65292;&#21521;&#20182;&#28903;&#39321;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.29.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#65292;&#21033;&#26410;&#20154;&#21733;&#36758;&#30340;&#23376;&#23385;&#20122;&#29595;&#36187;&#30340;&#20799;&#23376;&#29595;&#21704;&#12289;&#20122;&#25746;&#21033;&#38597;&#30340;&#20799;&#23376;&#32422;&#29669;&#65307;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#20122;&#20271;&#24213;&#30340;&#20799;&#23376;&#22522;&#22763;&#12289;&#32822;&#21704;&#21033;&#21202;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#65307;&#38761;&#39034;&#30340;&#23376;&#23385;&#34218;&#29595;&#30340;&#20799;&#23376;&#32422;&#20122;&#12289;&#32422;&#20122;&#30340;&#20799;&#23376;&#20234;&#30008;&#65307;</span></span><span class="verse v13" data-usfm="2CH.29.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#25746;&#21453;&#30340;&#23376;&#23385;&#30003;&#21033;&#21644;&#32822;&#21033;&#65307;&#20122;&#33832;&#30340;&#23376;&#23385;&#25746;&#36838;&#21033;&#20122;&#21644;&#29595;&#25506;&#38597;&#65307;</span></span><span class="verse v14" data-usfm="2CH.29.14"><span class="label">14</span><span class="content">&#24076;&#24148;&#30340;&#23376;&#23385;&#32822;&#27463;&#21644;&#31034;&#27599;&#65307;&#32822;&#26460;&#39039;&#30340;&#23376;&#23385;&#31034;&#29595;&#38597;&#21644;&#20044;&#34203;&#37117;&#36215;&#26469;&#65292;</span></span><span class="verse v15" data-usfm="2CH.29.15"><span class="label">15</span><span class="content">&#38598;&#21512;&#20182;&#20204;&#30340;&#20146;&#26063;&#65292;&#27905;&#20928;&#33258;&#24049;&#65292;&#29031;&#30528;&#29579;&#30340;&#21545;&#21648;&#65292;&#26681;&#25454;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#36827;&#21435;&#27905;&#20928;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v16" data-usfm="2CH.29.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#36827;&#20837;&#32822;&#21644;&#21326;&#27583;&#30340;&#37324;&#38754;&#36827;&#34892;&#27905;&#20928;&#65292;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#21457;&#29616;&#30340;&#19968;&#20999;&#27745;&#31229;&#20043;&#29289;&#65292;&#37117;&#25644;&#21040;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#23376;&#37324;&#65307;&#21033;&#26410;&#20154;&#25509;&#36807;&#65292;&#23601;&#25644;&#21040;&#22478;&#22806;&#30340;&#27762;&#27814;&#28330;&#36793;&#12290;</span></span><span class="verse v17" data-usfm="2CH.29.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#22312;&#27491;&#26376;&#21021;&#19968;&#24320;&#22987;&#27905;&#20928;&#22307;&#27583;&#65292;&#31532;&#20843;&#26085;&#21435;&#21040;&#32822;&#21644;&#21326;&#27583;&#30340;&#36208;&#24266;&#65307;&#20182;&#20204;&#29992;&#20102;&#20843;&#26085;&#27905;&#20928;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#21040;&#20102;&#27491;&#26376;&#21313;&#20845;&#26085;&#25165;&#23436;&#24037;&#12290;</span></span><span class="verse v18" data-usfm="2CH.29.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#36827;&#29579;&#23467;&#35265;&#24076;&#35199;&#23478;&#29579;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#25226;&#25972;&#20010;&#32822;&#21644;&#21326;&#30340;&#27583;&#12289;&#29140;&#31085;&#22363;&#21644;&#22363;&#30340;&#19968;&#20999;&#22120;&#30399;&#12289;&#38472;&#35774;&#39292;&#30340;&#26700;&#23376;&#21644;&#26700;&#23376;&#19978;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#37117;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.29.19"><span class="label">19</span><span class="content">&#20122;&#21704;&#26031;&#29579;&#22312;&#20301;&#65292;&#20182;&#24471;&#32618; &#31070;&#30340;&#26102;&#20505;&#20002;&#24323;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#25105;&#20204;&#37117;&#39044;&#22791;&#40784;&#20840;&#65292;&#20063;&#37117;&#27905;&#20928;&#22909;&#20102;&#65307;&#29616;&#22312;&#37117;&#25918;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#21069;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29486;&#36174;&#32618;&#31085;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.29.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#28165;&#26089;&#36215;&#26469;&#65292;&#21484;&#38598;&#22478;&#20013;&#30340;&#39046;&#34966;&#65292;&#19978;&#32822;&#21644;&#21326;&#30340;&#27583;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="2CH.29.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#29301;&#26469;&#20102;&#19971;&#22836;&#20844;&#29275;&#12289;&#19971;&#21482;&#20844;&#32501;&#32650;&#12289;&#19971;&#21482;&#32650;&#32660;&#21644;&#19971;&#21482;&#20844;&#23665;&#32650;&#65292;&#35201;&#20026;&#22269;&#23478;&#12289;&#20026;&#22307;&#25152;&#21644;&#20026;&#29369;&#22823;&#20154;&#20316;&#36174;&#32618;&#31085;&#65307;&#29579;&#21545;&#21648;&#20122;&#20262;&#30340;&#23376;&#23385;&#20247;&#31085;&#21496;&#25226;&#29280;&#20204;&#29486;&#22312;&#32822;&#21644;&#21326;&#30340;&#22363;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="2CH.29.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#23472;&#20102;&#20844;&#29275;&#65292;&#31085;&#21496;&#25226;&#34880;&#25509;&#36807;&#26469;&#65292;&#27922;&#22312;&#31085;&#22363;&#19978;&#65307;&#20182;&#20204;&#21448;&#23472;&#20102;&#20844;&#32501;&#32650;&#65292;&#25226;&#34880;&#27922;&#22312;&#31085;&#22363;&#19978;&#65307;&#20182;&#20204;&#21448;&#23472;&#20102;&#32650;&#32660;&#65292;&#20063;&#25226;&#34880;&#27922;&#22312;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v23" data-usfm="2CH.29.23"><span class="label">23</span><span class="content">&#26368;&#21518;&#25226;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#29301;&#21040;&#29579;&#21644;&#20250;&#20247;&#38754;&#21069;&#65292;&#29579;&#21644;&#20250;&#20247;&#23601;&#25353;&#25163;&#22312;&#20844;&#23665;&#32650;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="2CH.29.24"><span class="label">24</span><span class="content">&#31085;&#21496;&#23472;&#20102;&#20844;&#23665;&#32650;&#65292;&#25226;&#34880;&#27922;&#22312;&#31085;&#22363;&#19978;&#20316;&#36174;&#32618;&#31085;&#65292;&#20026;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#36174;&#32618;&#65307;&#22240;&#20026;&#29579;&#26366;&#32463;&#21545;&#21648;&#35201;&#20026;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#29486;&#19978;&#29140;&#31085;&#21644;&#36174;&#32618;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#29486;&#29140;&#31085;</span></div><div class="p"><span class="verse v25" data-usfm="2CH.29.25"><span class="label">25</span><span class="content">&#29579;&#21448;&#25351;&#27966;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#21033;&#26410;&#20154;&#25343;&#30528;&#21709;&#38073;&#21644;&#29748;&#29791;&#65292;&#26159;&#29031;&#30528;&#22823;&#21355;&#12289;&#29579;&#30340;&#20808;&#35265;&#36838;&#24471;&#21644;&#25343;&#21333;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#34249;&#20182;&#30340;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="2CH.29.26"><span class="label">26</span><span class="content">&#21033;&#26410;&#20154;&#25343;&#30528;&#22823;&#21355;&#30340;&#20048;&#22120;&#65292;&#31085;&#21496;&#25345;&#30528;&#21495;&#31570;&#65292;&#19968;&#21516;&#31449;&#30528;&#12290;</span></span><span class="verse v27" data-usfm="2CH.29.27"><span class="label">27</span><span class="content">&#24076;&#35199;&#23478;&#21545;&#21648;&#22312;&#31085;&#22363;&#19978;&#29486;&#19978;&#29140;&#31085;&#12290;&#24320;&#22987;&#29486;&#29140;&#31085;&#30340;&#26102;&#20505;&#65292;&#23601;&#24320;&#22987;&#21521;&#32822;&#21644;&#21326;&#27468;&#21809;&#65292;&#24182;&#19988;&#29992;&#21495;&#31570;&#21644;&#20197;&#33394;&#21015;&#29579;&#22823;&#21355;&#30340;&#20048;&#22120;&#20276;&#22863;&#12290;</span></span><span class="verse v28" data-usfm="2CH.29.28"><span class="label">28</span><span class="content">&#20840;&#20307;&#20250;&#20247;&#37117;&#21481;&#25308;&#65292;&#27468;&#21809;&#30340;&#27468;&#21809;&#65292;&#21561;&#21495;&#30340;&#21561;&#21495;&#65292;&#30452;&#21040;&#29140;&#31085;&#37117;&#29486;&#23436;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29486;&#24863;&#24681;&#31085;&#19982;&#20854;&#20182;&#30340;&#29140;&#31085;</span></div><div class="p"><span class="verse v29" data-usfm="2CH.29.29"><span class="label">29</span><span class="content">&#29486;&#23436;&#20102;&#31085;&#65292;&#29579;&#21644;&#25152;&#26377;&#22312;&#22330;&#30340;&#20154;&#65292;&#37117;&#23624;&#33181;&#21481;&#25308;&#12290;</span></span><span class="verse v30" data-usfm="2CH.29.30"><span class="label">30</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#21644;&#20247;&#39046;&#34966;&#65292;&#21448;&#21545;&#21648;&#21033;&#26410;&#20154;&#29992;&#22823;&#21355;&#21644;&#20808;&#35265;&#20122;&#33832;&#30340;&#35799;&#35789;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#20110;&#26159;&#20182;&#20204;&#27426;&#27426;&#21916;&#21916;&#22320;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#20302;&#22836;&#25964;&#25308;&#12290;</span></span><span class="verse v31" data-usfm="2CH.29.31"><span class="label">31</span><span class="content">&#24076;&#35199;&#23478;&#35828;&#65306;&#8220;&#20320;&#20204;&#29616;&#22312;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#20102;&#12290;&#35831;&#21069;&#26469;&#65292;&#25226;&#31085;&#29289;&#21644;&#24863;&#24681;&#31085;&#24102;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#26469;&#12290;&#8221;&#20110;&#26159;&#20250;&#20247;&#25226;&#31085;&#29289;&#21644;&#24863;&#24681;&#31085;&#24102;&#26469;&#65307;&#20961;&#26159;&#29976;&#24515;&#20048;&#24847;&#30340;&#65292;&#37117;&#25226;&#29140;&#31085;&#24102;&#26469;&#12290;</span></span><span class="verse v32" data-usfm="2CH.29.32"><span class="label">32</span><span class="content">&#20250;&#20247;&#24102;&#26469;&#30340;&#29140;&#31085;&#25968;&#30446;&#22914;&#19979;&#65306;&#20844;&#29275;&#19971;&#21313;&#22836;&#12289;&#20844;&#32501;&#32650;&#19968;&#30334;&#21482;&#12289;&#32650;&#32660;&#20108;&#30334;&#21482;&#12290;&#36825;&#20123;&#37117;&#26159;&#20316;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="2CH.29.33"><span class="label">33</span><span class="content">&#36824;&#26377;&#20998;&#21035;&#20026;&#22307;&#20043;&#29289;&#65306;&#20844;&#29275;&#20845;&#30334;&#22836;&#12289;&#32501;&#32650;&#19977;&#21315;&#21482;&#12290;</span></span><span class="verse v34" data-usfm="2CH.29.34"><span class="label">34</span><span class="content">&#21482;&#26159;&#31085;&#21496;&#22826;&#23569;&#65292;&#19981;&#33021;&#25226;&#25152;&#26377;&#29140;&#31085;&#29298;&#21093;&#30382;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#20146;&#26063;&#21033;&#26410;&#20154;&#21327;&#21161;&#20182;&#20204;&#65292;&#30452;&#21040;&#21093;&#30382;&#30340;&#24037;&#20316;&#23436;&#20102;&#65292;&#21448;&#31561;&#21040;&#20854;&#20182;&#31085;&#21496;&#33258;&#27905;&#23436;&#20102;&#65292;&#22240;&#20026;&#21033;&#26410;&#20154;&#22312;&#33258;&#27905;&#30340;&#20107;&#19978;&#27604;&#20247;&#31085;&#21496;&#26356;&#21152;&#35802;&#24515;&#12290;</span></span><span class="verse v35" data-usfm="2CH.29.35"><span class="label">35</span><span class="content">&#27492;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#29140;&#31085;&#29298;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#20197;&#21450;&#21644;&#29140;&#31085;&#21516;&#29486;&#30340;&#22880;&#31085;&#24456;&#22810;&#12290;&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#20107;&#22857;&#23601;&#37325;&#26032;&#24674;&#22797;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="2CH.29.36"><span class="label">36</span><span class="content">&#22240;&#20026;&#20107;&#24773;&#24456;&#24555;&#21150;&#23436;&#65292;&#24076;&#35199;&#23478;&#21644;&#20840;&#20307;&#20154;&#27665;&#22240; &#31070;&#20026;&#20182;&#30340;&#23376;&#27665;&#25152;&#39044;&#22791;&#30340;&#65292;&#37117;&#29978;&#27426;&#20048;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
