<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch25" data-usfm="2CH.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;14:2~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.25.1"><span class="label">1</span><span class="content">&#20122;&#29595;&#35874;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#20116;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#30340;&#27597;&#20146;&#21517;&#21483;&#32422;&#32822;&#20294;&#65292;&#26159;&#32822;&#36335;&#25746;&#20919;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2CH.25.2"><span class="label">2</span><span class="content">&#20122;&#29595;&#35874;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#21482;&#26159;&#24515;&#19981;&#19987;&#19968;&#12290;</span></span><span class="verse v3" data-usfm="2CH.25.3"><span class="label">3</span><span class="content">&#20182;&#24041;&#22266;&#20102;&#29579;&#20301;&#20197;&#21518;&#65292;&#23601;&#25226;&#20987;&#26432;&#20182;&#29238;&#29579;&#30340;&#33251;&#20166;&#26432;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="2CH.25.4"><span class="label">4</span><span class="content">&#20182;&#21364;&#27809;&#26377;&#22788;&#27515;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#22240;&#20026;&#29031;&#30528;&#25705;&#35199;&#24459;&#27861;&#20070;&#19978;&#25152;&#35760;&#65292;&#32822;&#21644;&#21326;&#26366;&#21545;&#21648;&#65306;&#8220;&#19981;&#21487;&#22240;&#20799;&#23376;&#30340;&#32618;&#22788;&#27515;&#29238;&#20146;&#65292;&#20063;&#19981;&#21487;&#22240;&#29238;&#20146;&#30340;&#32618;&#22788;&#27515;&#20799;&#23376;&#65307;&#21508;&#20154;&#35201;&#22240;&#33258;&#24049;&#30340;&#32618;&#34987;&#22788;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20986;&#20853;&#25915;&#25171;&#20197;&#19996;&#65288;&#29579;&#19979;14:7&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.25.5"><span class="label">5</span><span class="content">&#20122;&#29595;&#35874;&#21484;&#38598;&#20102;&#29369;&#22823;&#20154;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#20026;&#20840;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#20154;&#65292;&#35774;&#31435;&#21315;&#22827;&#38271;&#21644;&#30334;&#22827;&#38271;&#65292;&#21448;&#25968;&#28857;&#20182;&#20204;&#30340;&#25968;&#30446;&#65292;&#20174;&#20108;&#21313;&#23681;&#36215;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#65292;&#33021;&#25343;&#26538;&#25345;&#30462;&#30340;&#31934;&#20853;&#65292;&#20849;&#26377;&#19977;&#21313;&#19975;&#12290;</span></span><span class="verse v6" data-usfm="2CH.25.6"><span class="label">6</span><span class="content">&#21448;&#29992;&#20102;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#38134;&#23376;&#65292;&#20174;&#20197;&#33394;&#21015;&#20013;&#38599;&#20102;&#21313;&#19975;&#33521;&#21191;&#30340;&#25112;&#22763;&#12290;</span></span><span class="verse v7" data-usfm="2CH.25.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20301;&#31070;&#20154;&#26469;&#35265;&#20122;&#29595;&#35874;&#65292;&#35828;&#65306;&#8220;&#29579;&#21834;&#65292;&#35831;&#19981;&#35201;&#39046;&#20197;&#33394;&#21015;&#30340;&#20891;&#38431;&#21644;&#20320;&#21516;&#21435;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19981;&#21644;&#20197;&#33394;&#21015;&#20154;&#65292;&#19981;&#21644;&#20219;&#20309;&#20197;&#27861;&#33714;&#30340;&#23376;&#23385;&#21516;&#22312;&#12290;</span></span><span class="verse v8" data-usfm="2CH.25.8"><span class="label">8</span><span class="content">&#21363;&#20351;&#20320;&#19968;&#23450;&#35201;&#21435;&#65292;&#22859;&#21191;&#20105;&#25112;&#65292; &#31070;&#20063;&#20250;&#20351;&#20320;&#22312;&#25932;&#20154;&#38754;&#21069;&#35206;&#28781;&#65292;&#22240;&#20026; &#31070;&#26377;&#33021;&#21147;&#24110;&#21161;&#20154;&#65292;&#20063;&#26377;&#33021;&#21147;&#20351;&#20154;&#35206;&#28781;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2CH.25.9"><span class="label">9</span><span class="content">&#20122;&#29595;&#35874;&#38382;&#31070;&#20154;&#65306;&#8220;&#25105;&#32473;&#20197;&#33394;&#21015;&#38599;&#20323;&#20853;&#30340;&#37027;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#38134;&#23376;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;&#31070;&#20154;&#22238;&#31572;&#65306;&#8220;&#32822;&#21644;&#21326;&#33021;&#25226;&#27604;&#36825;&#26356;&#22810;&#36176;&#32473;&#20320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2CH.25.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#20122;&#29595;&#35874;&#25226;&#37027;&#20174;&#20197;&#27861;&#33714;&#26469;&#30340;&#38599;&#20323;&#20853;&#35299;&#25955;&#20102;&#65292;&#36963;&#36865;&#20182;&#20204;&#22238;&#23478;&#65307;&#22240;&#27492;&#20182;&#20204;&#38750;&#24120;&#24700;&#24594;&#29369;&#22823;&#20154;&#65292;&#23601;&#27668;&#20914;&#20914;&#22320;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.25.11"><span class="label">11</span><span class="content">&#20122;&#29595;&#35874;&#40723;&#36215;&#21191;&#27668;&#65292;&#29575;&#39046;&#20182;&#30340;&#20154;&#27665;&#21040;&#30416;&#35895;&#21435;&#65292;&#20987;&#26432;&#20102;&#19968;&#19975;&#35199;&#29669;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="2CH.25.12"><span class="label">12</span><span class="content">&#29369;&#22823;&#20154;&#21448;&#29983;&#25810;&#20102;&#19968;&#19975;&#20154;&#65292;&#24102;&#21040;&#19968;&#22788;&#23830;&#39030;&#65292;&#20174;&#23830;&#39030;&#25226;&#20182;&#20204;&#25291;&#19979;&#21435;&#65292;&#20351;&#20182;&#20204;&#37117;&#25684;&#24471;&#32930;&#31163;&#30772;&#30862;&#12290;</span></span><span class="verse v13" data-usfm="2CH.25.13"><span class="label">13</span><span class="content">&#20294;&#20122;&#29595;&#35874;&#25171;&#21457;&#22238;&#21435;&#12289;&#19981;&#35768;&#21644;&#20182;&#19968;&#21516;&#20316;&#25112;&#30340;&#38599;&#20323;&#20853;&#65292;&#31455;&#20405;&#20837;&#29369;&#22823;&#21508;&#22478;&#65292;&#20174;&#25746;&#29595;&#21033;&#20122;&#30452;&#21040;&#20271;&#65294;&#21644;&#20177;&#65292;&#20987;&#26432;&#20102;&#19977;&#21315;&#20154;&#65292;&#21448;&#25504;&#21435;&#20102;&#24456;&#22810;&#36130;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#25308;&#20598;&#20687;&#21463;&#36131;&#22791;&#65288;&#29579;&#19979;14:8~10&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="2CH.25.14"><span class="label">14</span><span class="content">&#20122;&#29595;&#35874;&#20987;&#36133;&#20102;&#20197;&#19996;&#20154;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25226;&#35199;&#29669;&#20154;&#30340;&#31070;&#20687;&#20063;&#24102;&#22238;&#26469;&#65292;&#31435;&#20026;&#33258;&#24049;&#30340;&#31070;&#65292;&#22312;&#23427;&#20204;&#38754;&#21069;&#21481;&#25308;&#65292;&#21448;&#21521;&#23427;&#20204;&#28903;&#39321;&#12290;</span></span><span class="verse v15" data-usfm="2CH.25.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#21521;&#20122;&#29595;&#35874;&#21457;&#24594;&#65292;&#20110;&#26159;&#24046;&#27966;&#19968;&#20301;&#20808;&#30693;&#21435;&#35265;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#27665;&#26063;&#30340;&#31070;&#19981;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#20154;&#27665;&#33073;&#31163;&#20320;&#30340;&#25163;&#65292;&#20320;&#20026;&#29978;&#20040;&#36824;&#23547;&#27714;&#23427;&#20204;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="2CH.25.16"><span class="label">16</span><span class="content">&#20808;&#30693;&#21521;&#29579;&#35762;&#35805;&#30340;&#26102;&#20505;&#65292;&#29579;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#31435;&#20102;&#20320;&#20316;&#29579;&#30340;&#35851;&#22763;&#21527;&#65311;&#20303;&#21475;&#21543;&#65281;&#20320;&#35201;&#25384;&#25171;&#21527;&#65311;&#8221;&#20808;&#30693;&#23601;&#20303;&#21475;&#65292;&#21487;&#26159;&#21448;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947; &#31070;&#24050;&#23450;&#24847;&#28040;&#28781;&#20320;&#65292;&#22240;&#20026;&#20320;&#20316;&#20102;&#36825;&#20107;&#65292;&#21448;&#19981;&#21548;&#20174;&#25105;&#30340;&#21149;&#25106;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.25.17"><span class="label">17</span><span class="content">&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#21644;&#32676;&#33251;&#21830;&#35758;&#20197;&#21518;&#65292;&#23601;&#27966;&#20154;&#21435;&#35265;&#32822;&#25143;&#30340;&#23385;&#23376;&#12289;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#12289;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#65292;&#35828;&#65306;&#8220;&#26469;&#21543;&#65292;&#25105;&#20204;&#22312;&#25112;&#22330;&#19978;&#30456;&#35265;&#21543;&#65281;&#8221;</span></span><span class="verse v18" data-usfm="2CH.25.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#27966;&#20154;&#21435;&#35265;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#65292;&#35828;&#65306;&#8220;&#40654;&#24052;&#23273;&#30340;&#33978;&#34268;&#27966;&#20154;&#21435;&#35265;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#26641;&#65292;&#35828;&#65306;&#8216;&#25226;&#20320;&#30340;&#22899;&#20799;&#32473;&#25105;&#30340;&#20799;&#23376;&#20316;&#22971;&#23376;&#21543;&#65281;&#8217;&#21518;&#26469;&#26377;&#19968;&#21482;&#40654;&#24052;&#23273;&#30340;&#37326;&#20861;&#20174;&#37027;&#37324;&#32463;&#36807;&#65292;&#25226;&#33978;&#34268;&#36341;&#36367;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.25.19"><span class="label">19</span><span class="content">&#20320;&#24515;&#37324;&#35828;&#20320;&#20987;&#36133;&#20102;&#20197;&#19996;&#20154;&#65292;&#20320;&#23601;&#24515;&#37324;&#39556;&#20658;&#65292;&#20197;&#36825;&#20107;&#22840;&#21475;&#12290;&#29616;&#22312;&#20320;&#30041;&#22312;&#23478;&#37324;&#21543;&#65292;&#20026;&#29978;&#20040;&#35201;&#24825;&#31096;&#65292;&#20351;&#29369;&#22823;&#21644;&#20320;&#19968;&#21516;&#35206;&#20129;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#25112;&#36133;&#36867;&#36208;&#65288;&#29579;&#19979;14:11~14&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.25.20"><span class="label">20</span><span class="content">&#20122;&#29595;&#35874;&#21364;&#19981;&#21548;&#20174;&#65307;&#36825;&#21407;&#26159;&#20986;&#20110; &#31070;&#65292;&#22909;&#25226;&#20182;&#20204;&#20132;&#22312;&#32422;&#38463;&#26045;&#25163;&#37324;&#65292;&#22240;&#20026;&#20182;&#20204;&#23547;&#27714;&#20197;&#19996;&#30340;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="2CH.25.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#19978;&#26469;&#65292;&#22312;&#29369;&#22823;&#30340;&#20271;&#65294;&#31034;&#40614;&#65292;&#21644;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#30456;&#20250;&#20110;&#25112;&#22330;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="2CH.25.22"><span class="label">22</span><span class="content">&#29369;&#22823;&#20154;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#20987;&#36133;&#65292;&#21508;&#33258;&#36867;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.25.23"><span class="label">23</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#38463;&#26045;&#22312;&#20271;&#65294;&#31034;&#40614;&#25417;&#20303;&#20102;&#32422;&#21704;&#26031;&#30340;&#23385;&#23376;&#12289;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#12289;&#29369;&#22823;&#29579;&#20122;&#29595;&#35874;&#65292;&#25226;&#20182;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21448;&#25286;&#27585;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#65292;&#20174;&#20197;&#27861;&#33714;&#38376;&#30452;&#21040;&#35282;&#38376;&#65292;&#20849;&#20004;&#30334;&#20844;&#23610;&#12290;</span></span><span class="verse v24" data-usfm="2CH.25.24"><span class="label">24</span><span class="content">&#21448;&#25226;&#20420;&#21035;&#65294;&#20197;&#19996;&#36127;&#36131;&#30475;&#23432;&#31070;&#27583;&#37324;&#30340;&#19968;&#20999;&#37329;&#38134;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#20197;&#21450;&#29579;&#23467;&#37324;&#30340;&#23453;&#29289;&#37117;&#25504;&#21435;&#65292;&#21448;&#25523;&#36208;&#20154;&#36136;&#65292;&#28982;&#21518;&#22238;&#25746;&#29595;&#21033;&#20122;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#29595;&#35874;&#22312;&#25289;&#21513;&#34987;&#24338;&#65288;&#29579;&#19979;14:17~20&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2CH.25.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32422;&#21704;&#26031;&#30340;&#20799;&#23376;&#32422;&#38463;&#26045;&#27515;&#21518;&#65292;&#29369;&#22823;&#29579;&#32422;&#38463;&#26045;&#30340;&#20799;&#23376;&#20122;&#29595;&#35874;&#36824;&#27963;&#20102;&#21313;&#20116;&#24180;&#12290;</span></span><span class="verse v26" data-usfm="2CH.25.26"><span class="label">26</span><span class="content">&#20122;&#29595;&#35874;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#19981;&#26159;&#37117;&#35760;&#22312;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#21527;&#65311;</span></span><span class="verse v27" data-usfm="2CH.25.27"><span class="label">27</span><span class="content">&#33258;&#20174;&#20122;&#29595;&#35874;&#31163;&#24323;&#32822;&#21644;&#21326;&#20197;&#21518;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#20154;&#35201;&#35851;&#23475;&#20182;&#65307;&#20182;&#23601;&#36867;&#21040;&#25289;&#21513;&#21435;&#12290;&#35851;&#23475;&#20182;&#30340;&#20154;&#27966;&#20154;&#36861;&#21040;&#25289;&#21513;&#65292;&#22312;&#37027;&#37324;&#25226;&#20182;&#26432;&#27515;&#12290;</span></span><span class="verse v28" data-usfm="2CH.25.28"><span class="label">28</span><span class="content">&#28982;&#21518;&#29992;&#39532;&#25226;&#20182;&#30340;&#23608;&#20307;&#36816;&#22238;&#26469;&#65292;&#22475;&#33900;&#22312;&#22823;&#21355;&#22478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#22823;&#21355;&#8221;&#20316;&#8220;&#29369;&#22823;&#8221;&#65307;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21508;&#21476;&#35793;&#26412;&#32763;&#35793;&#65307;&#21442;&#29579;&#19979;14:20</span></span></span><span class="content">&#37324;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#19968;&#36215;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
