<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch36" data-usfm="2CH.36">
            <div class="label">36</div><div class="s"><span class="heading">&#32422;&#21704;&#26031;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;23:30~35&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.36.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#22320;&#30340;&#20154;&#27665;&#36873;&#20102;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#26031;&#65292;&#31435;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#25509;&#32493;&#20182;&#29238;&#20146;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.36.2"><span class="label">2</span><span class="content">&#32422;&#21704;&#26031;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#19977;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#19977;&#20010;&#26376;&#12290;</span></span><span class="verse v3" data-usfm="2CH.36.3"><span class="label">3</span><span class="content">&#22467;&#21450;&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#25226;&#20182;&#24223;&#20102;&#65292;&#21448;&#32602;&#29369;&#22823;&#22320;&#32564;&#32435;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#38134;&#23376;&#65292;&#19977;&#21313;&#22235;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="2CH.36.4"><span class="label">4</span><span class="content">&#21518;&#26469;&#22467;&#21450;&#29579;&#31435;&#20102;&#32422;&#21704;&#26031;&#30340;&#20804;&#24351;&#20197;&#21033;&#38597;&#25964;&#20316;&#29579;&#65292;&#32479;&#27835;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#21448;&#32473;&#20182;&#25913;&#21517;&#21483;&#32422;&#38597;&#25964;&#65307;&#23612;&#21733;&#21364;&#25226;&#32422;&#38597;&#25964;&#30340;&#20804;&#24351;&#32422;&#21704;&#26031;&#24102;&#21040;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#38597;&#25964;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;23:36~24:17&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.36.5"><span class="label">5</span><span class="content">&#32422;&#38597;&#25964;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#20116;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#21313;&#19968;&#24180;&#65292;&#34892;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v6" data-usfm="2CH.36.6"><span class="label">6</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#19978;&#26469;&#25915;&#25171;&#20182;&#65292;&#29992;&#38108;&#28860;&#38145;&#20303;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="2CH.36.7"><span class="label">7</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#21448;&#25226;&#32822;&#21644;&#21326;&#27583;&#37324;&#19968;&#37096;&#20998;&#30340;&#22120;&#30399;&#24102;&#22238;&#24052;&#27604;&#20262;&#65292;&#25918;&#22312;&#24052;&#27604;&#20262;&#20182;&#30340;&#31070;&#24217;&#37324;&#12290;</span></span><span class="verse v8" data-usfm="2CH.36.8"><span class="label">8</span><span class="content">&#32422;&#38597;&#25964;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#21644;&#20182;&#25152;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#20197;&#21450;&#20182;&#30340;&#36973;&#36935;&#65292;&#37117;&#35760;&#22312;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#21015;&#29579;&#35760;&#19978;&#12290;&#20182;&#30340;&#20799;&#23376;&#32422;&#38597;&#26020;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.36.9"><span class="label">9</span><span class="content">&#32422;&#38597;&#26020;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20843;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#19977;&#20010;&#26376;&#38646;&#21313;&#22825;&#65292;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="2CH.36.10"><span class="label">10</span><span class="content">&#36807;&#20102;&#24180;&#65292;&#23612;&#24067;&#30002;&#23612;&#25746;&#27966;&#20154;&#21435;&#25226;&#32422;&#38597;&#26020;&#21644;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#29645;&#36149;&#30340;&#22120;&#30399;&#65292;&#19968;&#36215;&#24102;&#21040;&#24052;&#27604;&#20262;&#26469;&#12290;&#20182;&#31435;&#20102;&#32422;&#38597;&#26020;&#30340;&#21460;&#21460;&#35199;&#24213;&#23478;&#65292;&#20316;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;24:18~20&#65307;&#32822;52:1~3&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.36.11"><span class="label">11</span><span class="content">&#35199;&#24213;&#23478;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#19968;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#21313;&#19968;&#24180;&#65292;</span></span><span class="verse v12" data-usfm="2CH.36.12"><span class="label">12</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#30475;&#20026;&#24694;&#30340;&#20107;&#65307;&#32822;&#21033;&#31859;&#20808;&#30693;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#35686;&#25106;&#20182;&#65292;&#20182;&#20173;&#19981;&#22312;&#32822;&#21033;&#31859;&#38754;&#21069;&#35878;&#21329;&#19979;&#26469;&#12290;</span></span><span class="verse v13" data-usfm="2CH.36.13"><span class="label">13</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#26366;&#32463;&#20351;&#20182;&#25351;&#30528; &#31070;&#36215;&#35475;&#65292;&#20182;&#36824;&#26159;&#32972;&#21467;&#20102;&#23612;&#24067;&#30002;&#23612;&#25746;&#65307;&#20182;&#39037;&#22266;&#25191;&#25303;&#65292;&#19981;&#32943;&#24402;&#21521;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span><span class="verse v14" data-usfm="2CH.36.14"><span class="label">14</span><span class="content">&#27492;&#22806;&#65292;&#25152;&#26377;&#30340;&#31085;&#21496;&#38271;&#21644;&#20154;&#27665;&#20063;&#37117;&#22823;&#22823;&#22320;&#24471;&#32618; &#31070;&#65292;&#38543;&#20174;&#21015;&#22269;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65307;&#20182;&#20204;&#27745;&#31229;&#20102;&#32822;&#21644;&#21326;&#22312;&#32822;&#36335;&#25746;&#20919;&#20998;&#21035;&#20026;&#22307;&#30340;&#27583;&#12290;</span></span><span class="verse v15" data-usfm="2CH.36.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#65292;&#22240;&#20026;&#29233;&#24796;&#33258;&#24049;&#30340;&#23376;&#27665;&#21644;&#23621;&#25152;&#65292;&#23601;&#24120;&#24120;&#24046;&#27966;&#20351;&#32773;&#35686;&#25106;&#20182;&#20204;&#12290;</span></span><span class="verse v16" data-usfm="2CH.36.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#21364;&#25103;&#24324; &#31070;&#30340;&#20351;&#32773;&#65292;&#34256;&#35270;&#20182;&#30340;&#35805;&#65292;&#35749;&#35822;&#20182;&#30340;&#20808;&#30693;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#20020;&#21040;&#20182;&#30340;&#23376;&#27665;&#36523;&#19978;&#65292;&#30452;&#21040;&#26080;&#27861;&#25405;&#25937;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#22478;&#27814;&#38519;&#65292;&#20154;&#27665;&#34987;&#25523;&#65288;&#29579;&#19979;25:1~21&#65307;&#32822;52:4~27&#65307;&#25289;1:1~4&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2CH.36.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#36838;&#21202;&#24213;&#20154;&#30340;&#29579;&#19978;&#26469;&#25915;&#25171;&#20182;&#20204;&#65292;&#22312;&#20182;&#20204;&#30340;&#22307;&#27583;&#37324;&#29992;&#20992;&#26432;&#20102;&#20182;&#20204;&#30340;&#22766;&#19969;&#65292;&#23569;&#30007;&#21644;&#23569;&#22899;&#20197;&#21450;&#24180;&#32769;&#34928;&#24369;&#30340;&#65292;&#20182;&#20204;&#37117;&#19981;&#24604;&#24796;&#65307;&#32822;&#21644;&#21326;&#25226;&#25152;&#26377;&#36825;&#20123;&#20154;&#37117;&#20132;&#22312;&#36838;&#21202;&#24213;&#29579;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="2CH.36.18"><span class="label">18</span><span class="content">&#36838;&#21202;&#24213;&#29579;&#25226;&#31070;&#27583;&#37324;&#25152;&#26377;&#30340;&#22120;&#30399;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#21644;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#36130;&#23453;&#65292;&#20197;&#21450;&#29579;&#21644;&#20247;&#39046;&#34966;&#30340;&#36130;&#23453;&#65292;&#37117;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="2CH.36.19"><span class="label">19</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#28903;&#20102; &#31070;&#30340;&#27583;&#65292;&#25286;&#27585;&#20102;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#65292;&#29992;&#28779;&#28903;&#20102;&#22478;&#37324;&#25152;&#26377;&#30340;&#23467;&#27583;&#65292;&#21448;&#27585;&#22351;&#20102;&#22478;&#37324;&#19968;&#20999;&#29645;&#36149;&#30340;&#22120;&#30399;&#12290;</span></span><span class="verse v20" data-usfm="2CH.36.20"><span class="label">20</span><span class="content">&#33073;&#31163;&#20992;&#21073;&#30340;&#20154;&#65292;&#36838;&#21202;&#24213;&#29579;&#37117;&#25226;&#20182;&#20204;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#65292;&#20316;&#20182;&#21644;&#20182;&#30340;&#23376;&#23385;&#30340;&#22900;&#20166;&#65292;&#30452;&#21040;&#27874;&#26031;&#22269;&#20852;&#36215;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v21" data-usfm="2CH.36.21"><span class="label">21</span><span class="content">&#36825;&#26679;&#65292;&#23601;&#24212;&#39564;&#20102;&#32822;&#21644;&#21326;&#34249;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#35805;&#65306;&#30452;&#21040;&#36825;&#22320;&#20139;&#28385;&#20102;&#23433;&#24687;&#65292;&#22240;&#20026;&#36825;&#22320;&#22312;&#33618;&#20937;&#30340;&#26085;&#23376;&#65292;&#23601;&#20139;&#23433;&#24687;&#65292;&#30452;&#21040;&#28385;&#20102;&#19971;&#21313;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.36.22"><span class="label">22</span><span class="content">&#27874;&#26031;&#29579;&#21476;&#21015;&#20803;&#24180;&#65292;&#32822;&#21644;&#21326;&#20026;&#35201;&#24212;&#39564;&#20182;&#34249;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#24863;&#21160;&#27874;&#26031;&#29579;&#21476;&#21015;&#30340;&#24515;&#65292;&#20351;&#20182;&#36890;&#21578;&#20840;&#22269;&#65292;&#24182;&#19988;&#19979;&#35791;&#20070;&#35828;&#65306;</span></span><span class="verse v23" data-usfm="2CH.36.23"><span class="label">23</span><span class="content">&#8220;&#27874;&#26031;&#29579;&#21476;&#21015;&#36825;&#26679;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#22825;&#19978;&#30340; &#31070;&#24050;&#32463;&#25226;&#22320;&#19978;&#19975;&#22269;&#36176;&#32473;&#25105;&#12290;&#20182;&#25351;&#27966;&#25105;&#22312;&#29369;&#22823;&#30340;&#32822;&#36335;&#25746;&#20919;&#20026;&#20182;&#24314;&#36896;&#27583;&#23431;&#12290;&#20320;&#20204;&#20013;&#38388;&#20961;&#26159;&#20182;&#30340;&#23376;&#27665;&#65292;&#37117;&#21487;&#20197;&#19978;&#21435;&#65307;&#24895;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#21644;&#20182;&#21516;&#22312;&#65281;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
