<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch33" data-usfm="2CH.33">
            <div class="label">33</div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;21:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.33.1"><span class="label">1</span><span class="content">&#29595;&#25343;&#35199;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#21313;&#20108;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20116;&#21313;&#20116;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2CH.33.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#38543;&#20174;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36214;&#36208;&#30340;&#21015;&#22269;&#25152;&#34892;&#21487;&#21388;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2CH.33.3"><span class="label">3</span><span class="content">&#20182;&#37325;&#26032;&#24314;&#36896;&#20182;&#29238;&#20146;&#24076;&#35199;&#23478;&#25286;&#27585;&#30340;&#37041;&#22363;&#65292;&#21448;&#20026;&#24052;&#21147;&#31435;&#22363;&#65292;&#21046;&#36896;&#20122;&#33293;&#25289;&#65292;&#24182;&#19988;&#25964;&#25308;&#21644;&#20107;&#22857;&#22825;&#19978;&#30340;&#19975;&#35937;&#12290;</span></span><span class="verse v4" data-usfm="2CH.33.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#31569;&#22363;&#65292;&#32822;&#21644;&#21326;&#26366;&#32463;&#25351;&#30528;&#36825;&#27583;&#35828;&#65306;&#8220;&#25105;&#30340;&#21517;&#24517;&#27704;&#36828;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2CH.33.5"><span class="label">5</span><span class="content">&#29595;&#25343;&#35199;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#20004;&#38498;&#20013;&#65292;&#20026;&#22825;&#19978;&#30340;&#19975;&#35937;&#31569;&#22363;&#65292;</span></span><span class="verse v6" data-usfm="2CH.33.6"><span class="label">6</span><span class="content">&#24182;&#19988;&#22312;&#27427;&#23273;&#23376;&#35895;&#25226;&#33258;&#24049;&#30340;&#20799;&#22899;&#29992;&#28779;&#28903;&#20026;&#31085;&#65292;&#21448;&#21344;&#21340;&#12289;&#34892;&#37034;&#26415;&#12289;&#29992;&#27861;&#26415;&#12289;&#20132;&#39740;&#21644;&#36890;&#28789;&#65307;&#20316;&#20102;&#24456;&#22810;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#24825;&#20182;&#21457;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="2CH.33.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#25226;&#20182;&#25152;&#20570;&#30340;&#38613;&#20687;&#31435;&#22312; &#31070;&#30340;&#27583;&#20013;&#65292; &#31070;&#26366;&#32463;&#25351;&#30528;&#36825;&#27583;&#65292;&#23545;&#22823;&#21355;&#21644;&#20182;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#25105;&#35201;&#22312;&#36825;&#27583;&#37324;&#65292;&#21644;&#22312;&#25105;&#20174;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#25315;&#36873;&#30340;&#32822;&#36335;&#25746;&#20919;&#20013;&#65292;&#31435;&#25105;&#30340;&#21517;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v8" data-usfm="2CH.33.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#20197;&#33394;&#21015;&#20154;&#35880;&#23432;&#36981;&#34892;&#25105;&#20511;&#30528;&#25705;&#35199;&#21545;&#21648;&#20182;&#20204;&#30340;&#19968;&#20999;&#24459;&#27861;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#25105;&#23601;&#20915;&#19981;&#20877;&#20351;&#20182;&#20204;&#30340;&#33050;&#31163;&#24320;&#25105;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#22320;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2CH.33.9"><span class="label">9</span><span class="content">&#21487;&#26159;&#29595;&#25343;&#35199;&#21364;&#24341;&#35825;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#34892;&#24694;&#65292;&#27604;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#38500;&#28781;&#30340;&#21015;&#22269;&#26356;&#21385;&#23475;&#12290;</span></span></div><div class="s"><span class="heading">&#22240;&#24726;&#36870;&#32780;&#34987;&#25523;</span></div><div class="p"><span class="verse v10" data-usfm="2CH.33.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#26366;&#35686;&#21578;&#29595;&#25343;&#35199;&#21644;&#20182;&#30340;&#20154;&#27665;&#65292;&#20182;&#20204;&#21364;&#19981;&#29702;&#20250;&#12290;</span></span><span class="verse v11" data-usfm="2CH.33.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#21326;&#39046;&#20122;&#36848;&#29579;&#30340;&#23558;&#24069;&#26469;&#25915;&#25171;&#20182;&#20204;&#65292;&#29992;&#38057;&#23376;&#38057;&#30528;&#29595;&#25343;&#35199;&#65292;&#29992;&#38108;&#28860;&#38145;&#20303;&#20182;&#65292;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#22240;&#24724;&#25913;&#32780;&#22238;&#24402;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.33.12"><span class="label">12</span><span class="content">&#29595;&#25343;&#35199;&#22312;&#24613;&#38590;&#30340;&#26102;&#20505;&#65292;&#23601;&#24691;&#27714;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#65292;&#24182;&#19988;&#22312;&#20182;&#21015;&#31062;&#30340; &#31070;&#38754;&#21069;&#38750;&#24120;&#35878;&#21329;&#12290;</span></span><span class="verse v13" data-usfm="2CH.33.13"><span class="label">13</span><span class="content">&#20182;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#65292;&#32822;&#21644;&#21326;&#24212;&#20801;&#20182;&#30340;&#24691;&#27714;&#65292;&#22402;&#21548;&#20182;&#30340;&#31048;&#27714;&#65292;&#20351;&#20182;&#24402;&#22238;&#32822;&#36335;&#25746;&#20919;&#65292;&#24674;&#22797;&#20182;&#30340;&#29579;&#20301;&#12290;&#29595;&#25343;&#35199;&#36825;&#25165;&#30693;&#36947;&#21482;&#26377;&#32822;&#21644;&#21326;&#26159; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.33.14"><span class="label">14</span><span class="content">&#27492;&#21518;&#65292;&#29595;&#25343;&#35199;&#22312;&#22823;&#21355;&#22478;&#22806;&#65292;&#20174;&#35895;&#20013;&#30340;&#22522;&#35757;&#35199;&#36793;&#36215;&#30452;&#21040;&#40060;&#38376;&#21475;&#65292;&#24314;&#20102;&#19968;&#36947;&#22478;&#22681;&#65292;&#22260;&#32469;&#30528;&#20420;&#26000;&#21202;&#65292;&#20182;&#25226;&#22478;&#22681;&#24314;&#24471;&#24456;&#39640;&#65307;&#21448;&#22312;&#29369;&#22823;&#21508;&#35774;&#38450;&#22478;&#37324;&#65292;&#27966;&#39547;&#20891;&#38271;&#12290;</span></span></div><div class="s"><span class="heading">&#38500;&#25481;&#19968;&#20999;&#20598;&#20687;</span></div><div class="p"><span class="verse v15" data-usfm="2CH.33.15"><span class="label">15</span><span class="content">&#21448;&#20174;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#38500;&#25481;&#22806;&#26063;&#20154;&#30340;&#31070;&#21644;&#20598;&#20687;&#65292;&#21448;&#25226;&#20182;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#23665;&#21644;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#31569;&#30340;&#19968;&#20999;&#22363;&#65292;&#37117;&#25291;&#20986;&#22478;&#22806;&#12290;</span></span><span class="verse v16" data-usfm="2CH.33.16"><span class="label">16</span><span class="content">&#29595;&#25343;&#35199;&#37325;&#20462;&#20102;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#65292;&#22312;&#22363;&#19978;&#29486;&#19978;&#24179;&#23433;&#31085;&#21644;&#24863;&#24681;&#31085;&#65292;&#21448;&#21545;&#21648;&#29369;&#22823;&#20154;&#20107;&#22857;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span><span class="verse v17" data-usfm="2CH.33.17"><span class="label">17</span><span class="content">&#21487;&#26159;&#20154;&#27665;&#20173;&#28982;&#22312;&#37041;&#22363;&#19978;&#29486;&#31085;&#65292;&#23613;&#31649;&#21482;&#21521;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#29486;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#29595;&#25343;&#35199;&#36893;&#19990;&#65288;&#29579;&#19979;21:17~18&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="2CH.33.18"><span class="label">18</span><span class="content">&#29595;&#25343;&#35199;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#21253;&#25324;&#20182;&#23545;&#20182;&#30340; &#31070;&#30340;&#31095;&#21578;&#65292;&#21644;&#37027;&#20123;&#20808;&#35265;&#22857;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21517;&#21521;&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#37117;&#35760;&#22312;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="2CH.33.19"><span class="label">19</span><span class="content">&#20182;&#30340;&#31095;&#21578;&#65292; &#31070;&#24590;&#26679;&#24212;&#20801;&#20182;&#30340;&#24691;&#27714;&#65292;&#20182;&#35878;&#21329;&#19979;&#26469;&#20197;&#21069;&#30340;&#19968;&#20999;&#32618;&#24694;&#21644;&#36807;&#29359;&#65292;&#20197;&#21450;&#20182;&#22312;&#29978;&#20040;&#22320;&#26041;&#24314;&#31569;&#37041;&#22363;&#65292;&#35774;&#31435;&#20122;&#33293;&#25289;&#21644;&#20598;&#20687;&#65292;&#37117;&#35760;&#22312;&#20808;&#35265;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#32477;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#20808;&#35265;&#8221;&#20316;&#8220;&#20309;&#36187;&#8221;&#65292;&#21407;&#25991;&#19982;&#8220;&#20808;&#35265;&#8221;&#30456;&#20284;&#65307;&#29616;&#21442;&#29031;&#21478;&#19968;&#20221;&#25220;&#26412;&#21644;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#30340;&#35328;&#34892;&#24405;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="2CH.33.20"><span class="label">20</span><span class="content">&#29595;&#25343;&#35199;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#20182;&#30340;&#23467;&#20013;&#65307;&#20182;&#30340;&#20799;&#23376;&#20122;&#20204;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#20204;&#20316;&#29369;&#22823;&#29579;&#65288;&#29579;&#19979;21:19~26&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="2CH.33.21"><span class="label">21</span><span class="content">&#20122;&#20204;&#30331;&#22522;&#30340;&#26102;&#20505;&#65292;&#26159;&#20108;&#21313;&#20108;&#23681;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20004;&#24180;&#12290;</span></span><span class="verse v22" data-usfm="2CH.33.22"><span class="label">22</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#20687;&#20182;&#29238;&#20146;&#29595;&#25343;&#35199;&#25152;&#34892;&#30340;&#19968;&#26679;&#65307;&#20122;&#20204;&#21521;&#20182;&#29238;&#20146;&#29595;&#25343;&#35199;&#25152;&#20570;&#30340;&#19968;&#20999;&#38613;&#20687;&#29486;&#31085;&#65292;&#24182;&#19988;&#20107;&#22857;&#23427;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="2CH.33.23"><span class="label">23</span><span class="content">&#20182;&#27809;&#26377;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#35878;&#21329;&#65292;&#20687;&#20182;&#29238;&#20146;&#29595;&#25343;&#35199;&#35878;&#21329;&#19968;&#26679;&#65307;&#36825;&#20122;&#20204;&#25152;&#29359;&#30340;&#32618;&#36807;&#36234;&#26469;&#36234;&#22810;&#12290;</span></span><span class="verse v24" data-usfm="2CH.33.24"><span class="label">24</span><span class="content">&#21518;&#26469;&#65292;&#20182;&#30340;&#33251;&#20166;&#38452;&#35851;&#36896;&#21453;&#65292;&#22312;&#23467;&#20013;&#25226;&#20182;&#26432;&#27515;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2CH.33.25"><span class="label">25</span><span class="content">&#20294;&#29369;&#22823;&#30340;&#20154;&#27665;&#25226;&#25152;&#26377;&#21453;&#21467;&#20122;&#20204;&#29579;&#30340;&#20154;&#37117;&#20987;&#26432;&#20102;&#65292;&#24182;&#19988;&#31435;&#20182;&#30340;&#20799;&#23376;&#32422;&#35199;&#20122;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
