<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch31" data-usfm="2CH.31">
            <div class="label">31</div><div class="s"><span class="heading">&#27585;&#24323;&#19968;&#20999;&#20598;&#20687;&#65288;&#29579;&#19979;18:4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.31.1"><span class="label">1</span><span class="content">&#36825;&#19968;&#20999;&#37117;&#20316;&#23436;&#20102;&#65292;&#25152;&#26377;&#22312;&#37027;&#37324;&#30340;&#20197;&#33394;&#21015;&#20154;&#23601;&#37117;&#20986;&#21435;&#65292;&#21040;&#29369;&#22823;&#30340;&#21508;&#22478;&#65292;&#25171;&#30862;&#31070;&#26609;&#65292;&#30733;&#19979;&#20122;&#33293;&#25289;&#65307;&#21448;&#22312;&#29369;&#22823;&#12289;&#20415;&#38597;&#24751;&#12289;&#20197;&#27861;&#33714;&#21644;&#29595;&#25343;&#35199;&#21508;&#22320;&#65292;&#25226;&#37041;&#22363;&#21644;&#31085;&#22363;&#23436;&#20840;&#25286;&#27585;&#12290;&#28982;&#21518;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#21508;&#22238;&#21508;&#22478;&#65292;&#21508;&#24402;&#33258;&#24049;&#30340;&#22320;&#19994;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29486;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v2" data-usfm="2CH.31.2"><span class="label">2</span><span class="content">&#24076;&#35199;&#23478;&#25351;&#27966;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#29677;&#27425;&#65292;&#20351;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#29031;&#30528;&#33258;&#24049;&#30340;&#29677;&#27425;&#65292;&#21508;&#25353;&#21508;&#32844;&#29486;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#21448;&#22312;&#32822;&#21644;&#21326;&#27583;&#38376;&#20869;&#20107;&#22857;&#65292;&#31216;&#35874;&#21644;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v3" data-usfm="2CH.31.3"><span class="label">3</span><span class="content">&#29579;&#21448;&#22312;&#33258;&#24049;&#30340;&#36130;&#29289;&#20013;&#23450;&#20986;&#19968;&#20221;&#20316;&#29140;&#31085;&#65292;&#23601;&#26159;&#26089;&#26202;&#30340;&#29140;&#31085;&#65292;&#23433;&#24687;&#26085;&#12289;&#26376;&#26388;&#21644;&#33410;&#26399;&#30340;&#29140;&#31085;&#65292;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#24459;&#27861;&#19978;&#25152;&#35760;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CH.31.4"><span class="label">4</span><span class="content">&#29579;&#21448;&#21545;&#21648;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#27665;&#65292;&#35201;&#25226;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#24212;&#24471;&#30340;&#19968;&#20221;&#32473;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#19987;&#24515;&#25191;&#34892;&#32822;&#21644;&#21326;&#30340;&#24459;&#27861;&#12290;</span></span></div><div class="s"><span class="heading">&#20160;&#19968;&#22857;&#29486;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.31.5"><span class="label">5</span><span class="content">&#36825;&#21629;&#20196;&#19968;&#21457;&#20986;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#36865;&#26469;&#24456;&#22810;&#21021;&#29087;&#30340;&#20116;&#35895;&#12289;&#26032;&#37202;&#12289;&#27833;&#21644;&#34588;&#65292;&#20197;&#21450;&#30000;&#38388;&#21508;&#26679;&#30340;&#20986;&#20135;&#65292;&#21448;&#25226;&#21508;&#29289;&#21697;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#22823;&#25209;&#36865;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="2CH.31.6"><span class="label">6</span><span class="content">&#20303;&#22312;&#29369;&#22823;&#21508;&#22478;&#30340;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#65292;&#20063;&#25226;&#29275;&#32650;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#21644;&#20998;&#21035;&#20026;&#22307;&#24402;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#30340;&#22307;&#29289;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#37117;&#36865;&#20102;&#26469;&#65292;&#22244;&#31215;&#25104;&#22534;&#12290;</span></span><span class="verse v7" data-usfm="2CH.31.7"><span class="label">7</span><span class="content">&#20174;&#19977;&#26376;&#24320;&#22987;&#22244;&#31215;&#65292;&#21040;&#19971;&#26376;&#25165;&#23436;&#27605;&#12290;</span></span><span class="verse v8" data-usfm="2CH.31.8"><span class="label">8</span><span class="content">&#24076;&#35199;&#23478;&#21644;&#20247;&#39046;&#34966;&#26469;&#20102;&#65292;&#30475;&#35265;&#36825;&#20123;&#22244;&#31215;&#29289;&#21697;&#65292;&#23601;&#31216;&#39042;&#32822;&#21644;&#21326;&#65292;&#21448;&#20026;&#32822;&#21644;&#21326;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#31069;&#31119;&#12290;</span></span><span class="verse v9" data-usfm="2CH.31.9"><span class="label">9</span><span class="content">&#24076;&#35199;&#23478;&#21521;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#35810;&#38382;&#36825;&#20123;&#22244;&#31215;&#29289;&#21697;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v10" data-usfm="2CH.31.10"><span class="label">10</span><span class="content">&#25746;&#30563;&#23478;&#30340;&#22823;&#31085;&#21496;&#20122;&#25746;&#21033;&#38597;&#22238;&#31572;&#20182;&#65292;&#35828;&#65306;&#8220;&#33258;&#20174;&#20154;&#27665;&#25226;&#20379;&#29289;&#36865;&#36827;&#32822;&#21644;&#21326;&#27583;&#20197;&#26469;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#21507;&#39281;&#65292;&#24182;&#19988;&#36824;&#26377;&#24456;&#22810;&#21097;&#19979;&#26469;&#12290;&#22240;&#20026;&#32822;&#21644;&#21326;&#36176;&#31119;&#32473;&#20182;&#30340;&#23376;&#27665;&#65292;&#25152;&#20197;&#21097;&#19979;&#30340;&#25165;&#36825;&#26679;&#20016;&#30427;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39044;&#22791;&#20179;&#25151;&#21644;&#20998;&#37197;&#20379;&#29289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.31.11"><span class="label">11</span><span class="content">&#24076;&#35199;&#23478;&#21545;&#21648;&#20154;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#39044;&#22791;&#20179;&#25151;&#65292;&#20182;&#20204;&#23601;&#39044;&#22791;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2CH.31.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#24456;&#24544;&#24515;&#22320;&#25226;&#20379;&#29289;&#12289;&#21508;&#29289;&#21697;&#30340;&#21313;&#20998;&#20043;&#19968;&#21644;&#20998;&#21035;&#20026;&#22307;&#20043;&#29289;&#65292;&#37117;&#25644;&#36827;&#20179;&#37324;&#21435;&#12290;&#21033;&#26410;&#20154;&#27468;&#26976;&#38597;&#24635;&#31649;&#36825;&#20123;&#29289;&#21697;&#65292;&#20182;&#30340;&#20804;&#24351;&#31034;&#27599;&#20316;&#21103;&#24635;&#31649;&#12290;</span></span><span class="verse v13" data-usfm="2CH.31.13"><span class="label">13</span><span class="content">&#32822;&#27463;&#12289;&#20122;&#25746;&#32454;&#38597;&#12289;&#25343;&#21704;&#12289;&#20122;&#25746;&#40657;&#12289;&#32822;&#21033;&#26411;&#12289;&#32422;&#25746;&#25300;&#12289;&#20197;&#21033;&#12289;&#20234;&#26031;&#29595;&#22522;&#38597;&#12289;&#29595;&#21704;&#12289;&#27604;&#25343;&#38597;&#22312;&#27468;&#26976;&#38597;&#21644;&#20182;&#30340;&#20804;&#24351;&#31034;&#27599;&#25163;&#19979;&#65292;&#36127;&#36131;&#30417;&#30563;&#30340;&#24037;&#20316;&#65292;&#20182;&#20204;&#37117;&#26159;&#30001;&#24076;&#35199;&#23478;&#29579;&#21644;&#31070;&#27583;&#30340;&#24635;&#31649;&#20122;&#25746;&#21033;&#38597;&#22996;&#27966;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="2CH.31.14"><span class="label">14</span><span class="content">&#30475;&#23432;&#19996;&#38376;&#30340;&#21033;&#26410;&#20154;&#38899;&#25343;&#30340;&#20799;&#23376;&#21487;&#21033;&#65292;&#25484;&#31649;&#33258;&#24895;&#29486;&#32473; &#31070;&#30340;&#31036;&#29289;&#65292;&#20998;&#21457;&#29486;&#19982;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#21644;&#33267;&#22307;&#20043;&#29289;&#12290;</span></span><span class="verse v15" data-usfm="2CH.31.15"><span class="label">15</span><span class="content">&#22312;&#20182;&#25163;&#19979;&#26377;&#20234;&#30008;&#12289;&#29641;&#38597;&#29641;&#12289;&#32822;&#20070;&#20122;&#12289;&#31034;&#29595;&#38597;&#12289;&#20122;&#29595;&#21033;&#38597;&#21644;&#31034;&#36838;&#23612;&#38597;&#65292;&#22312;&#31085;&#21496;&#30340;&#21508;&#22478;&#37324;&#65292;&#25353;&#30528;&#29677;&#27425;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#25226;&#20379;&#29289;&#20998;&#21457;&#32473;&#20182;&#20204;&#30340;&#20146;&#26063;&#12290;</span></span><span class="verse v16" data-usfm="2CH.31.16"><span class="label">16</span><span class="content">&#27492;&#22806;&#65292;&#25353;&#30528;&#23478;&#35889;&#65292;&#19977;&#21313;&#23681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19977;&#21313;&#23681;&#8221;&#21407;&#25991;&#20316;&#8220;&#19977;&#23681;&#8221;</span></span></span><span class="content">&#21450;&#20197;&#19978;&#30340;&#30007;&#23376;&#65306;&#20961;&#26159;&#27599;&#26085;&#25353;&#30528;&#29677;&#27425;&#65292;&#29031;&#30528;&#26412;&#20998;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#20379;&#32844;&#30340;&#65292;&#20063;&#20998;&#21457;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="2CH.31.17"><span class="label">17</span><span class="content">&#21448;&#20998;&#21457;&#32473;&#25353;&#30528;&#23478;&#26063;&#30331;&#35760;&#22312;&#23478;&#35889;&#19978;&#30340;&#31085;&#21496;&#65292;&#20063;&#25353;&#30528;&#29677;&#27425;&#32844;&#36131;&#20998;&#32473;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#30340;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.31.18"><span class="label">18</span><span class="content">&#21448;&#25353;&#29031;&#23478;&#35889;&#30340;&#30331;&#35760;&#65292;&#20998;&#32473;&#20182;&#20204;&#30340;&#20840;&#20307;&#30340;&#23567;&#23401;&#12289;&#22971;&#23376;&#21644;&#20799;&#22899;&#65292;&#22240;&#20026;&#20182;&#20204;&#24544;&#24515;&#22320;&#33258;&#27905;&#25104;&#22307;&#12290;</span></span><span class="verse v19" data-usfm="2CH.31.19"><span class="label">19</span><span class="content">&#33267;&#20110;&#20303;&#22312;&#21508;&#22478;&#37066;&#37326;&#20316;&#31085;&#21496;&#30340;&#20122;&#20262;&#30340;&#23376;&#23385;&#65292;&#22312;&#21508;&#22478;&#37324;&#37117;&#26377;&#25353;&#21517;&#23383;&#25351;&#23450;&#30340;&#20154;&#65292;&#25226;&#24212;&#24471;&#30340;&#20998;&#20998;&#21457;&#32473;&#31085;&#21496;&#20013;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#21644;&#25152;&#26377;&#30331;&#35760;&#22312;&#23478;&#35889;&#20013;&#30340;&#21033;&#26410;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#34892;&#32822;&#21644;&#21326;&#21916;&#24742;&#30340;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.31.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#22312;&#29369;&#22823;&#20840;&#22320;&#37117;&#36825;&#26679;&#34892;&#65292;&#20182;&#22312;&#32822;&#21644;&#21326;&#20182;&#30340; &#31070;&#38754;&#21069;&#34892;&#33391;&#21892;&#12289;&#27491;&#30452;&#21644;&#35802;&#23454;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="2CH.31.21"><span class="label">21</span><span class="content">&#20182;&#32463;&#21150;&#30340;&#19968;&#20999;&#20107;&#65292;&#26080;&#35770;&#26159;&#20851;&#20110;&#31070;&#27583;&#30340;&#20107;&#22857;&#65292;&#25110;&#26159;&#20851;&#20110;&#24459;&#27861;&#21644;&#35819;&#21629;&#30340;&#36981;&#34892;&#65292;&#20182;&#37117;&#23547;&#27714;&#20182;&#30340; &#31070;&#12290;&#22240;&#20026;&#20182;&#23613;&#24515;&#21435;&#34892;&#65292;&#25152;&#20197;&#23613;&#37117;&#39034;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
