<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch35" data-usfm="2CH.35">
            <div class="label">35</div><div class="s"><span class="heading">&#29579;&#19979;&#20196;&#23432;&#36926;&#36234;&#33410;&#65288;&#29579;&#19979;23:21~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.35.1"><span class="label">1</span><span class="content">&#32422;&#35199;&#20122;&#22312;&#32822;&#36335;&#25746;&#20919;&#23432;&#36926;&#36234;&#33410;&#35760;&#24565;&#32822;&#21644;&#21326;&#65307;&#27491;&#26376;&#21313;&#22235;&#26085;&#20182;&#20204;&#23472;&#20102;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#12290;</span></span><span class="verse v2" data-usfm="2CH.35.2"><span class="label">2</span><span class="content">&#29579;&#25351;&#27966;&#21508;&#31085;&#21496;&#30340;&#32844;&#21153;&#65292;&#21448;&#40723;&#21169;&#20182;&#20204;&#21435;&#20316;&#32822;&#21644;&#21326;&#27583;&#30340;&#20107;&#21153;&#12290;</span></span><span class="verse v3" data-usfm="2CH.35.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#23545;&#37027;&#20123;&#25945;&#23548;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#20998;&#21035;&#20026;&#22307;&#24402;&#32822;&#21644;&#21326;&#30340;&#21033;&#26410;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25226;&#22307;&#32422;&#26588;&#23433;&#25918;&#22312;&#20197;&#33394;&#21015;&#29579;&#22823;&#21355;&#30340;&#20799;&#23376;&#25152;&#32599;&#38376;&#24314;&#36896;&#30340;&#27583;&#37324;&#65307;&#19981;&#24517;&#20877;&#29992;&#32937;&#33152;&#25179;&#25260;&#12290;&#29616;&#22312;&#20320;&#20204;&#35201;&#26381;&#20107;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26381;&#20107;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v4" data-usfm="2CH.35.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#35201;&#25353;&#30528;&#23478;&#26063;&#21644;&#29031;&#30528;&#29677;&#27425;&#65292;&#26681;&#25454;&#20197;&#33394;&#21015;&#29579;&#22823;&#21355;&#25152;&#20889;&#30340;&#21644;&#20182;&#20799;&#23376;&#25152;&#32599;&#38376;&#25152;&#20889;&#30340;&#65292;&#33258;&#24049;&#22909;&#22909;&#39044;&#22791;&#12290;</span></span><span class="verse v5" data-usfm="2CH.35.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#25353;&#30528;&#20320;&#20204;&#30340;&#20146;&#26063;&#36825;&#24179;&#27665;&#30340;&#23478;&#26063;&#30340;&#29677;&#27425;&#65292;&#20365;&#31435;&#22312;&#22307;&#25152;&#65307;&#27599;&#20010;&#29677;&#27425;&#20013;&#35201;&#26377;&#20960;&#20010;&#21033;&#26410;&#23478;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2CH.35.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#23472;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#65292;&#27905;&#20928;&#33258;&#24049;&#65292;&#20026;&#20320;&#20204;&#30340;&#20146;&#26063;&#39044;&#22791;&#19968;&#20999;&#65292;&#36981;&#23432;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#35805;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20048;&#24847;&#29486;&#31085;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.35.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#32422;&#35199;&#20122;&#36865;&#20986;&#32501;&#32650;&#32660;&#21644;&#23665;&#32650;&#32660;&#20849;&#19977;&#19975;&#21482;&#65292;&#36824;&#26377;&#20844;&#29275;&#19977;&#21315;&#22836;&#65292;&#32473;&#25152;&#26377;&#22312;&#22330;&#30340;&#20154;&#27665;&#20316;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#65307;&#36825;&#20123;&#37117;&#26159;&#21462;&#33258;&#29579;&#30340;&#36130;&#20135;&#12290;</span></span><span class="verse v8" data-usfm="2CH.35.8"><span class="label">8</span><span class="content">&#32422;&#35199;&#20122;&#25163;&#19979;&#30340;&#20247;&#39046;&#34966;&#20063;&#33258;&#24895;&#25226;&#31085;&#29298;&#36865;&#32473;&#20154;&#27665;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65307;&#21448;&#26377;&#31070;&#27583;&#30340;&#24635;&#31649;&#24076;&#21202;&#23478;&#12289;&#25746;&#36838;&#21033;&#20122;&#21644;&#32822;&#27463;&#65292;&#20063;&#25226;&#32660;&#32650;&#20108;&#21315;&#20845;&#30334;&#21482;&#21644;&#20844;&#29275;&#19977;&#30334;&#22836;&#65292;&#36865;&#32473;&#31085;&#21496;&#20316;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#12290;</span></span><span class="verse v9" data-usfm="2CH.35.9"><span class="label">9</span><span class="content">&#21033;&#26410;&#20154;&#30340;&#39046;&#34966;&#27468;&#26976;&#38597;&#21644;&#20182;&#30340;&#20004;&#20010;&#20804;&#24351;&#31034;&#29595;&#38597;&#21644;&#25343;&#22374;&#19994;&#65292;&#20197;&#21450;&#21704;&#27801;&#27604;&#38597;&#12289;&#32822;&#21033;&#21644;&#32422;&#25746;&#25300;&#65292;&#20063;&#25226;&#32650;&#32660;&#20116;&#21315;&#21482;&#21644;&#20844;&#29275;&#20116;&#30334;&#22836;&#65292;&#36865;&#32473;&#21033;&#26410;&#20154;&#20316;&#36926;&#36234;&#33410;&#30340;&#31085;&#29298;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.35.10"><span class="label">10</span><span class="content">&#36825;&#26679;&#65292;&#20107;&#22857;&#30340;&#32844;&#21153;&#23433;&#25490;&#22909;&#20102;&#20197;&#21518;&#65292;&#20182;&#20204;&#29031;&#30528;&#29579;&#30340;&#21545;&#21648;&#65292;&#31085;&#21496;&#31449;&#22312;&#33258;&#24049;&#30340;&#23703;&#20301;&#65292;&#21033;&#26410;&#20154;&#20063;&#25353;&#30528;&#33258;&#24049;&#30340;&#29677;&#27425;&#20365;&#31435;&#12290;</span></span><span class="verse v11" data-usfm="2CH.35.11"><span class="label">11</span><span class="content">&#21033;&#26410;&#20154;&#23472;&#20102;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#65292;&#31085;&#21496;&#20174;&#20182;&#20204;&#30340;&#25163;&#37324;&#25226;&#34880;&#25509;&#36807;&#26469;&#65292;&#27922;&#22312;&#22363;&#19978;&#65292;&#21033;&#26410;&#20154;&#21093;&#20102;&#31085;&#29298;&#30340;&#30382;&#65292;</span></span><span class="verse v12" data-usfm="2CH.35.12"><span class="label">12</span><span class="content">&#25226;&#20316;&#29140;&#31085;&#30340;&#37096;&#20998;&#25343;&#21435;&#65292;&#25353;&#30528;&#21508;&#23478;&#26063;&#30340;&#31995;&#21035;&#20998;&#32473;&#20247;&#27665;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#29031;&#30528;&#25705;&#35199;&#30340;&#20070;&#19978;&#25152;&#20889;&#30340;&#65292;&#22857;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;&#22857;&#29486;&#20844;&#29275;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v13" data-usfm="2CH.35.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#25353;&#29031;&#35268;&#30697;&#29992;&#28779;&#28900;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#65292;&#20854;&#20182;&#30340;&#22307;&#29289;&#29992;&#38149;&#12289;&#29992;&#37340;&#65292;&#25110;&#29992;&#29006;&#30424;&#29038;&#29087;&#65292;&#36805;&#36895;&#22320;&#36865;&#32473;&#20247;&#27665;&#65307;</span></span><span class="verse v14" data-usfm="2CH.35.14"><span class="label">14</span><span class="content">&#28982;&#21518;&#20182;&#20204;&#25165;&#20026;&#33258;&#24049;&#21644;&#31085;&#21496;&#39044;&#22791;&#31085;&#29289;&#65292;&#22240;&#20026;&#20316;&#31085;&#21496;&#30340;&#20122;&#20262;&#30340;&#23376;&#23385;&#24537;&#20110;&#29486;&#19978;&#29140;&#31085;&#21644;&#33026;&#32938;&#65292;&#30452;&#21040;&#26202;&#19978;&#65292;&#21033;&#26410;&#20154;&#25165;&#20026;&#33258;&#24049;&#21644;&#31085;&#21496;&#20122;&#20262;&#30340;&#23376;&#23385;&#39044;&#22791;&#31085;&#29289;&#12290;</span></span><span class="verse v15" data-usfm="2CH.35.15"><span class="label">15</span><span class="content">&#27468;&#21809;&#30340;&#20122;&#33832;&#30340;&#23376;&#23385;&#65292;&#29031;&#30528;&#22823;&#21355;&#12289;&#20122;&#33832;&#12289;&#24076;&#24148;&#21644;&#29579;&#30340;&#20808;&#35265;&#32822;&#26460;&#39039;&#30340;&#21545;&#21648;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#23703;&#20301;&#19978;&#65307;&#23432;&#38376;&#30340;&#30475;&#23432;&#21508;&#38376;&#65292;&#19981;&#29992;&#31163;&#24320;&#33258;&#24049;&#30340;&#32844;&#21153;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#21033;&#26410;&#20146;&#26063;&#20026;&#20182;&#20204;&#39044;&#22791;&#20102;&#31085;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.35.16"><span class="label">16</span><span class="content">&#36825;&#26679;&#65292;&#24403;&#26085;&#19968;&#20999;&#20107;&#22857;&#32822;&#21644;&#21326;&#30340;&#32844;&#21153;&#37117;&#23433;&#25490;&#22909;&#20102;&#65292;&#23601;&#29031;&#30528;&#32422;&#35199;&#20122;&#29579;&#30340;&#21545;&#21648;&#23432;&#36926;&#36234;&#33410;&#65292;&#21644;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#19978;&#29486;&#19978;&#29140;&#31085;&#12290;</span></span><span class="verse v17" data-usfm="2CH.35.17"><span class="label">17</span><span class="content">&#24403;&#26102;&#22312;&#22330;&#30340;&#20197;&#33394;&#21015;&#20154;&#23432;&#36926;&#36234;&#33410;&#65292;&#21448;&#23432;&#38500;&#37237;&#33410;&#19971;&#22825;&#12290;</span></span><span class="verse v18" data-usfm="2CH.35.18"><span class="label">18</span><span class="content">&#33258;&#20174;&#25746;&#27597;&#32819;&#20808;&#30693;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#27809;&#26377;&#23432;&#36807;&#20687;&#36825;&#26679;&#30340;&#36926;&#36234;&#33410;&#65307;&#20197;&#33394;&#21015;&#35832;&#29579;&#20063;&#37117;&#27809;&#26377;&#23432;&#36807;&#36825;&#26679;&#30340;&#36926;&#36234;&#33410;&#65292;&#20687;&#32422;&#35199;&#20122;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#29369;&#22823;&#20247;&#20154;&#21644;&#22312;&#22330;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#23432;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2CH.35.19"><span class="label">19</span><span class="content">&#36825;&#36926;&#36234;&#33410;&#26159;&#32422;&#35199;&#20122;&#22312;&#20301;&#31532;&#21313;&#20843;&#24180;&#23432;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#35199;&#20122;&#38453;&#20129;&#65288;&#29579;&#19979;23:28~30&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.35.20"><span class="label">20</span><span class="content">&#32422;&#35199;&#20122;&#25972;&#29702;&#22909;&#22307;&#27583;&#30340;&#19968;&#20999;&#20107;&#20197;&#21518;&#65292;&#22467;&#21450;&#29579;&#23612;&#21733;&#19978;&#26469;&#65292;&#24110;&#21161;&#38752;&#36817;&#24188;&#21457;&#25289;&#24213;&#27827;&#30340;&#36838;&#22522;&#31859;&#26045;&#65307;&#32422;&#35199;&#20122;&#23601;&#20986;&#21435;&#38459;&#25377;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.35.21"><span class="label">21</span><span class="content">&#23612;&#21733;&#24046;&#27966;&#20351;&#32773;&#26469;&#35265;&#32422;&#35199;&#20122;&#35828;&#65306;&#8220;&#29369;&#22823;&#29579;&#21834;&#65292;&#25105;&#21644;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#25105;&#29616;&#22312;&#19981;&#26159;&#26469;&#25915;&#20987;&#20320;&#65292;&#32780;&#26159;&#35201;&#25915;&#20987;&#21644;&#25105;&#20132;&#25112;&#30340;&#37027;&#22269;&#23478;&#65307;&#24182;&#19988; &#31070;&#21545;&#21648;&#25105;&#35201;&#36214;&#24555;&#65292;&#20320;&#19981;&#21487;&#24178;&#39044; &#31070;&#30340;&#20107;&#65292;&#20813;&#24471;&#20182;&#27585;&#28781;&#20320;&#65292;&#22240;&#20026; &#31070;&#21644;&#25105;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2CH.35.22"><span class="label">22</span><span class="content">&#32422;&#35199;&#20122;&#21364;&#19981;&#32943;&#31163;&#24320;&#20182;&#65292;&#21453;&#32780;&#25913;&#20102;&#35013;&#35201;&#21644;&#20182;&#20316;&#25112;&#65292;&#19981;&#21548;&#20174; &#31070;&#34249;&#23612;&#21733;&#25152;&#35828;&#30340;&#35805;&#65307;&#20110;&#26159;&#20182;&#21435;&#21040;&#31859;&#21513;&#22810;&#24179;&#21407;&#21644;&#23612;&#21733;&#20132;&#25112;&#12290;</span></span><span class="verse v23" data-usfm="2CH.35.23"><span class="label">23</span><span class="content">&#24339;&#31661;&#25163;&#23556;&#20013;&#20102;&#32422;&#35199;&#20122;&#29579;&#65307;&#29579;&#23545;&#20182;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#25105;&#24102;&#36208;&#21543;&#65292;&#22240;&#20026;&#25105;&#21463;&#20102;&#37325;&#20260;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="2CH.35.24"><span class="label">24</span><span class="content">&#20182;&#30340;&#33251;&#20166;&#25226;&#20182;&#20174;&#25112;&#36710;&#19978;&#25206;&#19979;&#26469;&#65292;&#25918;&#22312;&#20182;&#30340;&#31532;&#20108;&#36742;&#25112;&#36710;&#19978;&#65292;&#25226;&#20182;&#36865;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#20182;&#36319;&#30528;&#23601;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#20182;&#21015;&#31062;&#30340;&#22367;&#22675;&#37324;&#12290;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#20154;&#37117;&#20026;&#32422;&#35199;&#20122;&#21696;&#24764;&#12290;</span></span><span class="verse v25" data-usfm="2CH.35.25"><span class="label">25</span><span class="content">&#32822;&#21033;&#31859;&#20026;&#32422;&#35199;&#20122;&#20316;&#20102;&#21696;&#27468;&#65307;&#25152;&#26377;&#27468;&#21809;&#30340;&#30007;&#22899;&#37117;&#21809;&#21696;&#27468;&#65292;&#21696;&#24764;&#32422;&#35199;&#20122;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#29978;&#33267;&#22312;&#20197;&#33394;&#21015;&#20013;&#25104;&#20102;&#23450;&#20363;&#12290;&#36825;&#27468;&#35760;&#22312;&#21696;&#27468;&#20070;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="2CH.35.26"><span class="label">26</span><span class="content">&#32422;&#35199;&#20122;&#20854;&#20313;&#30340;&#20107;&#36857;&#65292;&#21644;&#20182;&#25353;&#30528;&#32822;&#21644;&#21326;&#24459;&#27861;&#19978;&#25152;&#35760;&#32780;&#34892;&#30340;&#21892;&#20107;&#65292;</span></span><span class="verse v27" data-usfm="2CH.35.27"><span class="label">27</span><span class="content">&#20197;&#21450;&#20182;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35760;&#22312;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#21015;&#29579;&#35760;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
