<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch32" data-usfm="2CH.32">
            <div class="label">32</div><div class="s"><span class="heading">&#20122;&#36848;&#29579;&#25915;&#25171;&#29369;&#22823;&#65288;&#29579;&#19979;18:13~18&#65307;&#36187;36:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.32.1"><span class="label">1</span><span class="content">&#22312;&#24076;&#35199;&#23478;&#34892;&#20102;&#36825;&#20123;&#24544;&#35802;&#30340;&#20107;&#20197;&#21518;&#65292;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#20837;&#20405;&#29369;&#22823;&#65292;&#22260;&#22256;&#29369;&#22823;&#30340;&#35774;&#38450;&#22478;&#65292;&#20225;&#22270;&#25915;&#38519;&#21344;&#39046;&#12290;</span></span><span class="verse v2" data-usfm="2CH.32.2"><span class="label">2</span><span class="content">&#24076;&#35199;&#23478;&#35265;&#35199;&#25343;&#22522;&#31435;&#26377;&#24847;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v3" data-usfm="2CH.32.3"><span class="label">3</span><span class="content">&#23601;&#19982;&#20247;&#39046;&#34966;&#21644;&#20247;&#21191;&#22763;&#21830;&#35758;&#65292;&#35201;&#25226;&#22478;&#22806;&#21508;&#36947;&#27700;&#27849;&#22581;&#22622;&#65292;&#20182;&#20204;&#37117;&#36190;&#21516;&#12290;</span></span><span class="verse v4" data-usfm="2CH.32.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#26377;&#19968;&#22823;&#29677;&#20154;&#38598;&#21512;&#36215;&#26469;&#65292;&#22581;&#22622;&#20102;&#19968;&#20999;&#27849;&#28304;&#21644;&#27969;&#36890;&#37027;&#22320;&#30340;&#28330;&#27969;&#65292;&#20182;&#20204;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#35201;&#35753;&#20122;&#36848;&#29579;&#24471;&#30528;&#20805;&#27803;&#30340;&#27700;&#28304;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="2CH.32.5"><span class="label">5</span><span class="content">&#24076;&#35199;&#23478;&#21457;&#24868;&#22270;&#24378;&#65292;&#37325;&#24314;&#25152;&#26377;&#25286;&#27585;&#20102;&#30340;&#22478;&#22681;&#65292;&#22681;&#19978;&#31569;&#36215;&#22478;&#27004;&#65292;&#21448;&#24314;&#36896;&#19968;&#36947;&#22806;&#22681;&#65292;&#24182;&#19988;&#24041;&#22266;&#22823;&#21355;&#22478;&#20869;&#30340;&#31859;&#32599;&#65292;&#21448;&#21046;&#36896;&#20102;&#24456;&#22810;&#20853;&#22120;&#21644;&#30462;&#29260;&#12290;</span></span><span class="verse v6" data-usfm="2CH.32.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#22996;&#27966;&#20891;&#38271;&#32479;&#31649;&#20247;&#27665;&#65292;&#38598;&#21512;&#20182;&#20204;&#21040;&#22478;&#38376;&#30340;&#24191;&#22330;&#37027;&#37324;&#21435;&#35265;&#20182;&#65307;&#20182;&#40723;&#21169;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v7" data-usfm="2CH.32.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#22362;&#24378;&#21191;&#25954;&#65292;&#19981;&#35201;&#22240;&#20122;&#36848;&#29579;&#21644;&#20182;&#32479;&#39046;&#30340;&#22823;&#20891;&#24807;&#24597;&#24778;&#24908;&#65307;&#22240;&#20026;&#21644;&#25105;&#20204;&#21516;&#22312;&#30340;&#65292;&#27604;&#21644;&#20182;&#20204;&#21516;&#22312;&#30340;&#26356;&#22810;&#12290;</span></span><span class="verse v8" data-usfm="2CH.32.8"><span class="label">8</span><span class="content">&#21644;&#20182;&#20204;&#21516;&#22312;&#30340;&#65292;&#19981;&#36807;&#26159;&#20154;&#34880;&#32905;&#30340;&#25163;&#33218;&#65307;&#21644;&#25105;&#20204;&#21516;&#22312;&#30340;&#65292;&#21364;&#26159;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#20182;&#24517;&#24110;&#21161;&#25105;&#20204;&#65292;&#20026;&#25105;&#20204;&#20316;&#25112;&#12290;&#8221;&#20247;&#27665;&#22240;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#35805;&#37117;&#24471;&#30528;&#40723;&#21169;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#38477;&#30340;&#35805;&#65288;&#29579;&#19979;18:28~35&#65307;&#36187;36:13~20&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.32.9"><span class="label">9</span><span class="content">&#38543;&#21518;&#65292;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#21644;&#20182;&#32479;&#39046;&#30340;&#20840;&#20891;&#25915;&#25171;&#25289;&#21513;&#30340;&#26102;&#20505;&#65292;&#23601;&#24046;&#27966;&#20182;&#30340;&#33251;&#20166;&#21040;&#32822;&#36335;&#25746;&#20919;&#26469;&#35265;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#21644;&#25152;&#26377;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#29369;&#22823;&#20154;&#65292;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="2CH.32.10"><span class="label">10</span><span class="content">&#8220;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#29616;&#22312;&#36824;&#22312;&#32822;&#36335;&#25746;&#20919;&#21463;&#22256;&#65292;&#20320;&#20204;&#21487;&#20506;&#38752;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="2CH.32.11"><span class="label">11</span><span class="content">&#24076;&#35199;&#23478;&#26366;&#23545;&#20320;&#20204;&#35828;&#65306;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#24517;&#25327;&#25937;&#25105;&#20204;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#12290;&#20182;&#19981;&#26159;&#36855;&#24785;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#22240;&#39269;&#28212;&#32780;&#27515;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="2CH.32.12"><span class="label">12</span><span class="content">&#36825;&#24076;&#35199;&#23478;&#19981;&#26159;&#26366;&#32463;&#25226;&#32822;&#21644;&#21326;&#30340;&#37041;&#22363;&#21644;&#31085;&#22363;&#38500;&#21435;&#65292;&#21545;&#21648;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#35828;&#65306;&#20320;&#20204;&#35201;&#22312;&#19968;&#20010;&#22363;&#21069;&#25964;&#25308;&#65292;&#35201;&#22312;&#23427;&#19978;&#38754;&#28903;&#39321;&#21527;&#65311;</span></span><span class="verse v13" data-usfm="2CH.32.13"><span class="label">13</span><span class="content">&#25105;&#21644;&#25105;&#21015;&#31062;&#21521;&#21508;&#22320;&#30340;&#27665;&#26063;&#25152;&#34892;&#30340;&#65292;&#20320;&#20204;&#19981;&#30693;&#36947;&#21527;&#65311;&#21508;&#22320;&#21015;&#22269;&#30340;&#31070;&#33021;&#25327;&#25937;&#20182;&#20204;&#30340;&#22269;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="2CH.32.14"><span class="label">14</span><span class="content">&#25105;&#21015;&#31062;&#28040;&#28781;&#30340;&#37027;&#20123;&#22269;&#30340;&#20247;&#31070;&#65292;&#26377;&#21738;&#19968;&#20010;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#23376;&#27665;&#33073;&#31163;&#25105;&#30340;&#25163;&#21602;&#65311;&#38590;&#36947;&#20320;&#20204;&#30340; &#31070;&#33021;&#25327;&#25937;&#20320;&#20204;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;</span></span><span class="verse v15" data-usfm="2CH.32.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#29616;&#22312;&#19981;&#35201;&#35753;&#24076;&#35199;&#23478;&#36825;&#26679;&#27450;&#39575;&#12289;&#36855;&#24785;&#20320;&#20204;&#65307;&#20320;&#20204;&#20063;&#19981;&#35201;&#20449;&#20182;&#65307;&#22240;&#20026;&#26080;&#35770;&#21738;&#19968;&#37030;&#21738;&#19968;&#22269;&#30340;&#31070;&#65292;&#37117;&#19981;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#23376;&#27665;&#33073;&#31163;&#25105;&#30340;&#25163;&#21644;&#25105;&#21015;&#31062;&#30340;&#25163;&#65292;&#20320;&#20204;&#30340;&#31070;&#19981;&#26159;&#26356;&#19981;&#33021;&#25327;&#25937;&#20320;&#20204;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.32.16"><span class="label">16</span><span class="content">&#35199;&#25343;&#22522;&#31435;&#30340;&#33251;&#20166;&#36824;&#35828;&#20102;&#21035;&#30340;&#35805;&#27585;&#35876;&#32822;&#21644;&#21326; &#31070;&#21644;&#20182;&#30340;&#20166;&#20154;&#24076;&#35199;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="2CH.32.17"><span class="label">17</span><span class="content">&#35199;&#25343;&#22522;&#31435;&#21448;&#20889;&#20449;&#26469;&#36785;&#39554;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#65292;&#35749;&#35822;&#20182;&#35828;&#65306;&#8220;&#21508;&#22320;&#21015;&#22269;&#30340;&#31070;&#27809;&#26377;&#25327;&#25937;&#23427;&#20204;&#30340;&#23376;&#27665;&#33073;&#31163;&#25105;&#30340;&#25163;&#65292;&#24076;&#35199;&#23478;&#30340;&#31070;&#20063;&#29031;&#26679;&#19981;&#33021;&#25327;&#25937;&#20182;&#30340;&#23376;&#27665;&#33073;&#31163;&#25105;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2CH.32.18"><span class="label">18</span><span class="content">&#20122;&#36848;&#29579;&#30340;&#33251;&#20166;&#29992;&#29369;&#22823;&#35821;&#65292;&#21521;&#22478;&#22681;&#19978;&#30340;&#32822;&#36335;&#25746;&#20919;&#20154;&#27665;&#22823;&#22768;&#21628;&#21483;&#65292;&#35201;&#24778;&#21523;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#24908;&#20081;&#65292;&#22909;&#25915;&#21462;&#37027;&#22478;&#12290;</span></span><span class="verse v19" data-usfm="2CH.32.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#35770;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340; &#31070;&#65292;&#23601;&#22909;&#35937;&#19990;&#19978;&#19975;&#27665;&#30340;&#31070;&#19968;&#26679;&#65292;&#25226;&#20182;&#24403;&#20316;&#26159;&#20154;&#25163;&#25152;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#24809;&#32602;&#20122;&#36848;&#29579;&#65288;&#29579;&#19979;19:35~37&#65307;&#36187;37:36~38&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.32.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#21644;&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20197;&#36187;&#20122;&#20808;&#30693;&#20026;&#20102;&#36825;&#20107;&#31095;&#21578;&#65292;&#21521;&#22825;&#21628;&#27714;&#12290;</span></span><span class="verse v21" data-usfm="2CH.32.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#24046;&#27966;&#19968;&#20301;&#20351;&#32773;&#65292;&#36827;&#20837;&#20122;&#36848;&#29579;&#30340;&#20891;&#33829;&#20013;&#65292;&#25226;&#25152;&#26377;&#33521;&#21191;&#30340;&#25112;&#22763;&#12289;&#23448;&#38271;&#21644;&#23558;&#24069;&#65292;&#23613;&#37117;&#28040;&#28781;&#20102;&#12290;&#20122;&#36848;&#29579;&#28385;&#38754;&#32670;&#24871;&#36820;&#22238;&#26412;&#22269;&#21435;&#20102;&#12290;&#20182;&#36827;&#20837;&#33258;&#24049;&#30340;&#31070;&#24217;&#30340;&#26102;&#20505;&#65292;&#20182;&#20146;&#29983;&#30340;&#20799;&#23376;&#22312;&#37027;&#37324;&#29992;&#20992;&#25226;&#20182;&#26432;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2CH.32.22"><span class="label">22</span><span class="content">&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#25327;&#25937;&#20102;&#24076;&#35199;&#23478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#33073;&#31163;&#20102;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#30340;&#25163;&#65292;&#21644;&#20854;&#20182;&#20167;&#25932;&#30340;&#25163;&#65292;&#21448;&#20351;&#20182;&#20204;&#22235;&#22659;&#24179;&#23433;&#12290;</span></span><span class="verse v23" data-usfm="2CH.32.23"><span class="label">23</span><span class="content">&#26377;&#24456;&#22810;&#20154;&#25226;&#20379;&#29289;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#21448;&#25226;&#24456;&#22810;&#23453;&#29289;&#36865;&#32473;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#65307;&#20174;&#27492;&#65292;&#24076;&#35199;&#23478;&#21463;&#21040;&#21508;&#22269;&#30340;&#23562;&#37325;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#30149;&#21361;&#19982;&#24247;&#22797;&#65288;&#29579;&#19979;20:1~11&#65307;&#36187;38:1~8&#12289;21~22&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="2CH.32.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#65292;&#24076;&#35199;&#23478;&#24739;&#30149;&#22402;&#21361;&#65292;&#23601;&#31095;&#21578;&#32822;&#21644;&#21326;&#65307;&#32822;&#21644;&#21326;&#24212;&#20801;&#20102;&#20182;&#65292;&#21448;&#36176;&#20182;&#19968;&#20010;&#24449;&#20806;&#12290;</span></span><span class="verse v25" data-usfm="2CH.32.25"><span class="label">25</span><span class="content">&#24076;&#35199;&#23478;&#21364;&#27809;&#26377;&#29031;&#30528;&#20182;&#33945;&#21463;&#30340;&#24681;&#24800;&#25253;&#31572;&#32822;&#21644;&#21326;&#65307;&#22240;&#20026;&#20182;&#24515;&#39640;&#27668;&#20658;&#65292;&#25152;&#20197;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#20020;&#21040;&#20182;&#65292;&#20197;&#21450;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="2CH.32.26"><span class="label">26</span><span class="content">&#20294;&#24076;&#35199;&#23478;&#22240;&#20026;&#33258;&#24049;&#24515;&#39640;&#27668;&#20658;&#32780;&#35878;&#21329;&#19979;&#26469;&#65292;&#20182;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#35878;&#21329;&#19979;&#26469;&#65292;&#22240;&#27492;&#32822;&#21644;&#21326;&#30340;&#24575;&#24594;&#65292;&#22312;&#24076;&#35199;&#23478;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#27809;&#26377;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20043;&#36130;&#23500;&#19982;&#23562;&#33635;&#65288;&#21442;&#29579;&#19979;20:12~15&#65307;&#36187;39:1~4&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="2CH.32.27"><span class="label">27</span><span class="content">&#24076;&#35199;&#23478;&#30340;&#36130;&#23500;&#29978;&#22810;&#65292;&#23562;&#33635;&#26497;&#22823;&#65307;&#20182;&#20026;&#33258;&#24049;&#24314;&#36896;&#24211;&#25151;&#65292;&#25910;&#34255;&#37329;&#38134;&#12289;&#23453;&#30707;&#12289;&#39321;&#26009;&#12289;&#30462;&#29260;&#21644;&#21508;&#26679;&#30340;&#29645;&#23453;&#65307;</span></span><span class="verse v28" data-usfm="2CH.32.28"><span class="label">28</span><span class="content">&#21448;&#24314;&#36896;&#20179;&#24211;&#65292;&#25910;&#34255;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#27833;&#65307;&#21448;&#20026;&#21508;&#31867;&#29298;&#30044;&#30422;&#26842;&#26639;&#12289;&#32650;&#22280;&#12290;</span></span><span class="verse v29" data-usfm="2CH.32.29"><span class="label">29</span><span class="content">&#20182;&#21448;&#20026;&#33258;&#24049;&#24314;&#36896;&#22478;&#38215;&#65292;&#24182;&#19988;&#25317;&#26377;&#22823;&#25209;&#29275;&#32650;&#29298;&#21475;&#65292;&#22240;&#20026; &#31070;&#36176;&#32473;&#20182;&#26497;&#22810;&#30340;&#36130;&#29289;&#12290;</span></span><span class="verse v30" data-usfm="2CH.32.30"><span class="label">30</span><span class="content">&#36825;&#24076;&#35199;&#23478;&#22581;&#22622;&#20102;&#22522;&#35757;&#27849;&#19978;&#28216;&#30340;&#27700;&#65292;&#24341;&#27700;&#30452;&#19979;&#65292;&#27969;&#21040;&#22823;&#21355;&#22478;&#30340;&#35199;&#36793;&#12290;&#24076;&#35199;&#23478;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#23613;&#37117;&#20136;&#36890;&#12290;</span></span><span class="verse v31" data-usfm="2CH.32.31"><span class="label">31</span><span class="content">&#21807;&#26377;&#24052;&#27604;&#20262;&#29579;&#30340;&#20351;&#32773;&#22857;&#27966;&#26469;&#35265;&#24076;&#35199;&#23478;&#65292;&#35810;&#38382;&#29369;&#22823;&#22320;&#21457;&#29983;&#30340;&#22855;&#20107;&#30340;&#26102;&#20505;&#65292; &#31070;&#23601;&#31163;&#24320;&#20102;&#20182;&#65292;&#20026;&#35201;&#35797;&#39564;&#20182;&#65292;&#22909;&#30693;&#36947;&#20182;&#24515;&#20013;&#30340;&#19968;&#20999;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#36893;&#19990;&#65288;&#29579;&#19979;20:20~21&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="2CH.32.32"><span class="label">32</span><span class="content">&#24076;&#35199;&#23478;&#20854;&#20313;&#30340;&#20107;&#36857;&#21644;&#20182;&#30340;&#21892;&#34892;&#65292;&#37117;&#35760;&#22312;&#20122;&#25705;&#26031;&#30340;&#20799;&#23376;&#20197;&#36187;&#20122;&#20808;&#30693;&#30340;&#24322;&#35937;&#20070;&#19978;&#65292;&#20197;&#21450;&#29369;&#22823;&#21644;&#20197;&#33394;&#21015;&#35832;&#29579;&#35760;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="2CH.32.33"><span class="label">33</span><span class="content">&#24076;&#35199;&#23478;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#22823;&#21355;&#23376;&#23385;&#22675;&#22320;&#30340;&#39640;&#23618;&#65307;&#20182;&#27515;&#30340;&#26102;&#20505;&#65292;&#29369;&#22823;&#20247;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#21521;&#20182;&#33268;&#25964;&#12290;&#20182;&#30340;&#20799;&#23376;&#29595;&#25343;&#35199;&#25509;&#32493;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
