<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch4" data-usfm="2CH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24314;&#36896;&#27583;&#20013;&#21508;&#22120;&#30399;&#65288;&#29579;&#19978;7:23~50&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.4.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#19968;&#24231;&#38108;&#22363;&#65292;&#38271;&#20061;&#20844;&#23610;&#65292;&#23485;&#20061;&#20844;&#23610;&#65292;&#39640;&#22235;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v2" data-usfm="2CH.4.2"><span class="label">2</span><span class="content">&#21448;&#38136;&#36896;&#20102;&#19968;&#20010;&#38108;&#28023;&#65292;&#30452;&#24452;&#26377;&#22235;&#20844;&#23610;&#21322;&#65292;&#26159;&#22278;&#24418;&#30340;&#65292;&#39640;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#22278;&#21608;&#26377;&#21313;&#19977;&#20844;&#23610;&#20004;&#20844;&#23544;&#12290;</span></span><span class="verse v3" data-usfm="2CH.4.3"><span class="label">3</span><span class="content">&#38108;&#28023;&#24213;&#19979;&#22235;&#21608;&#26377;&#24418;&#29366;&#20687;&#29275;&#30340;&#35013;&#39280;&#29289;&#65307;&#27599;&#22235;&#21313;&#20116;&#20844;&#20998;&#21313;&#20010;&#65292;&#20849;&#20998;&#20108;&#34892;&#65292;&#26159;&#21644;&#38108;&#28023;&#19968;&#20307;&#38136;&#25104;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CH.4.4"><span class="label">4</span><span class="content">&#26377;&#21313;&#20108;&#22836;&#38108;&#29275;&#39534;&#30528;&#38108;&#28023;&#65306;&#19977;&#22836;&#21521;&#21271;&#65292;&#19977;&#22836;&#21521;&#35199;&#65292;&#19977;&#22836;&#21521;&#21335;&#65292;&#19977;&#22836;&#21521;&#19996;&#12290;&#38108;&#28023;&#22312;&#29275;&#32972;&#19978;&#38754;&#65292;&#29275;&#23614;&#37096;&#21521;&#20869;&#12290;</span></span><span class="verse v5" data-usfm="2CH.4.5"><span class="label">5</span><span class="content">&#38108;&#28023;&#21402;&#19971;&#20844;&#20998;&#21322;&#65292;&#36793;&#32536;&#20687;&#26479;&#36793;&#30340;&#20570;&#27861;&#65292;&#24418;&#29366;&#20284;&#30334;&#21512;&#33457;&#65292;&#23481;&#37327;&#26377;&#20845;&#19975;&#20844;&#21319;&#12290;</span></span><span class="verse v6" data-usfm="2CH.4.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#21313;&#20010;&#27927;&#28655;&#30406;&#65306;&#20116;&#20010;&#25918;&#22312;&#38108;&#28023;&#30340;&#21491;&#36793;&#65292;&#20116;&#20010;&#25918;&#22312;&#24038;&#36793;&#65292;&#29992;&#26469;&#28165;&#27927;&#19996;&#35199;&#65307;&#29486;&#29140;&#31085;&#25152;&#29992;&#30340;&#19996;&#35199;&#35201;&#22312;&#30406;&#20869;&#28165;&#27927;&#65292;&#20294;&#38108;&#28023;&#26159;&#32473;&#31085;&#21496;&#27927;&#28655;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.4.7"><span class="label">7</span><span class="content">&#21448;&#29031;&#30528;&#35268;&#23450;&#30340;&#26679;&#24335;&#20570;&#20102;&#21313;&#20010;&#37329;&#28783;&#21488;&#65292;&#25918;&#22312;&#27583;&#20869;&#65307;&#20116;&#20010;&#22312;&#21491;&#36793;&#65292;&#20116;&#20010;&#22312;&#24038;&#36793;&#12290;</span></span><span class="verse v8" data-usfm="2CH.4.8"><span class="label">8</span><span class="content">&#21448;&#20570;&#20102;&#21313;&#24352;&#26700;&#23376;&#65292;&#23433;&#25918;&#22312;&#27583;&#20869;&#65307;&#20116;&#24352;&#22312;&#21491;&#36793;&#65292;&#20116;&#24352;&#22312;&#24038;&#36793;&#12290;&#21448;&#20570;&#20102;&#19968;&#30334;&#20010;&#37329;&#30871;&#12290;</span></span><span class="verse v9" data-usfm="2CH.4.9"><span class="label">9</span><span class="content">&#21448;&#24314;&#36896;&#31085;&#21496;&#38498;&#12289;&#22823;&#38498;&#21644;&#22823;&#38498;&#30340;&#38376;&#65307;&#38376;&#37117;&#21253;&#19978;&#38108;&#12290;</span></span><span class="verse v10" data-usfm="2CH.4.10"><span class="label">10</span><span class="content">&#21448;&#25226;&#38108;&#28023;&#25918;&#22312;&#27583;&#30340;&#21491;&#36793;&#65292;&#23601;&#26159;&#19996;&#21335;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.4.11"><span class="label">11</span><span class="content">&#25143;&#20848;&#21448;&#20570;&#20102;&#38149;&#12289;&#38130;&#21644;&#30871;&#12290;&#36825;&#26679;&#65292;&#25143;&#20848;&#20026;&#25152;&#32599;&#38376;&#29579;&#23436;&#25104;&#20102;&#31070;&#27583;&#30340;&#24037;&#31243;&#65292;</span></span><span class="verse v12" data-usfm="2CH.4.12"><span class="label">12</span><span class="content">&#23601;&#26159;&#20004;&#26681;&#26609;&#23376;&#21644;&#22312;&#26609;&#23376;&#19978;&#38754;&#20004;&#20010;&#30871;&#24418;&#26609;&#39030;&#65292;&#20197;&#21450;&#20004;&#20010;&#32593;&#23376;&#65292;&#36974;&#30422;&#26609;&#23376;&#19978;&#38754;&#20004;&#20010;&#30871;&#24418;&#30340;&#26609;&#39030;&#65292;</span></span><span class="verse v13" data-usfm="2CH.4.13"><span class="label">13</span><span class="content">&#21448;&#26377;&#22235;&#30334;&#20010;&#30707;&#27060;&#65292;&#23433;&#25918;&#22312;&#20004;&#20010;&#32593;&#23376;&#19978;&#65292;&#27599;&#20010;&#32593;&#23376;&#26377;&#20004;&#34892;&#30707;&#27060;&#65292;&#36974;&#30422;&#26609;&#23376;&#19978;&#22836;&#20004;&#20010;&#30871;&#24418;&#30340;&#26609;&#39030;&#12290;</span></span><span class="verse v14" data-usfm="2CH.4.14"><span class="label">14</span><span class="content">&#21448;&#20570;&#20102;&#21313;&#20010;&#30406;&#24231;&#21644;&#30406;&#24231;&#19978;&#30340;&#21313;&#20010;&#27927;&#28655;&#30406;&#65292;</span></span><span class="verse v15" data-usfm="2CH.4.15"><span class="label">15</span><span class="content">&#36824;&#26377;&#19968;&#20010;&#38108;&#28023;&#21644;&#38108;&#28023;&#24213;&#19979;&#30340;&#21313;&#20108;&#22836;&#38108;&#29275;&#12290;</span></span><span class="verse v16" data-usfm="2CH.4.16"><span class="label">16</span><span class="content">&#38149;&#12289;&#38130;&#12289;&#32905;&#21449;&#21644;&#19968;&#20999;&#30456;&#20851;&#30340;&#22120;&#30399;&#65292;&#37117;&#26159;&#25143;&#20848;&#29992;&#30952;&#20809;&#30340;&#38108;&#32473;&#25152;&#32599;&#38376;&#29579;&#65292;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#25152;&#20570;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="2CH.4.17"><span class="label">17</span><span class="content">&#26159;&#29579;&#22312;&#32422;&#26086;&#24179;&#21407;&#65292;&#22312;&#30095;&#21106;&#21644;&#25746;&#21033;&#20294;&#20043;&#38388;&#65292;&#29992;&#33014;&#27877;&#27169;&#38136;&#25104;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="2CH.4.18"><span class="label">18</span><span class="content">&#25152;&#32599;&#38376;&#25152;&#20570;&#30340;&#36825;&#19968;&#20999;&#22120;&#30399;&#65292;&#25968;&#37327;&#24456;&#22810;&#65307;&#38108;&#30340;&#37325;&#37327;&#26080;&#27861;&#20272;&#35745;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.4.19"><span class="label">19</span><span class="content">&#25152;&#32599;&#38376;&#21448;&#20570;&#20102;&#31070;&#27583;&#37324;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#37329;&#22363;&#21644;&#25918;&#38472;&#35774;&#39292;&#30340;&#26700;&#23376;&#65292;</span></span><span class="verse v20" data-usfm="2CH.4.20"><span class="label">20</span><span class="content">&#29992;&#32431;&#37329;&#20570;&#30340;&#28783;&#21488;&#21644;&#28783;&#30415;&#65292;&#25353;&#23450;&#20363;&#22312;&#20869;&#27583;&#38376;&#21069;&#29123;&#28857;&#65292;</span></span><span class="verse v21" data-usfm="2CH.4.21"><span class="label">21</span><span class="content">&#36824;&#26377;&#28783;&#33457;&#12289;&#28783;&#30415;&#21644;&#28891;&#21098;&#65292;&#37117;&#26159;&#31934;&#37329;&#20570;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="2CH.4.22"><span class="label">22</span><span class="content">&#21448;&#26377;&#21098;&#20992;&#12289;&#30424;&#23376;&#12289;&#35843;&#32697;&#21644;&#28779;&#40718;&#65292;&#37117;&#26159;&#29992;&#31934;&#37329;&#20570;&#30340;&#12290;&#27583;&#38376;&#65292;&#23601;&#26159;&#36827;&#20837;&#33267;&#22307;&#25152;&#37324;&#38754;&#30340;&#38376;&#21644;&#27491;&#27583;&#30340;&#38376;&#65292;&#37117;&#26159;&#37329;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
