<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch5" data-usfm="2CH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#24037;&#31243;&#23436;&#25104;&#65288;&#29579;&#19978;7:51&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.5.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#25152;&#20316;&#30340;&#19968;&#20999;&#24037;&#31243;&#23436;&#25104;&#20102;&#20197;&#21518;&#65292;&#23601;&#25226;&#20182;&#29238;&#20146;&#22823;&#21355;&#20998;&#21035;&#20026;&#22307;&#30340;&#19996;&#35199;&#65306;&#37329;&#38134;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#37117;&#24102;&#26469;&#23384;&#25918;&#22312;&#31070;&#27583;&#30340;&#24211;&#25151;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#36816;&#32422;&#26588;&#36827;&#27583;&#65288;&#29579;&#19978;8:1~9&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="2CH.5.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#25226;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#12289;&#21508;&#25903;&#27966;&#30340;&#39318;&#39046;&#21644;&#20197;&#33394;&#21015;&#20154;&#21508;&#23478;&#26063;&#30340;&#39318;&#39046;&#65292;&#37117;&#21484;&#38598;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#20174;&#22823;&#21355;&#22478;&#65292;&#23601;&#26159;&#38177;&#23433;&#36816;&#19978;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="2CH.5.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#22312;&#19971;&#26376;&#30340;&#33410;&#26399;&#26469;&#21040;&#26102;&#65292;&#37117;&#32858;&#38598;&#21040;&#29579;&#37027;&#37324;&#12290;</span></span><span class="verse v4" data-usfm="2CH.5.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#26469;&#21040;&#20102;&#65292;&#21033;&#26410;&#20154;&#23601;&#25260;&#36215;&#32422;&#26588;&#12290;</span></span><span class="verse v5" data-usfm="2CH.5.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#25226;&#32422;&#26588;&#12289;&#20250;&#24149;&#21644;&#20250;&#24149;&#37324;&#30340;&#19968;&#20999;&#31070;&#22307;&#22120;&#30399;&#37117;&#25260;&#19978;&#26469;&#65307;&#26159;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25226;&#23427;&#20204;&#25260;&#19978;&#26469;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2CH.5.6"><span class="label">6</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#21644;&#37027;&#20123;&#32858;&#38598;&#21040;&#20182;&#37027;&#37324;&#30340;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#65292;&#37117;&#22312;&#32422;&#26588;&#21069;&#29486;&#19978;&#29275;&#32650;&#20026;&#31085;&#65292;&#25968;&#37327;&#26080;&#27861;&#35745;&#31639;&#65292;&#19981;&#33021;&#25968;&#28857;&#12290;</span></span><span class="verse v7" data-usfm="2CH.5.7"><span class="label">7</span><span class="content">&#20247;&#31085;&#21496;&#25226;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25260;&#36827;&#25918;&#32422;&#26588;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#20869;&#27583;&#65292;&#33267;&#22307;&#25152;&#37324;&#38754;&#65292;&#25918;&#22312;&#20004;&#20010;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#24213;&#19979;&#12290;</span></span><span class="verse v8" data-usfm="2CH.5.8"><span class="label">8</span><span class="content">&#22522;&#36335;&#20271;&#22312;&#32422;&#26588;&#19978;&#38754;&#24352;&#24320;&#32709;&#33152;&#65292;&#36974;&#30422;&#30528;&#32422;&#26588;&#21644;&#25260;&#32422;&#26588;&#30340;&#26464;&#12290;</span></span><span class="verse v9" data-usfm="2CH.5.9"><span class="label">9</span><span class="content">&#37027;&#20004;&#26681;&#26464;&#24456;&#38271;&#65292;&#22312;&#20869;&#27583;&#21069;&#21487;&#20197;&#30475;&#35265;&#32422;&#26588;&#37027;&#37324;&#30340;&#26464;&#22836;&#65292;&#22312;&#27583;&#22806;&#21364;&#30475;&#19981;&#35265;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#37027;&#20004;&#26681;&#26464;&#36824;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="2CH.5.10"><span class="label">10</span><span class="content">&#32422;&#26588;&#37324;&#21482;&#26377;&#20004;&#22359;&#30707;&#29256;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#21644;&#20182;&#20204;&#31435;&#32422;&#30340;&#26102;&#20505;&#65292;&#25705;&#35199;&#22312;&#20309;&#28872;&#23665;&#25918;&#36827;&#21435;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#27583;&#65288;&#29579;&#19978;8:10~11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.5.11"><span class="label">11</span><span class="content">&#20247;&#31085;&#21496;&#20174;&#22307;&#25152;&#37324;&#20986;&#26469;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#25152;&#26377;&#22312;&#22330;&#30340;&#31085;&#21496;&#65292;&#19981;&#20998;&#29677;&#27425;&#22320;&#20840;&#37117;&#33258;&#27905;</span></span></span><span class="content">&#65292;</span></span><span class="verse v12" data-usfm="2CH.5.12"><span class="label">12</span><span class="content">&#20840;&#20307;&#36127;&#36131;&#27468;&#21809;&#30340;&#21033;&#26410;&#20154;&#21644;&#20122;&#33832;&#12289;&#24076;&#24148;&#12289;&#32822;&#26460;&#39039;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#20799;&#23376;&#21644;&#20146;&#26063;&#65292;&#37117;&#31359;&#33879;&#32454;&#40635;&#24067;&#30340;&#34915;&#26381;&#65292;&#31449;&#22312;&#31085;&#22363;&#30340;&#19996;&#36793;&#65292;&#25970;&#38073;&#12289;&#40723;&#29791;&#12289;&#24377;&#29748;&#65307;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#65292;&#36824;&#26377;&#19968;&#30334;&#20108;&#21313;&#20010;&#31085;&#21496;&#21561;&#21495;&#65307;</span></span><span class="verse v13" data-usfm="2CH.5.13"><span class="label">13</span><span class="content">&#21561;&#21495;&#30340;&#21644;&#27468;&#21809;&#30340;&#37117;&#19968;&#33268;&#21516;&#22768;&#22320;&#36190;&#32654;&#31216;&#35874;&#32822;&#21644;&#21326;&#12290;&#20182;&#20204;&#21561;&#21495;&#12289;&#25970;&#38073;&#65292;&#29992;&#21508;&#31181;&#20048;&#22120;&#39640;&#22768;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#33391;&#21892;&#30340;&#65292;&#20182;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#12290;&#8221;&#37027;&#26102;&#20113;&#24425;&#20805;&#28385;&#20102;&#37027;&#27583;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v14" data-usfm="2CH.5.14"><span class="label">14</span><span class="content">&#30001;&#20110;&#37027;&#20113;&#24425;&#30340;&#32536;&#25925;&#65292;&#31085;&#21496;&#37117;&#19981;&#33021;&#20365;&#31435;&#20379;&#32844;&#65292;&#22240;&#20026; &#31070;&#30340;&#27583;&#20805;&#28385;&#20102;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
