<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch6" data-usfm="2CH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#23459;&#21578;&#24314;&#27583;&#30340;&#29702;&#30001;&#65288;&#29579;&#19978;8:12~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.6.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#25152;&#32599;&#38376;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.6.1"><span class="content">&#8220;&#32822;&#21644;&#21326;&#26366;&#35828;&#20182;&#35201;&#20303;&#22312;&#24189;&#26263;&#20043;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.6.2"><span class="label">2</span><span class="content">&#25105;&#24050;&#32463;&#20026;&#20320;&#24314;&#36896;&#20102;&#24013;&#23784;&#30340;&#27583;&#23431;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.6.2"><span class="content">&#20316;&#20320;&#27704;&#36828;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.6.3"><span class="label">3</span><span class="content">&#28982;&#21518;&#29579;&#36716;&#36807;&#26469;&#65292;&#32473;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#31069;&#31119;&#65292;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#37117;&#31449;&#30528;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.6.4"><span class="label">4</span><span class="content">&#25152;&#32599;&#38376;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#20182;&#20146;&#21475;&#23545;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#24212;&#35768;&#30340;&#65292;&#24050;&#20146;&#25163;&#20316;&#25104;&#20102;&#65292;&#20182;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="2CH.6.5"><span class="label">5</span><span class="content">&#8216;&#33258;&#20174;&#25105;&#39046;&#25105;&#30340;&#23376;&#27665;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#30340;&#37027;&#22825;&#65292;&#25105;&#27809;&#26377;&#22312;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#20013;&#65292;&#25315;&#36873;&#19968;&#24231;&#22478;&#24314;&#36896;&#27583;&#23431;&#65292;&#20351;&#25105;&#30340;&#21517;&#30041;&#22312;&#37027;&#37324;&#65307;&#25105;&#20063;&#27809;&#26377;&#25315;&#36873;&#19968;&#20010;&#20154;&#20316;&#39046;&#34966;&#65292;&#32479;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v6" data-usfm="2CH.6.6"><span class="label">6</span><span class="content">&#25105;&#21364;&#25315;&#36873;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#20351;&#25105;&#30340;&#21517;&#30041;&#22312;&#37027;&#37324;&#65307;&#20063;&#25315;&#36873;&#20102;&#22823;&#21355;&#65292;&#32479;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="2CH.6.7"><span class="label">7</span><span class="content">&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#26377;&#24515;&#35201;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span><span class="verse v8" data-usfm="2CH.6.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21364;&#23545;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#35828;&#65306;&#8216;&#20320;&#24515;&#24819;&#35201;&#20026;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#20320;&#24515;&#24847;&#24456;&#22909;&#65307;</span></span><span class="verse v9" data-usfm="2CH.6.9"><span class="label">9</span><span class="content">&#19981;&#36807;&#19981;&#26159;&#30001;&#20320;&#24314;&#36896;&#27583;&#23431;&#65292;&#32780;&#26159;&#20320;&#30340;&#20799;&#23376;&#65292;&#20320;&#20146;&#29983;&#30340;&#20799;&#23376;&#65292;&#20182;&#24517;&#20026;&#25105;&#30340;&#21517;&#24314;&#27583;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="2CH.6.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#32822;&#21644;&#21326;&#23454;&#29616;&#20102;&#20182;&#25152;&#35828;&#36807;&#30340;&#35805;&#65292;&#25105;&#24050;&#32463;&#36215;&#26469;&#25509;&#32493;&#25105;&#30340;&#29238;&#20146;&#22823;&#21355;&#65292;&#22352;&#19978;&#20102;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#65292;&#23601;&#20687;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#65307;&#25105;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#30340;&#21517;&#24314;&#36896;&#20102;&#36825;&#27583;&#12290;</span></span><span class="verse v11" data-usfm="2CH.6.11"><span class="label">11</span><span class="content">&#25105;&#20063;&#25226;&#32422;&#26588;&#23433;&#25918;&#22312;&#27583;&#37324;&#65292;&#32422;&#26588;&#20013;&#26377;&#32822;&#21644;&#21326;&#21644;&#20197;&#33394;&#21015;&#20154;&#25152;&#31435;&#30340;&#32422;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#29486;&#27583;&#30340;&#31095;&#21578;&#65288;&#29579;&#19978;8:22~53&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.6.12"><span class="label">12</span><span class="content">&#25152;&#32599;&#38376;&#22312;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#21069;&#65292;&#24352;&#24320;&#21452;&#25163;&#65307;</span></span><span class="verse v13" data-usfm="2CH.6.13"><span class="label">13</span><span class="content">&#21407;&#26469;&#25152;&#32599;&#38376;&#20570;&#20102;&#19968;&#24231;&#38108;&#21488;&#65292;&#38271;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#23485;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#65292;&#23433;&#25918;&#22312;&#22806;&#38498;&#20013;&#12290;&#37027;&#26102;&#20182;&#31449;&#22312;&#38108;&#21488;&#19978;&#65292;&#22312;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#65292;&#23624;&#33181;&#19979;&#36330;&#65292;&#21521;&#22825;&#24352;&#24320;&#21452;&#25163;&#65292;</span></span><span class="verse v14" data-usfm="2CH.6.14"><span class="label">14</span><span class="content">&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#22825;&#19978;&#22320;&#19979;&#27809;&#26377;&#31070;&#21487;&#20197;&#21644;&#20320;&#30456;&#27604;&#30340;&#65292;&#20320;&#21521;&#37027;&#20123;&#19968;&#24515;&#34892;&#22312;&#20320;&#38754;&#21069;&#30340;&#20166;&#20154;&#65292;&#24120;&#26159;&#23432;&#32422;&#26045;&#24904;&#29233;&#30340;&#65307;</span></span><span class="verse v15" data-usfm="2CH.6.15"><span class="label">15</span><span class="content">&#20320;&#23545;&#20320;&#30340;&#20166;&#20154;&#25105;&#29238;&#20146;&#22823;&#21355;&#25152;&#24212;&#35768;&#30340;&#65292;&#20320;&#37117;&#36981;&#23432;&#20102;&#65292;&#20320;&#20146;&#21475;&#24212;&#35768;&#65292;&#20063;&#20146;&#25163;&#25104;&#20840;&#65292;&#23601;&#20687;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="2CH.6.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#20320;&#24212;&#35768;&#20320;&#30340;&#20166;&#20154;&#25105;&#29238;&#20146;&#22823;&#21355;&#35828;&#65306;&#8216;&#21482;&#35201;&#20320;&#30340;&#23376;&#23385;&#35880;&#23432;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#36981;&#23432;&#25105;&#30340;&#24459;&#27861;&#65292;&#20687;&#20320;&#22312;&#25105;&#38754;&#21069;&#25152;&#34892;&#30340;&#19968;&#26679;&#65292;&#20320;&#23601;&#19981;&#20250;&#26029;&#20154;&#22312;&#25105;&#38754;&#21069;&#22352;&#19978;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#12290;&#8217;&#29616;&#22312;&#27714;&#20320;&#24212;&#39564;&#36825;&#35805;&#21543;&#12290;</span></span><span class="verse v17" data-usfm="2CH.6.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#23454;&#29616;&#20320;&#21521;&#20320;&#30340;&#20166;&#20154;&#22823;&#21355;&#24212;&#35768;&#30340;&#35805;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.6.18"><span class="label">18</span><span class="content">&#8220; &#31070;&#30495;&#30340;&#35201;&#21644;&#20154;&#20303;&#22312;&#22320;&#19978;&#21527;&#65311;&#30475;&#21738;&#65292;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#20063;&#23481;&#19981;&#19979;&#20320;&#65292;&#20309;&#20917;&#25105;&#24314;&#36896;&#30340;&#36825;&#27583;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="2CH.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#27880;&#20320;&#20166;&#20154;&#30340;&#31095;&#21578;&#21644;&#31048;&#27714;&#65292;&#32838;&#21548;&#20320;&#20166;&#20154;&#22312;&#20320;&#38754;&#21069;&#25152;&#21457;&#30340;&#21628;&#21898;&#21644;&#31095;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="2CH.6.20"><span class="label">20</span><span class="content">&#27714;&#20320;&#24352;&#24320;&#30524;&#30555;&#65292;&#26172;&#22812;&#30475;&#39038;&#36825;&#27583;&#65292;&#23601;&#26159;&#30475;&#39038;&#20320;&#25152;&#35828;&#35201;&#31435;&#20320;&#21517;&#30340;&#22320;&#26041;&#65307;&#27714;&#20320;&#22402;&#21548;&#20320;&#20166;&#20154;&#21521;&#30528;&#36825;&#22320;&#26041;&#25152;&#21457;&#30340;&#31095;&#21578;&#12290;</span></span><span class="verse v21" data-usfm="2CH.6.21"><span class="label">21</span><span class="content">&#27714;&#20320;&#22402;&#21548;&#20320;&#30340;&#20166;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#31048;&#27714;&#65292;&#23601;&#26159;&#20182;&#20204;&#21521;&#30528;&#36825;&#22320;&#26041;&#25152;&#21457;&#30340;&#31095;&#21578;&#65307;&#27714;&#20320;&#20174;&#22825;&#19978;&#65292;&#20174;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#65292;&#22402;&#21548;&#21644;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.6.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#24471;&#32618;&#20102;&#37051;&#33293;&#65292;&#26377;&#20154;&#35201;&#20182;&#36215;&#35475;&#65292;&#20182;&#23601;&#26469;&#21040;&#36825;&#27583;&#65292;&#22312;&#20320;&#30340;&#31085;&#22363;&#21069;&#36215;&#35475;&#65307;</span></span><span class="verse v23" data-usfm="2CH.6.23"><span class="label">23</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#22402;&#21548;&#65292;&#26045;&#34892;&#20320;&#30340;&#20316;&#20026;&#65292;&#23457;&#21028;&#20320;&#30340;&#20166;&#20154;&#65292;&#29031;&#30528;&#24694;&#20154;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20182;&#22836;&#19978;&#65307;&#23459;&#21578;&#20041;&#20154;&#26080;&#32618;&#65292;&#29031;&#30528;&#20182;&#30340;&#20041;&#34892;&#36175;&#36176;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.6.24"><span class="label">24</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#22312;&#20167;&#25932;&#38754;&#21069;&#34987;&#20987;&#36133;&#65307;&#21518;&#26469;&#22238;&#24515;&#36716;&#24847;&#65292;&#25215;&#35748;&#20320;&#30340;&#21517;&#65292;&#22312;&#36825;&#27583;&#37324;&#21521;&#20320;&#31095;&#21578;&#31048;&#27714;&#65292;</span></span><span class="verse v25" data-usfm="2CH.6.25"><span class="label">25</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#22402;&#21548;&#65292;&#36198;&#20813;&#20320;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#39046;&#20182;&#20204;&#24402;&#22238;&#20320;&#36176;&#32473;&#20182;&#20204;&#21644;&#20182;&#20204;&#21015;&#31062;&#30340;&#22303;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.6.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#30340;&#23376;&#27665;&#22240;&#24471;&#32618;&#20102;&#20320;&#65292;&#20320;&#24809;&#32602;&#20182;&#20204;&#65292;&#20351;&#22825;&#38381;&#22622;&#19981;&#19979;&#38632;&#65307;&#22914;&#26524;&#20182;&#20204;&#21521;&#30528;&#36825;&#22320;&#26041;&#31095;&#21578;&#65292;&#25215;&#35748;&#20320;&#30340;&#21517;&#65292;&#31163;&#24320;&#20182;&#20204;&#30340;&#32618;&#65292;</span></span><span class="verse v27" data-usfm="2CH.6.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#21548;&#65292;&#36198;&#20813;&#20320;&#30340;&#20166;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#25226;&#20182;&#20204;&#24403;&#34892;&#30340;&#27491;&#36947;&#25351;&#25945;&#20182;&#20204;&#65292;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#36176;&#32473;&#20320;&#30340;&#23376;&#27665;&#20316;&#20135;&#19994;&#30340;&#22320;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2CH.6.28"><span class="label">28</span><span class="content">&#8220;&#22269;&#20013;&#33509;&#26159;&#26377;&#39269;&#33618;&#12289;&#30239;&#30123;&#12289;&#26097;&#39118;&#12289;&#38665;&#28866;&#12289;&#34647;&#34411;&#12289;&#34434;&#34481;&#65292;&#25110;&#26159;&#26377;&#20167;&#25932;&#22260;&#22256;&#22478;&#38215;&#65292;&#25110;&#26159;&#26377;&#29978;&#20040;&#28798;&#31096;&#65292;&#29978;&#20040;&#30142;&#30149;&#65292;</span></span><span class="verse v29" data-usfm="2CH.6.29"><span class="label">29</span><span class="content">&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#26080;&#35770;&#26159;&#20010;&#21035;&#25110;&#26159;&#20840;&#20307;&#65292;&#33258;&#30693;&#33258;&#24049;&#30340;&#28798;&#31096;&#21644;&#30171;&#33510;&#65292;&#21521;&#30528;&#36825;&#27583;&#24352;&#24320;&#21452;&#25163;&#31095;&#21578;&#25110;&#31048;&#27714;&#65292;</span></span><span class="verse v30" data-usfm="2CH.6.30"><span class="label">30</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#21644;&#36198;&#20813;&#20182;&#20204;&#65292;&#20320;&#26159;&#30693;&#36947;&#20154;&#24515;&#30340;&#65292;&#20320;&#24517;&#29031;&#30528;&#21508;&#20154;&#25152;&#34892;&#30340;&#25253;&#24212;&#21508;&#20154;&#65307;&#22240;&#20026;&#21482;&#26377;&#20320;&#30693;&#36947;&#19990;&#20154;&#30340;&#24515;&#12290;</span></span><span class="verse v31" data-usfm="2CH.6.31"><span class="label">31</span><span class="content">&#20351;&#20182;&#20204;&#22312;&#20320;&#36176;&#32473;&#25105;&#20204;&#21015;&#31062;&#30340;&#22320;&#19978;&#65292;&#19968;&#29983;&#19968;&#19990;&#25964;&#30031;&#20320;&#65292;&#36981;&#34892;&#20320;&#30340;&#36947;&#36335;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.6.32"><span class="label">32</span><span class="content">&#8220;&#33267;&#20110;&#22312;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20197;&#22806;&#30340;&#22806;&#26063;&#20154;&#65292;&#20182;&#20204;&#20026;&#20102;&#20320;&#30340;&#22823;&#21517;&#12289;&#20320;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#20174;&#36828;&#26041;&#32780;&#26469;&#65307;&#20182;&#20204;&#26469;&#21521;&#30528;&#36825;&#27583;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v33" data-usfm="2CH.6.33"><span class="label">33</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#65292;&#20174;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#20182;&#20204;&#65292;&#29031;&#30528;&#22806;&#26063;&#20154;&#21521;&#20320;&#21628;&#27714;&#30340;&#19968;&#20999;&#32780;&#34892;&#65292;&#20351;&#22320;&#19978;&#19975;&#27665;&#37117;&#35748;&#35782;&#20320;&#30340;&#21517;&#65292;&#25964;&#30031;&#20320;&#65292;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#19968;&#26679;&#65307;&#21448;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#24314;&#36896;&#30340;&#36825;&#27583;&#65292;&#26159;&#22857;&#20026;&#20320;&#21517;&#30340;&#25152;&#22312;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="2CH.6.34"><span class="label">34</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#22312;&#20320;&#27966;&#20182;&#20204;&#20986;&#21435;&#30340;&#36335;&#19978;&#65292;&#21644;&#20167;&#25932;&#20316;&#25112;&#65292;&#20182;&#20204;&#21521;&#30528;&#20320;&#25315;&#36873;&#30340;&#36825;&#22478;&#65292;&#21644;&#21521;&#30528;&#25105;&#20026;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36825;&#27583;&#21521;&#20320;&#31095;&#21578;&#65292;</span></span><span class="verse v35" data-usfm="2CH.6.35"><span class="label">35</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#22402;&#21548;&#20182;&#20204;&#30340;&#31095;&#21578;&#31048;&#27714;&#65292;&#20351;&#20182;&#20204;&#24471;&#32988;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="2CH.6.36"><span class="label">36</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#24471;&#32618;&#20102;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#20026;&#19990;&#19978;&#27809;&#26377;&#19981;&#29359;&#32618;&#30340;&#20154;</span></span></span><span class="content">&#65292;&#20320;&#21521;&#20182;&#20204;&#21457;&#24594;&#65292;&#25226;&#20182;&#20204;&#20132;&#22312;&#20167;&#25932;&#38754;&#21069;&#65292;&#20197;&#33268;&#20167;&#25932;&#25226;&#20182;&#20204;&#25523;&#21040;&#22806;&#22320;&#25110;&#36828;&#25110;&#36817;&#65307;</span></span><span class="verse v37" data-usfm="2CH.6.37"><span class="label">37</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#22312;&#34987;&#25523;&#21435;&#30340;&#22320;&#26041;&#22238;&#24515;&#36716;&#24847;&#65292;&#22312;&#34987;&#25523;&#21435;&#30340;&#22320;&#26041;&#31048;&#27714;&#20320;&#35828;&#65306;&#8216;&#25105;&#20204;&#29359;&#20102;&#32618;&#20102;&#65292;&#25105;&#20204;&#20316;&#20102;&#23421;&#20102;&#65292;&#25105;&#20204;&#34892;&#20102;&#24694;&#20102;&#12290;&#8217;</span></span><span class="verse v38" data-usfm="2CH.6.38"><span class="label">38</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#22312;&#34987;&#25523;&#21435;&#30340;&#22320;&#26041;&#19968;&#24515;&#19968;&#24847;&#24402;&#21521;&#20320;&#65292;&#21448;&#21521;&#30528;&#20182;&#20204;&#33258;&#24049;&#30340;&#22320;&#65292;&#23601;&#26159;&#20320;&#36176;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#22320;&#65292;&#21644;&#21521;&#30528;&#20320;&#25315;&#36873;&#30340;&#36825;&#22478;&#65292;&#20197;&#21450;&#21521;&#30528;&#25105;&#20026;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36825;&#27583;&#31095;&#21578;&#65292;</span></span><span class="verse v39" data-usfm="2CH.6.39"><span class="label">39</span><span class="content">&#27714;&#20320;&#20174;&#22825;&#19978;&#65292;&#20174;&#20320;&#30340;&#23621;&#25152;&#22402;&#21548;&#20182;&#20204;&#30340;&#31095;&#21578;&#31048;&#27714;&#65292;&#20026;&#20182;&#20204;&#20280;&#20900;&#65292;&#36198;&#20813;&#24471;&#32618;&#20102;&#20320;&#30340;&#37027;&#20123;&#23376;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="2CH.6.40"><span class="label">40</span><span class="content">&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#27714;&#20320;&#24352;&#24320;&#30524;&#30555;&#65292;&#27714;&#20320;&#30340;&#32819;&#26421;&#22402;&#21548;&#22312;&#36825;&#22320;&#26041;&#29486;&#19978;&#30340;&#31095;&#21578;&#12290;</span></span><span class="verse v41" data-usfm="2CH.6.41"><span class="label">41</span><span class="content">&#29616;&#22312;&#65292;&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#27714;&#20320;&#36215;&#26469;&#65292;&#24895;&#20320;&#21644;&#20320;&#26377;&#22823;&#33021;&#30340;&#32422;&#26588;&#36827;&#20837;&#20320;&#23433;&#24687;&#30340;&#22320;&#26041;&#65307;&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#24895;&#20320;&#30340;&#31085;&#21496;&#37117;&#25259;&#19978;&#25937;&#24681;&#65307;&#24895;&#20320;&#30340;&#22307;&#27665;&#22312;&#31119;&#20048;&#20013;&#27426;&#27427;&#12290;</span></span><span class="verse v42" data-usfm="2CH.6.42"><span class="label">42</span><span class="content">&#32822;&#21644;&#21326; &#31070;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#36716;&#33080;&#19981;&#39038;&#20320;&#25152;&#33167;&#30340;&#20154;&#65306;&#24895;&#20320;&#35760;&#24565;&#20320;&#21521;&#20320;&#20166;&#20154;&#22823;&#21355;&#25152;&#26045;&#30340;&#24904;&#29233;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
