<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch7" data-usfm="2CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.7.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#31095;&#21578;&#23436;&#20102;&#65292;&#26377;&#28779;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#65292;&#28903;&#23613;&#20102;&#29140;&#31085;&#21644;&#20854;&#20182;&#30340;&#31085;&#21697;&#65307;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#37027;&#27583;&#12290;</span></span><span class="verse v2" data-usfm="2CH.7.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#31085;&#21496;&#37117;&#19981;&#33021;&#36827;&#20837;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;</span></span><span class="verse v3" data-usfm="2CH.7.3"><span class="label">3</span><span class="content">&#37027;&#28779;&#38477;&#19979;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20572;&#22312;&#27583;&#19978;&#30340;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#30475;&#35265;&#65307;&#20110;&#26159;&#20182;&#20204;&#22312;&#38138;&#30707;&#22320;&#36330;&#19979;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;&#25964;&#25308;&#31216;&#39042;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#33391;&#21892;&#30340;&#65292;&#20182;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#21644;&#20154;&#27665;&#19968;&#36215;&#29486;&#31085;&#23432;&#33410;&#65288;&#29579;&#19978;8:62~66&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.7.4"><span class="label">4</span><span class="content">&#29579;&#21644;&#20840;&#20307;&#20154;&#27665;&#37117;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#31085;&#12290;</span></span><span class="verse v5" data-usfm="2CH.7.5"><span class="label">5</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#29486;&#19978;&#20102;&#20108;&#19975;&#20108;&#21315;&#22836;&#29275;&#12289;&#21313;&#20108;&#19975;&#21482;&#32650;&#20026;&#31085;&#12290;&#36825;&#26679;&#65292;&#29579;&#21644;&#20840;&#20307;&#20154;&#27665;&#20026; &#31070;&#30340;&#27583;&#20030;&#34892;&#20102;&#22857;&#29486;&#31036;&#12290;</span></span><span class="verse v6" data-usfm="2CH.7.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#37117;&#31449;&#22312;&#33258;&#24049;&#30340;&#23703;&#20301;&#19978;&#65307;&#21033;&#26410;&#20154;&#20063;&#31449;&#30528;&#65292;&#25343;&#30528;&#22823;&#21355;&#29579;&#25152;&#20570;&#30340;&#32822;&#21644;&#21326;&#30340;&#20048;&#22120;&#65292;&#31216;&#39042;&#32822;&#21644;&#21326;&#65292;&#22240;&#20026;&#20182;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#65307;&#22823;&#21355;&#20511;&#30528;&#20182;&#20204;&#36190;&#32654;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#22312;&#20247;&#20154;&#21069;&#38754;&#21561;&#21495;&#65307;&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#31449;&#30528;&#12290;</span></span><span class="verse v7" data-usfm="2CH.7.7"><span class="label">7</span><span class="content">&#25152;&#32599;&#38376;&#25226;&#32822;&#21644;&#21326;&#27583;&#21069;&#38498;&#23376;&#24403;&#20013;&#30340;&#22320;&#26041;&#20998;&#21035;&#20026;&#22307;&#65292;&#22312;&#37027;&#37324;&#29486;&#19978;&#20102;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#33026;&#32938;&#65292;&#22240;&#20026;&#25152;&#32599;&#38376;&#25152;&#20570;&#30340;&#38108;&#22363;&#23481;&#19981;&#19979;&#25152;&#26377;&#30340;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#33026;&#32938;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.7.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#21644;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#26469;&#33258;&#21704;&#39532;&#21475;&#65292;&#30452;&#21040;&#22467;&#21450;&#23567;&#27827;&#30340;&#19968;&#32676;&#26497;&#22823;&#30340;&#20250;&#20247;&#65292;&#19968;&#36215;&#20030;&#34892;&#20102;&#19971;&#22825;&#30340;&#33410;&#26399;&#12290;</span></span><span class="verse v9" data-usfm="2CH.7.9"><span class="label">9</span><span class="content">&#31532;&#20843;&#22825;&#20030;&#34892;&#20102;&#20005;&#32899;&#20250;&#65292;&#21448;&#20030;&#34892;&#29486;&#22363;&#31036;&#19971;&#22825;&#65292;&#20030;&#34892;&#20102;&#19971;&#22825;&#30340;&#33410;&#26399;&#12290;</span></span><span class="verse v10" data-usfm="2CH.7.10"><span class="label">10</span><span class="content">&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#65292;&#29579;&#36963;&#25955;&#20247;&#27665;&#22238;&#23478;&#65307;&#20182;&#20204;&#22240;&#30475;&#35265;&#32822;&#21644;&#21326;&#21521;&#22823;&#21355;&#12289;&#25152;&#32599;&#38376;&#21644;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#25152;&#26045;&#30340;&#24681;&#24800;&#65292;&#24515;&#37324;&#37117;&#27426;&#21916;&#24555;&#20048;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#35686;&#21578;&#19982;&#24212;&#35768;&#65288;&#29579;&#19978;9:1~9&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.7.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#25152;&#32599;&#38376;&#23436;&#25104;&#20102;&#32822;&#21644;&#21326;&#30340;&#27583;&#23431;&#21644;&#29579;&#23467;&#12290;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#25110;&#25152;&#32599;&#38376;&#30340;&#23467;&#20013;&#65292;&#25152;&#32599;&#38376;&#24515;&#37324;&#35201;&#20316;&#30340;&#65292;&#37117;&#39034;&#21033;&#22320;&#20316;&#25104;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2CH.7.12"><span class="label">12</span><span class="content">&#22812;&#38388;&#65292;&#32822;&#21644;&#21326;&#21521;&#25152;&#32599;&#38376;&#26174;&#29616;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#21548;&#20102;&#20320;&#30340;&#31095;&#21578;&#65292;&#20063;&#20026;&#25105;&#33258;&#24049;&#36873;&#25321;&#20102;&#36825;&#22320;&#26041;&#20316;&#29486;&#31085;&#30340;&#27583;&#12290;</span></span><span class="verse v13" data-usfm="2CH.7.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#22825;&#38381;&#22622;&#19981;&#19979;&#38632;&#65292;&#25110;&#21545;&#21648;&#34647;&#34411;&#21534;&#21507;&#36825;&#22320;&#30340;&#22303;&#20135;&#65292;&#25110;&#24046;&#36963;&#30239;&#30123;&#21040;&#25105;&#30340;&#23376;&#27665;&#20013;&#38388;&#26469;&#65307;</span></span><span class="verse v14" data-usfm="2CH.7.14"><span class="label">14</span><span class="content">&#36825;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#23376;&#27665;&#65292;&#33509;&#26159;&#35878;&#21329;&#12289;&#31095;&#21578;&#12289;&#23547;&#27714;&#25105;&#30340;&#38754;&#65292;&#36716;&#31163;&#20182;&#20204;&#30340;&#24694;&#34892;&#65292;&#25105;&#24517;&#20174;&#22825;&#19978;&#22402;&#21548;&#65292;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#65292;&#21307;&#27835;&#20182;&#20204;&#30340;&#22320;&#12290;</span></span><span class="verse v15" data-usfm="2CH.7.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#25105;&#30340;&#30524;&#30555;&#24517;&#24352;&#24320;&#65292;&#25105;&#30340;&#32819;&#26421;&#24517;&#22402;&#21548;&#22312;&#36825;&#22320;&#25152;&#21457;&#30340;&#31095;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="2CH.7.16"><span class="label">16</span><span class="content">&#29616;&#22312;&#25105;&#25315;&#36873;&#20102;&#36825;&#27583;&#65292;&#25226;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#20351;&#25105;&#30340;&#21517;&#27704;&#36828;&#22312;&#36825;&#27583;&#20013;&#65307;&#25105;&#30340;&#30524;&#21644;&#25105;&#30340;&#24515;&#20063;&#24120;&#24120;&#30041;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="2CH.7.17"><span class="label">17</span><span class="content">&#33267;&#20110;&#20320;&#65292;&#20320;&#33509;&#26159;&#22312;&#25105;&#38754;&#21069;&#34892;&#20107;&#20026;&#20154;&#20687;&#20320;&#30340;&#29238;&#20146;&#22823;&#21355;&#25152;&#34892;&#30340;&#37027;&#26679;&#65292;&#36981;&#34892;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35805;&#65292;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;</span></span><span class="verse v18" data-usfm="2CH.7.18"><span class="label">18</span><span class="content">&#25105;&#23601;&#24517;&#24041;&#22266;&#20320;&#30340;&#22269;&#20301;&#65292;&#22909;&#35937;&#25105;&#21644;&#20320;&#29238;&#20146;&#22823;&#21355;&#25152;&#31435;&#30340;&#32422;&#35828;&#65306;&#8216;&#20320;&#30340;&#23376;&#23385;&#24517;&#19981;&#20250;&#26029;&#20154;&#20316;&#21531;&#29579;&#32479;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.7.19"><span class="label">19</span><span class="content">&#8220;&#21487;&#26159;&#65292;&#22914;&#26524;&#20320;&#20204;&#36716;&#31163;&#25105;&#65292;&#20002;&#24323;&#25105;&#22312;&#20320;&#20204;&#38754;&#21069;&#39041;&#24067;&#30340;&#24459;&#20363;&#21644;&#35819;&#21629;&#65292;&#21435;&#20107;&#22857;&#21644;&#25964;&#25308;&#21035;&#30340;&#31070;&#65292;</span></span><span class="verse v20" data-usfm="2CH.7.20"><span class="label">20</span><span class="content">&#25105;&#23601;&#24517;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#25105;&#36176;&#32473;&#20182;&#20204;&#30340;&#22303;&#22320;&#19978;&#25300;&#20986;&#26469;&#65292;&#24182;&#19988;&#25105;&#20026;&#33258;&#24049;&#30340;&#21517;&#20998;&#21035;&#20026;&#22307;&#30340;&#36825;&#27583;&#65292;&#25105;&#20063;&#24517;&#20174;&#25105;&#38754;&#21069;&#33293;&#24323;&#65292;&#20351;&#36825;&#27583;&#22312;&#19975;&#27665;&#20013;&#25104;&#20026;&#31505;&#35848;&#21644;&#35749;&#31505;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v21" data-usfm="2CH.7.21"><span class="label">21</span><span class="content">&#36825;&#27583;&#34429;&#28982;&#39640;&#22823;&#65292;&#20294;&#23558;&#26469;&#32463;&#36807;&#30340;&#20154;&#65292;&#37117;&#24517;&#24778;&#35766;&#65292;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#20026;&#29978;&#20040;&#36825;&#26679;&#23545;&#24453;&#36825;&#22320;&#21644;&#36825;&#27583;&#21602;&#65311;&#8217;</span></span><span class="verse v22" data-usfm="2CH.7.22"><span class="label">22</span><span class="content">&#20154;&#24517;&#22238;&#31572;&#35828;&#65306;&#8216;&#26159;&#22240;&#20026;&#36825;&#22320;&#30340;&#20154;&#31163;&#24323;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#21015;&#31062;&#30340; &#31070;&#65292;&#23601;&#26159;&#39046;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#30340; &#31070;&#65292;&#21435;&#20146;&#36817;&#21035;&#30340;&#31070;&#65292;&#25964;&#25308;&#21644;&#20107;&#22857;&#20182;&#20204;&#65307;&#25152;&#20197;&#65292;&#32822;&#21644;&#21326;&#20351;&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
