<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch8" data-usfm="2CH.8">
            <div class="label">8</div><div class="s"><span class="heading">&#25152;&#32599;&#38376;&#20854;&#20182;&#24314;&#26641;&#19982;&#21151;&#32489;&#65288;&#29579;&#19978;9:10&#12289;15~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.8.1"><span class="label">1</span><span class="content">&#25152;&#32599;&#38376;&#24314;&#36896;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#33258;&#24049;&#30340;&#29579;&#23467;&#65292;&#29992;&#20102;&#20108;&#21313;&#24180;&#25165;&#23436;&#25104;&#12290;</span></span><span class="verse v2" data-usfm="2CH.8.2"><span class="label">2</span><span class="content">&#25152;&#32599;&#38376;&#21448;&#20462;&#31569;&#24076;&#20848;&#36865;&#32473;&#20182;&#30340;&#37027;&#20123;&#22478;&#24066;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="2CH.8.3"><span class="label">3</span><span class="content">&#25152;&#32599;&#38376;&#21040;&#21704;&#29595;&#29712;&#24052;&#21435;&#65292;&#21344;&#39046;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="2CH.8.4"><span class="label">4</span><span class="content">&#25152;&#32599;&#38376;&#21448;&#20462;&#31569;&#20102;&#22312;&#26103;&#37326;&#30340;&#36798;&#33707;&#65292;&#21644;&#20182;&#22312;&#21704;&#29595;&#24314;&#36896;&#30340;&#19968;&#20999;&#36142;&#34255;&#36135;&#29289;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v5" data-usfm="2CH.8.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#19978;&#20271;&#65294;&#21644;&#20177;&#21644;&#19979;&#20271;&#65294;&#21644;&#20177;&#65292;&#25104;&#20102;&#26377;&#22681;&#12289;&#26377;&#38376;&#21644;&#26377;&#38377;&#30340;&#35774;&#38450;&#22478;&#65307;</span></span><span class="verse v6" data-usfm="2CH.8.6"><span class="label">6</span><span class="content">&#21448;&#24314;&#36896;&#24052;&#25289;&#21644;&#25152;&#32599;&#38376;&#25317;&#26377;&#30340;&#19968;&#20999;&#36142;&#34255;&#36135;&#29289;&#30340;&#22478;&#24066;&#65292;&#20197;&#21450;&#19968;&#20999;&#22244;&#25918;&#25112;&#36710;&#30340;&#22478;&#24066;&#65292;&#39532;&#20853;&#39547;&#25166;&#30340;&#22478;&#24066;&#65292;&#21644;&#25152;&#32599;&#38376;&#22312;&#32822;&#36335;&#25746;&#20919;&#12289;&#40654;&#24052;&#23273;&#65292;&#20197;&#21450;&#20182;&#32479;&#27835;&#30340;&#20840;&#22659;&#20869;&#21916;&#29233;&#24314;&#36896;&#30340;&#19968;&#20999;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.8.7"><span class="label">7</span><span class="content">&#33267;&#20110;&#20197;&#33394;&#21015;&#20154;&#20197;&#22806;&#30340;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#21097;&#19979;&#26469;&#30340;&#20154;&#27665;&#65292;</span></span><span class="verse v8" data-usfm="2CH.8.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#30340;&#23376;&#23385;&#20173;&#28982;&#30041;&#22312;&#37027;&#22320;&#65292;&#20197;&#33394;&#21015;&#20154;&#27809;&#26377;&#28040;&#28781;&#20182;&#20204;&#12290;&#20110;&#26159;&#65292;&#25152;&#32599;&#38376;&#24449;&#21484;&#20182;&#20204;&#20316;&#33510;&#24037;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="2CH.8.9"><span class="label">9</span><span class="content">&#21807;&#29420;&#20197;&#33394;&#21015;&#20154;&#65292;&#25152;&#32599;&#38376;&#27809;&#26377;&#39537;&#20351;&#20182;&#20204;&#20026;&#20182;&#30340;&#24037;&#31243;&#20316;&#22900;&#20166;&#65307;&#20182;&#20204;&#20316;&#20102;&#20182;&#30340;&#25112;&#22763;&#12289;&#20891;&#38271;&#12289;&#36710;&#20853;&#38271;&#21644;&#39532;&#20853;&#38271;&#12290;</span></span><span class="verse v10" data-usfm="2CH.8.10"><span class="label">10</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#26377;&#20108;&#30334;&#20116;&#21313;&#21517;&#30417;&#24037;&#65292;&#30417;&#30563;&#24037;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.8.11"><span class="label">11</span><span class="content">&#25152;&#32599;&#38376;&#25226;&#27861;&#32769;&#30340;&#22899;&#20799;&#20174;&#22823;&#21355;&#22478;&#65292;&#24102;&#21040;&#20182;&#20026;&#22905;&#24314;&#36896;&#30340;&#23467;&#37324;&#21435;&#65307;&#22240;&#20026;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#22971;&#23376;&#19981;&#21487;&#20303;&#22312;&#20197;&#33394;&#21015;&#29579;&#22823;&#21355;&#30340;&#23467;&#37324;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#25152;&#21040;&#30340;&#22320;&#26041;&#37117;&#26159;&#31070;&#22307;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.8.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#22312;&#32822;&#21644;&#21326;&#30340;&#22363;&#19978;&#65292;&#23601;&#26159;&#22312;&#36208;&#24266;&#21069;&#38754;&#20182;&#24314;&#31569;&#30340;&#22363;&#19978;&#65292;&#21521;&#32822;&#21644;&#21326;&#29486;&#19978;&#29140;&#31085;&#65292;</span></span><span class="verse v13" data-usfm="2CH.8.13"><span class="label">13</span><span class="content">&#21448;&#29031;&#30528;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#22312;&#23433;&#24687;&#26085;&#12289;&#21021;&#19968;&#21644;&#19968;&#24180;&#19977;&#27425;&#29305;&#23450;&#30340;&#33410;&#26399;&#65292;&#23601;&#26159;&#38500;&#37237;&#33410;&#12289;&#19971;&#19971;&#33410;&#12289;&#20303;&#26842;&#33410;&#65292;&#29486;&#19978;&#27599;&#26085;&#24403;&#29486;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.8.14"><span class="label">14</span><span class="content">&#25152;&#32599;&#38376;&#21448;&#29031;&#30528;&#20182;&#29238;&#20146;&#22823;&#21355;&#25152;&#23450;&#30340;&#65292;&#35774;&#31435;&#20102;&#31085;&#21496;&#30340;&#29677;&#27425;&#65292;&#25191;&#34892;&#20182;&#20204;&#30340;&#20107;&#22857;&#65292;&#21448;&#27966;&#36963;&#21033;&#26410;&#20154;&#65292;&#21508;&#23432;&#26412;&#32844;&#65292;&#36190;&#32654;&#32822;&#21644;&#21326;&#65292;&#22312;&#31085;&#21496;&#38754;&#21069;&#29031;&#30528;&#27599;&#26085;&#30340;&#26412;&#20998;&#20107;&#22857;&#12290;&#21448;&#27966;&#23432;&#38376;&#30340;&#25353;&#30528;&#29677;&#27425;&#30475;&#23432;&#21508;&#38376;&#12290;&#22240;&#20026;&#36825;&#26159;&#31070;&#20154;&#22823;&#21355;&#30340;&#21545;&#21648;&#12290;</span></span><span class="verse v15" data-usfm="2CH.8.15"><span class="label">15</span><span class="content">&#29579;&#23545;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25152;&#21545;&#21648;&#30340;&#65292;&#26080;&#35770;&#26159;&#29978;&#20040;&#20107;&#21153;&#65292;&#25110;&#26159;&#26377;&#20851;&#24211;&#25151;&#30340;&#20107;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#36829;&#25239;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.8.16"><span class="label">16</span><span class="content">&#20174;&#32822;&#21644;&#21326;&#30340;&#27583;&#22880;&#22522;&#30340;&#26085;&#23376;&#36215;&#65292;&#30452;&#21040;&#24314;&#25104;&#65292;&#25152;&#32599;&#38376;&#30340;&#19968;&#20999;&#24037;&#31243;&#37117;&#36827;&#34892;&#39034;&#21033;&#12290;&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#30340;&#27583;&#23601;&#23436;&#25104;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.8.17"><span class="label">17</span><span class="content">&#37027;&#26102;&#65292;&#25152;&#32599;&#38376;&#24448;&#20197;&#19996;&#22320;&#65292;&#21040;&#38752;&#36817;&#28023;&#36793;&#30340;&#20197;&#26092;&#65294;&#36838;&#21035;&#21644;&#20197;&#31108;&#21435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2CH.8.18"><span class="label">18</span><span class="content">&#24076;&#20848;&#27966;&#20182;&#30340;&#33251;&#20166;&#65292;&#25226;&#33337;&#21482;&#21644;&#29087;&#24713;&#33322;&#28023;&#30340;&#20166;&#20154;&#65292;&#36865;&#21040;&#25152;&#32599;&#38376;&#37027;&#37324;&#12290;&#20182;&#20204;&#21644;&#25152;&#32599;&#38376;&#30340;&#20166;&#20154;&#19968;&#21516;&#21435;&#21040;&#20420;&#26000;&#65292;&#20174;&#37027;&#37324;&#24471;&#20102;&#19968;&#19975;&#20116;&#21315;&#20844;&#26020;&#37329;&#23376;&#65292;&#36816;&#21040;&#25152;&#32599;&#38376;&#29579;&#37027;&#37324;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
