<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch10" data-usfm="EZR.10">
            <div class="label">10</div><div class="s"><span class="heading">&#35748;&#32618;&#31095;&#21578;&#30340;&#32467;&#26524;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.10.1"><span class="label">1</span><span class="content">&#20197;&#26031;&#25289;&#31095;&#21578;&#12289;&#35748;&#32618;&#12289;&#21741;&#27875;&#65292;&#20463;&#20239;&#22312; &#31070;&#30340;&#27583;&#21069;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#22823;&#32676;&#20197;&#33394;&#21015;&#20154;&#65292;&#21253;&#25324;&#30007;&#22899;&#23567;&#23401;&#65292;&#22312;&#20182;&#38754;&#21069;&#32858;&#38598;&#65307;&#20247;&#20154;&#20063;&#37117;&#30171;&#21741;&#12290;</span></span><span class="verse v2" data-usfm="EZR.10.2"><span class="label">2</span><span class="content">&#23646;&#20197;&#25318;&#30340;&#23376;&#23385;&#12289;&#32822;&#27463;&#30340;&#20799;&#23376;&#31034;&#36838;&#23612;&#23545;&#20197;&#26031;&#25289;&#35828;&#65306;&#8220;&#25105;&#20204;&#23545; &#31070;&#19981;&#24544;&#65292;&#23094;&#20102;&#36825;&#22320;&#36825;&#22806;&#26063;&#22899;&#23376;&#20026;&#22971;&#12290;&#34429;&#28982;&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#29616;&#22312;&#36824;&#26377;&#24076;&#26395;&#12290;</span></span><span class="verse v3" data-usfm="EZR.10.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#20204;&#24212;&#24403;&#19982;&#25105;&#20204;&#30340; &#31070;&#31435;&#32422;&#65292;&#25353;&#30528;&#25105;&#20027;&#21644;&#37027;&#20123;&#22240;&#25105;&#20204; &#31070;&#30340;&#35819;&#21629;&#32780;&#25112;&#20834;&#30340;&#20154;&#25152;&#35758;&#23450;&#30340;&#65292;&#29031;&#30528;&#24459;&#27861;&#32780;&#34892;&#65292;&#36865;&#36208;&#36825;&#20123;&#22971;&#23376;&#21644;&#22905;&#20204;&#25152;&#29983;&#30340;&#20799;&#22899;&#12290;</span></span><span class="verse v4" data-usfm="EZR.10.4"><span class="label">4</span><span class="content">&#20320;&#36215;&#26469;&#65281;&#22240;&#20026;&#36825;&#20107;&#20840;&#22312;&#20320;&#36523;&#19978;&#65292;&#25105;&#20204;&#25903;&#25345;&#20320;&#65292;&#20320;&#24403;&#22362;&#24378;&#22320;&#21435;&#20316;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZR.10.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20197;&#26031;&#25289;&#36215;&#26469;&#65292;&#20351;&#31085;&#21496;&#39318;&#39046;&#12289;&#21033;&#26410;&#20154;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#36215;&#35475;&#35201;&#29031;&#30528;&#36825;&#35805;&#21435;&#34892;&#65307;&#20182;&#20204;&#23601;&#36215;&#35475;&#12290;</span></span><span class="verse v6" data-usfm="EZR.10.6"><span class="label">6</span><span class="content">&#20197;&#26031;&#25289;&#23601;&#20174; &#31070;&#30340;&#27583;&#21069;&#36215;&#26469;&#65292;&#36208;&#36827;&#20197;&#21033;&#20122;&#23454;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#30340;&#23627;&#37324;&#21435;&#65307;&#20182;&#22312;&#37027;&#37324;&#19981;&#21507;&#39277;&#65292;&#20063;&#19981;&#21917;&#27700;&#65292;&#22240;&#20026;&#20182;&#20026;&#20102;&#34987;&#25523;&#24402;&#22238;&#30340;&#20154;&#30340;&#19981;&#24544;&#32780;&#24754;&#20260;&#12290;</span></span><span class="verse v7" data-usfm="EZR.10.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#65292;&#39046;&#34966;&#20204;&#23601;&#22312;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#21521;&#25152;&#26377;&#34987;&#25523;&#24402;&#22238;&#30340;&#20154;&#21457;&#20986;&#36890;&#21578;&#65292;&#21483;&#20182;&#20204;&#21040;&#32822;&#36335;&#25746;&#20919;&#32858;&#38598;&#12290;</span></span><span class="verse v8" data-usfm="EZR.10.8"><span class="label">8</span><span class="content">&#25152;&#26377;&#19981;&#29031;&#30528;&#20247;&#39046;&#34966;&#21644;&#20247;&#38271;&#32769;&#25152;&#35758;&#23450;&#65292;&#22312;&#19977;&#26085;&#20043;&#20869;&#26469;&#21040;&#30340;&#20154;&#65292;&#25152;&#26377;&#30340;&#36130;&#29289;&#37117;&#35201;&#20805;&#20844;&#65292;&#20063;&#35201;&#20174;&#34987;&#25523;&#24402;&#22238;&#20043;&#20154;&#30340;&#20250;&#20013;&#34987;&#36880;&#20986;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.10.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#20247;&#20154;&#65292;&#19977;&#26085;&#20043;&#20869;&#37117;&#22312;&#32822;&#36335;&#25746;&#20919;&#32858;&#38598;&#65292;&#37027;&#26102;&#26159;&#20061;&#26376;&#20108;&#21313;&#26085;&#65292;&#20247;&#20154;&#22352;&#22312;&#31070;&#27583;&#30340;&#24191;&#22330;&#19978;&#65307;&#22240;&#20026;&#36825;&#20107;&#65292;&#21448;&#22240;&#20026;&#22825;&#19979;&#22823;&#38632;&#30340;&#32536;&#25925;&#65292;&#22823;&#23478;&#23601;&#37117;&#25112;&#26647;&#21457;&#25238;&#12290;</span></span><span class="verse v10" data-usfm="EZR.10.10"><span class="label">10</span><span class="content">&#20197;&#26031;&#25289;&#31085;&#21496;&#31449;&#36215;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#23545; &#31070;&#19981;&#24544;&#65292;&#23094;&#20102;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#65292;&#22686;&#28155;&#20102;&#20197;&#33394;&#21015;&#30340;&#32618;&#36807;&#12290;</span></span><span class="verse v11" data-usfm="EZR.10.11"><span class="label">11</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#21521;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#35748;&#32618;&#65292;&#36981;&#34892;&#20182;&#25152;&#21916;&#24742;&#30340;&#26088;&#24847;&#65292;&#19982;&#36825;&#22320;&#30340;&#27665;&#26063;&#21644;&#22806;&#26063;&#30340;&#22899;&#23376;&#20998;&#31163;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EZR.10.12"><span class="label">12</span><span class="content">&#20840;&#20307;&#20250;&#20247;&#37117;&#22823;&#22768;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#24590;&#20040;&#35828;&#65292;&#25105;&#20204;&#23601;&#24590;&#20040;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="EZR.10.13"><span class="label">13</span><span class="content">&#21487;&#26159;&#20154;&#22826;&#22810;&#65292;&#21448;&#36898;&#19979;&#22823;&#38632;&#30340;&#23395;&#33410;&#65292;&#25105;&#20204;&#19981;&#33021;&#20572;&#30041;&#22312;&#22806;&#38754;&#65307;&#36825;&#21448;&#19981;&#26159;&#19968;&#20004;&#22825;&#21487;&#20197;&#23436;&#25104;&#30340;&#20107;&#65292;&#22240;&#20026;&#25105;&#20204;&#24456;&#22810;&#20154;&#22312;&#36825;&#20107;&#19978;&#29359;&#20102;&#32618;&#65281;</span></span><span class="verse v14" data-usfm="EZR.10.14"><span class="label">14</span><span class="content">&#35753;&#25105;&#20204;&#30340;&#39046;&#34966;&#20195;&#34920;&#20840;&#20307;&#20250;&#20247;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25152;&#26377;&#22312;&#25105;&#20204;&#30340;&#22478;&#20013;&#23094;&#20102;&#22806;&#26063;&#22899;&#23376;&#20026;&#22971;&#30340;&#20154;&#65292;&#20063;&#37117;&#35201;&#22312;&#25351;&#23450;&#30340;&#26085;&#26399;&#65292;&#19982;&#26412;&#22478;&#30340;&#38271;&#32769;&#21644;&#23457;&#21028;&#23448;&#19968;&#36215;&#26469;&#65292;&#35299;&#20915;&#20102;&#36825;&#20107;&#65292;&#22909;&#20351; &#31070;&#22240;&#36825;&#20107;&#25152;&#21457;&#30340;&#28872;&#24594;&#31163;&#24320;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="EZR.10.15"><span class="label">15</span><span class="content">&#21482;&#26377;&#20122;&#25746;&#40657;&#30340;&#20799;&#23376;&#32422;&#25343;&#21333;&#21644;&#29305;&#29926;&#30340;&#20799;&#23376;&#38597;&#21704;&#35874;&#36215;&#26469;&#21453;&#23545;&#36825;&#25552;&#35758;&#65292;&#36824;&#26377;&#31859;&#20070;&#20848;&#21644;&#21033;&#26410;&#20154;&#27801;&#27604;&#22826;&#25903;&#25345;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZR.10.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#65292;&#34987;&#25523;&#24402;&#22238;&#30340;&#20154;&#23601;&#36825;&#26679;&#34892;&#12290;&#20197;&#26031;&#25289;&#31085;&#21496;&#25552;&#21517;&#36873;&#27966;&#20102;&#19968;&#20123;&#20154;&#65292;&#26159;&#21508;&#23447;&#26063;&#30340;&#26063;&#38271;&#65292;&#20110;&#21313;&#26376;&#21021;&#19968;&#20182;&#20204;&#19968;&#21516;&#22352;&#19979;&#26469;&#26597;&#21150;&#36825;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="EZR.10.17"><span class="label">17</span><span class="content">&#30452;&#21040;&#27491;&#26376;&#21021;&#19968;&#65292;&#20182;&#20204;&#25165;&#23436;&#25104;&#23457;&#26597;&#25152;&#26377;&#23094;&#20102;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#23094;&#24322;&#26063;&#22899;&#23376;&#20026;&#22971;&#32773;&#30340;&#21517;&#21333;</span></div><div class="p"><span class="verse v18" data-usfm="EZR.10.18"><span class="label">18</span><span class="content">&#22312;&#31085;&#21496;&#23376;&#23385;&#20013;&#65292;&#23094;&#20102;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#30340;&#26377;&#32822;&#20070;&#20122;&#30340;&#23376;&#23385;&#65292;&#32422;&#33832;&#36798;&#30340;&#20799;&#23376;&#21644;&#20182;&#30340;&#20804;&#24351;&#29595;&#35199;&#38597;&#12289;&#20197;&#21033;&#20197;&#35874;&#12289;&#38597;&#31435;&#12289;&#22522;&#22823;&#21033;&#12290;</span></span><span class="verse v19" data-usfm="EZR.10.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#35201;&#36865;&#36208;&#20182;&#20204;&#30340;&#22971;&#23376;&#65292;&#24182;&#29486;&#36174;&#32618;&#31085;&#12290;&#20182;&#20204;&#23601;&#29486;&#19978;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#20316;&#20182;&#20204;&#30340;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v20" data-usfm="EZR.10.20"><span class="label">20</span><span class="content">&#38899;&#40614;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#21704;&#25343;&#23612;&#21644;&#35199;&#24052;&#31532;&#38597;&#12290;</span></span><span class="verse v21" data-usfm="EZR.10.21"><span class="label">21</span><span class="content">&#21704;&#29747;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#29595;&#35199;&#38597;&#12289;&#20197;&#21033;&#38597;&#12289;&#31034;&#29595;&#38597;&#12289;&#32822;&#27463;&#21644;&#20044;&#35199;&#38597;&#12290;</span></span><span class="verse v22" data-usfm="EZR.10.22"><span class="label">22</span><span class="content">&#24052;&#26045;&#25143;&#29669;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#20197;&#21033;&#32422;&#20035;&#12289;&#29595;&#35199;&#38597;&#12289;&#20197;&#23454;&#29595;&#21033;&#12289;&#25343;&#22374;&#19994;&#12289;&#32422;&#25746;&#25300;&#21644;&#20197;&#21033;&#20122;&#25746;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.10.23"><span class="label">23</span><span class="content">&#21033;&#26410;&#20154;&#20013;&#26377;&#32422;&#25746;&#25300;&#12289;&#31034;&#27599;&#12289;&#22522;&#25289;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21448;&#21483;&#22522;&#21033;&#20182;</span></span></span><span class="content">&#65292;&#36824;&#26377;&#27608;&#20182;&#24076;&#38597;&#12289;&#29369;&#22823;&#21644;&#20197;&#21033;&#20197;&#35874;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZR.10.24"><span class="label">24</span><span class="content">&#27468;&#21809;&#32773;&#20013;&#65292;&#26377;&#20197;&#21033;&#20122;&#23454;&#12290;&#23432;&#38376;&#30340;&#20154;&#20013;&#65292;&#26377;&#27801;&#40857;&#12289;&#25552;&#32852;&#21644;&#20044;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZR.10.25"><span class="label">25</span><span class="content">&#23646;&#20197;&#33394;&#21015;&#20154;&#30340;&#24052;&#24405;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#25289;&#31859;&#12289;&#32822;&#35199;&#38597;&#12289;&#29595;&#22522;&#38597;&#12289;&#31859;&#38597;&#27665;&#12289;&#20197;&#21033;&#20122;&#25746;&#12289;&#29595;&#22522;&#38597;&#12289;&#27604;&#25343;&#38597;&#12290;</span></span><span class="verse v26" data-usfm="EZR.10.26"><span class="label">26</span><span class="content">&#20197;&#25318;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#29595;&#20182;&#23612;&#12289;&#25746;&#36838;&#21033;&#20122;&#12289;&#32822;&#27463;&#12289;&#25276;&#24213;&#12289;&#32822;&#21033;&#26411;&#21644;&#20197;&#21033;&#38597;&#12290;</span></span><span class="verse v27" data-usfm="EZR.10.27"><span class="label">27</span><span class="content">&#33832;&#22303;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#20197;&#21033;&#32422;&#20035;&#12289;&#20197;&#21033;&#20122;&#23454;&#12289;&#29595;&#20182;&#23612;&#12289;&#32822;&#21033;&#26411;&#12289;&#25746;&#25300;&#21644;&#20122;&#35199;&#25746;&#12290;</span></span><span class="verse v28" data-usfm="EZR.10.28"><span class="label">28</span><span class="content">&#27604;&#25308;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#32422;&#21704;&#38590;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#33832;&#25308;&#21644;&#20122;&#21202;&#12290;</span></span><span class="verse v29" data-usfm="EZR.10.29"><span class="label">29</span><span class="content">&#24052;&#23612;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#31859;&#20070;&#20848;&#12289;&#29595;&#40575;&#12289;&#20122;&#22823;&#38597;&#12289;&#38597;&#36848;&#12289;&#31034;&#25276;&#21644;&#32822;&#21033;&#26411;&#12290;</span></span><span class="verse v30" data-usfm="EZR.10.30"><span class="label">30</span><span class="content">&#24052;&#21704;&#65294;&#25705;&#25276;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#38463;&#24213;&#25343;&#12289;&#22522;&#25289;&#12289;&#27604;&#25343;&#38597;&#12289;&#29595;&#35199;&#38597;&#12289;&#29595;&#20182;&#23612;&#12289;&#27604;&#25746;&#21015;&#12289;&#23486;&#20869;&#21644;&#29595;&#25343;&#35199;&#12290;</span></span><span class="verse v31" data-usfm="EZR.10.31"><span class="label">31</span><span class="content">&#21704;&#29747;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#20197;&#21033;&#20197;&#35874;&#12289;&#20234;&#31034;&#38597;&#12289;&#29595;&#22522;&#38597;&#12289;&#31034;&#29595;&#38597;&#12289;&#35199;&#32517;&#12289;</span></span><span class="verse v32" data-usfm="EZR.10.32"><span class="label">32</span><span class="content">&#20415;&#38597;&#24751;&#12289;&#29595;&#40575;&#21644;&#31034;&#29595;&#21033;&#38597;&#12290;</span></span><span class="verse v33" data-usfm="EZR.10.33"><span class="label">33</span><span class="content">&#21704;&#39034;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#29595;&#29305;&#20035;&#12289;&#29595;&#36798;&#20182;&#12289;&#25746;&#25300;&#12289;&#20197;&#21033;&#27861;&#21015;&#12289;&#32822;&#21033;&#20080;&#12289;&#29595;&#25343;&#35199;&#21644;&#31034;&#27599;&#12290;</span></span><span class="verse v34" data-usfm="EZR.10.34"><span class="label">34</span><span class="content">&#24052;&#23612;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#29595;&#20195;&#12289;&#26263;&#20848;&#12289;&#20044;&#30410;&#12289;</span></span><span class="verse v35" data-usfm="EZR.10.35"><span class="label">35</span><span class="content">&#27604;&#25343;&#38597;&#12289;&#27604;&#24213;&#38597;&#12289;&#22522;&#31108;&#12289;</span></span><span class="verse v36" data-usfm="EZR.10.36"><span class="label">36</span><span class="content">&#29926;&#23612;&#38597;&#12289;&#31859;&#21033;&#26411;&#12289;&#20197;&#21033;&#20122;&#23454;&#12289;</span></span><span class="verse v37" data-usfm="EZR.10.37"><span class="label">37</span><span class="content">&#29595;&#20182;&#23612;&#12289;&#29595;&#29305;&#20035;&#12289;&#38597;&#25195;&#12289;</span></span><span class="verse v38" data-usfm="EZR.10.38"><span class="label">38</span><span class="content">&#24052;&#23612;&#12289;&#23486;&#20869;&#12289;&#31034;&#27599;&#12289;</span></span><span class="verse v39" data-usfm="EZR.10.39"><span class="label">39</span><span class="content">&#31034;&#21033;&#31859;&#38597;&#12289;&#25343;&#21333;&#12289;&#20122;&#22823;&#38597;&#12289;</span></span><span class="verse v40" data-usfm="EZR.10.40"><span class="label">40</span><span class="content">&#29595;&#25343;&#24213;&#25308;&#12289;&#27801;&#36187;&#12289;&#27801;&#36182;&#12289;</span></span><span class="verse v41" data-usfm="EZR.10.41"><span class="label">41</span><span class="content">&#20122;&#33832;&#21033;&#12289;&#31034;&#21033;&#31859;&#38597;&#12289;&#31034;&#29595;&#21033;&#38597;&#12289;</span></span><span class="verse v42" data-usfm="EZR.10.42"><span class="label">42</span><span class="content">&#27801;&#40857;&#12289;&#20122;&#29595;&#21033;&#38597;&#12289;&#32422;&#29791;&#12290;</span></span><span class="verse v43" data-usfm="EZR.10.43"><span class="label">43</span><span class="content">&#23612;&#27874;&#30340;&#23376;&#23385;&#20013;&#65292;&#26377;&#32822;&#21033;&#12289;&#29595;&#20182;&#25552;&#38597;&#12289;&#25746;&#25300;&#12289;&#35199;&#27604;&#25343;&#12289;&#38597;&#29619;&#12289;&#32422;&#29669;&#21644;&#27604;&#25343;&#38597;&#12290;</span></span><span class="verse v44" data-usfm="EZR.10.44"><span class="label">44</span><span class="content">&#36825;&#20123;&#20154;&#37117;&#23094;&#20102;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#65292;&#20294;&#20182;&#20204;&#37117;&#25226;&#22971;&#23376;&#21644;&#20799;&#22899;&#36865;&#36208;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#32463;&#25991;&#27531;&#32570;&#65292;&#24847;&#20041;&#38590;&#30830;&#23450;&#65292;&#25110;&#35793;&#65306;&#8220;&#26377;&#30340;&#22971;&#23376;&#20063;&#29983;&#20102;&#20799;&#22899;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
