<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch3" data-usfm="EZR.3">
            <div class="label">3</div><div class="s"><span class="heading">&#37325;&#24314;&#31085;&#22363;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.3.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#19971;&#26376;&#65292;&#21508;&#22478;&#37324;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#22914;&#21516;&#19968;&#20154;&#65292;&#37117;&#22312;&#32822;&#36335;&#25746;&#20919;&#32858;&#38598;&#12290;</span></span><span class="verse v2" data-usfm="EZR.3.2"><span class="label">2</span><span class="content">&#32422;&#33832;&#36798;&#30340;&#20799;&#23376;&#32822;&#20070;&#20122;&#21644;&#20316;&#31085;&#21496;&#30340;&#20146;&#26063;&#65292;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#25152;&#32599;&#24052;&#20271;&#21644;&#20182;&#30340;&#20804;&#24351;&#37117;&#36215;&#26469;&#65292;&#24314;&#31569;&#20197;&#33394;&#21015; &#31070;&#30340;&#31085;&#22363;&#65292;&#20026;&#35201;&#29031;&#30528;&#31070;&#20154;&#25705;&#35199;&#24459;&#27861;&#20070;&#19978;&#25152;&#20889;&#30340;&#65292;&#22312;&#31085;&#22363;&#19978;&#29486;&#29140;&#31085;&#12290;</span></span><span class="verse v3" data-usfm="EZR.3.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#24807;&#24597;&#24403;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#22312;&#27583;&#30340;&#21407;&#26377;&#26681;&#22522;&#19978;&#24314;&#31435;&#31085;&#22363;&#65292;&#22312;&#31085;&#22363;&#19978;&#21521;&#32822;&#21644;&#21326;&#29486;&#29140;&#31085;&#65292;&#23601;&#26159;&#26089;&#26202;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="EZR.3.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21448;&#25353;&#29031;&#24459;&#27861;&#19978;&#25152;&#35760;&#36733;&#30340;&#23432;&#20303;&#26842;&#33410;&#65292;&#27599;&#22825;&#29031;&#30528;&#35268;&#23450;&#30340;&#25968;&#30446;&#29486;&#19978;&#24403;&#22825;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v5" data-usfm="EZR.3.5"><span class="label">5</span><span class="content">&#21478;&#22806;&#65292;&#21448;&#29486;&#24120;&#29486;&#30340;&#29140;&#31085;&#12289;&#26376;&#26388;&#29486;&#30340;&#29140;&#31085;&#21644;&#19968;&#20999;&#32822;&#21644;&#21326;&#30340;&#22307;&#33410;&#25152;&#29486;&#30340;&#29140;&#31085;&#65292;&#20197;&#21450;&#29976;&#24515;&#20048;&#24847;&#30340;&#20154;&#21521;&#32822;&#21644;&#21326;&#25152;&#29486;&#30340;&#29976;&#24515;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="EZR.3.6"><span class="label">6</span><span class="content">&#20174;&#19971;&#26376;&#19968;&#26085;&#36215;&#65292;&#20182;&#20204;&#23601;&#24320;&#22987;&#21521;&#32822;&#21644;&#21326;&#29486;&#29140;&#31085;&#65292;&#20294;&#26159;&#37027;&#26102;&#32822;&#21644;&#21326;&#30340;&#27583;&#36824;&#27809;&#26377;&#31435;&#23450;&#26681;&#22522;&#65292;</span></span><span class="verse v7" data-usfm="EZR.3.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#25226;&#38134;&#23376;&#32473;&#30707;&#21280;&#21644;&#26408;&#21280;&#65292;&#25226;&#39135;&#29289;&#12289;&#39278;&#26009;&#21644;&#27833;&#32473;&#35199;&#39039;&#20154;&#21644;&#25512;&#32599;&#20154;&#65292;&#21483;&#20182;&#20204;&#29031;&#30528;&#27874;&#26031;&#29579;&#21476;&#21015;&#25152;&#20801;&#35768;&#30340;&#65292;&#25226;&#39321;&#26575;&#26408;&#20174;&#40654;&#24052;&#23273;&#32463;&#28023;&#36816;&#36865;&#21040;&#32422;&#24085;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#24314;&#22307;&#27583;</span></div><div class="p"><span class="verse v8" data-usfm="EZR.3.8"><span class="label">8</span><span class="content">&#20247;&#20154;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919; &#31070;&#30340;&#27583;&#20197;&#21518;&#65292;&#31532;&#20108;&#24180;&#20108;&#26376;&#65292;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#25152;&#32599;&#24052;&#20271;&#12289;&#32422;&#33832;&#36798;&#30340;&#20799;&#23376;&#32822;&#20070;&#20122;&#21644;&#20182;&#20204;&#20854;&#20313;&#30340;&#20804;&#24351;&#65292;&#23601;&#26159;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#25152;&#26377;&#20174;&#34987;&#25523;&#20043;&#22320;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#65292;&#23601;&#24320;&#22987;&#21160;&#24037;&#24314;&#36896;&#65307;&#21448;&#22996;&#27966;&#20108;&#21313;&#23681;&#20197;&#19978;&#30340;&#21033;&#26410;&#20154;&#65292;&#30417;&#30563;&#32822;&#21644;&#21326;&#27583;&#30340;&#24037;&#31243;&#12290;</span></span><span class="verse v9" data-usfm="EZR.3.9"><span class="label">9</span><span class="content">&#32822;&#20070;&#20122;&#21644;&#20182;&#30340;&#20799;&#23376;&#21450;&#20804;&#24351;&#65292;&#30002;&#31742;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#23601;&#26159;&#20309;&#36798;&#23041;&#38597;&#30340;&#23376;&#23385;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20309;&#36798;&#23041;&#38597;&#30340;&#23376;&#23385;&#8221;&#25110;&#35793;&#65306;&#8220;&#29369;&#22823;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#21516;&#24515;&#21327;&#21147;&#30417;&#30563;&#24314;&#36896;&#31070;&#27583;&#30340;&#24037;&#20154;&#65292;&#26377;&#21033;&#26410;&#20154;&#24076;&#25343;&#36798;&#30340;&#20799;&#23376;&#21644;&#20804;&#24351;&#21327;&#21161;&#20182;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="EZR.3.10"><span class="label">10</span><span class="content">&#24314;&#31569;&#24037;&#20154;&#22880;&#31435;&#32822;&#21644;&#21326;&#27583;&#26681;&#22522;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#37117;&#31359;&#19978;&#31036;&#26381;&#65292;&#25343;&#30528;&#21495;&#31570;&#65292;&#20122;&#33832;&#23376;&#23385;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#25343;&#30528;&#21709;&#38073;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#25353;&#29031;&#20197;&#33394;&#21015;&#29579;&#22823;&#21355;&#25152;&#23450;&#30340;&#20202;&#24335;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v11" data-usfm="EZR.3.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#36190;&#32654;&#21644;&#31216;&#35874;&#65292;&#21521;&#32822;&#21644;&#21326;&#27468;&#21809;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#33267;&#21892;&#30340;&#65292;&#20182;&#21521;&#20197;&#33394;&#21015;&#20154;&#25152;&#26045;&#30340;&#24904;&#29233;&#27704;&#36828;&#38271;&#23384;&#12290;&#8221;&#20182;&#20204;&#36190;&#32654;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#37117;&#22823;&#22768;&#21628;&#21898;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#27583;&#30340;&#26681;&#22522;&#24050;&#32463;&#22880;&#23450;&#12290;</span></span><span class="verse v12" data-usfm="EZR.3.12"><span class="label">12</span><span class="content">&#24456;&#22810;&#24180;&#32769;&#30340;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#26063;&#38271;&#65292;&#26366;&#32463;&#35265;&#36807;&#20808;&#21069;&#30340;&#27583;&#65292;&#30524;&#35265;&#36825;&#27583;&#30340;&#26681;&#22522;&#20877;&#27425;&#22880;&#31435;&#65292;&#23601;&#25918;&#22768;&#22823;&#21741;&#65292;&#20294;&#20063;&#26377;&#35768;&#22810;&#20154;&#39640;&#22768;&#27426;&#21628;&#65292;</span></span><span class="verse v13" data-usfm="EZR.3.13"><span class="label">13</span><span class="content">&#20197;&#33268;&#20998;&#19981;&#28165;&#21040;&#24213;&#26159;&#27426;&#21628;&#22768;&#25110;&#21741;&#22768;&#12290;&#22240;&#20026;&#20247;&#20154;&#37117;&#22823;&#22768;&#21628;&#21898;&#65292;&#36825;&#22768;&#38899;&#22312;&#24456;&#36828;&#30340;&#22320;&#26041;&#20063;&#21487;&#20197;&#21548;&#35265;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
