<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch4" data-usfm="EZR.4">
            <div class="label">4</div><div class="s"><span class="heading">&#37325;&#24314;&#22307;&#27583;&#30340;&#24037;&#20316;&#21463;&#25318;&#38459;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.4.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#21644;&#20415;&#38597;&#24751;&#30340;&#25932;&#20154;&#21548;&#35265;&#34987;&#25523;&#22238;&#26469;&#30340;&#20154;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#37325;&#24314;&#22307;&#27583;&#65292;</span></span><span class="verse v2" data-usfm="EZR.4.2"><span class="label">2</span><span class="content">&#23601;&#21069;&#26469;&#35265;&#25152;&#32599;&#24052;&#20271;&#21644;&#20247;&#26063;&#38271;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#35753;&#25105;&#20204;&#19982;&#20320;&#20204;&#19968;&#36215;&#24314;&#36896;&#21543;&#65281;&#22240;&#20026;&#25105;&#20204;&#20063;&#20687;&#20320;&#20204;&#37027;&#26679;&#23547;&#27714;&#20320;&#20204;&#30340; &#31070;&#12290;&#33258;&#20174;&#20122;&#36848;&#29579;&#20197;&#25746;&#21704;&#39039;&#25226;&#25105;&#20204;&#24102;&#19978;&#36825;&#37324;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#21521;&#20182;&#29486;&#31085;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EZR.4.3"><span class="label">3</span><span class="content">&#20294;&#25152;&#32599;&#24052;&#20271;&#12289;&#32822;&#20070;&#20122;&#21644;&#20197;&#33394;&#21015;&#20854;&#20313;&#30340;&#26063;&#38271;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#33021;&#19982;&#25105;&#20204;&#19968;&#21516;&#24314;&#31569; &#31070;&#30340;&#27583;&#65292;&#22240;&#20026;&#27874;&#26031;&#29579;&#21476;&#21015;&#29579;&#21545;&#21648;&#25105;&#20204;&#33258;&#24049;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#24314;&#27583;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EZR.4.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#37027;&#22320;&#26041;&#30340;&#23621;&#27665;&#20351;&#29369;&#22823;&#20154;&#30340;&#25163;&#21457;&#36719;&#65292;&#24778;&#25200;&#20182;&#20204;&#30340;&#24314;&#31569;&#24037;&#31243;&#12290;</span></span><span class="verse v5" data-usfm="EZR.4.5"><span class="label">5</span><span class="content">&#21448;&#22312;&#27874;&#26031;&#29579;&#21476;&#21015;&#30340;&#26085;&#23376;&#65292;&#30452;&#21040;&#27874;&#26031;&#29579;&#22823;&#21033;&#20044;&#22312;&#20301;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#36159;&#20080;&#21442;&#35851;&#65292;&#26469;&#25932;&#23545;&#29369;&#22823;&#20154;&#65292;&#35201;&#30772;&#22351;&#20182;&#20204;&#30340;&#24314;&#27583;&#35745;&#21010;&#12290;</span></span></div><div class="s"><span class="heading">&#25932;&#20154;&#19978;&#22863;&#25511;&#21578;&#29369;&#22823;&#20154;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.4.6"><span class="label">6</span><span class="content">&#20122;&#21704;&#38543;&#40065;&#22312;&#20301;&#30340;&#21021;&#26399;&#65292;&#20182;&#20204;&#20889;&#20102;&#35785;&#29366;&#65292;&#25511;&#21578;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12290;</span></span><span class="verse v7" data-usfm="EZR.4.7"><span class="label">7</span><span class="content">&#22312;&#20122;&#36798;&#34203;&#35199;&#24180;&#38388;&#65292;&#27604;&#26045;&#20848;&#12289;&#31859;&#29305;&#21033;&#36798;&#12289;&#20182;&#21035;&#21644;&#20854;&#20313;&#30340;&#21516;&#20698;&#65292;&#20063;&#19978;&#20070;&#32473;&#27874;&#26031;&#29579;&#20122;&#36798;&#34203;&#35199;&#65292;&#21453;&#23545;&#32822;&#36335;&#25746;&#20919;&#20154;&#65292;&#22863;&#25991;&#26159;&#29992;&#20122;&#20848;&#25991;&#20889;&#25104;&#65292;&#24182;&#19988;&#32763;&#35793;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24182;&#19988;&#32763;&#35793;&#20102;&#8221;&#25351;&#20026;&#20122;&#36798;&#34203;&#35199;&#29579;&#32763;&#35793;&#20026;&#27874;&#26031;&#25991;&#23383;&#65307;&#21442;18&#33410;</span></span></span><span class="content">&#12290;</span></span><span class="verse v8" data-usfm="EZR.4.8"><span class="label">8</span><span class="content">&#30465;&#38271;&#21033;&#23439;&#21644;&#31192;&#20070;&#20280;&#24069;&#20889;&#22863;&#26412;&#32473;&#20122;&#36798;&#34203;&#35199;&#29579;&#65292;&#25511;&#21578;&#32822;&#36335;&#25746;&#20919;&#12290;&#22863;&#25991;&#22914;&#19979;&#65306;</span></span><span class="verse v9" data-usfm="EZR.4.9"><span class="label">9</span><span class="content">&#30465;&#38271;&#21033;&#23439;&#12289;&#31192;&#20070;&#20280;&#24069;&#21644;&#20182;&#20204;&#20854;&#20313;&#30340;&#21516;&#20698;&#65306;&#27861;&#23448;&#12289;&#38054;&#24046;&#12289;&#35758;&#21592;&#12289;&#23448;&#38271;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27861;&#23448;&#12289;&#38054;&#24046;&#12289;&#35758;&#21592;&#12289;&#23448;&#38271;&#8221;&#25110;&#35793;&#65306;&#8220;&#24213;&#25343;&#20154;&#12289;&#20122;&#27861;&#33832;&#25552;&#36838;&#20154;&#12289;&#20182;&#27608;&#25289;&#20154;&#12289;&#20122;&#27861;&#25746;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#20122;&#22522;&#21355;&#20154;&#12289;&#24052;&#27604;&#20262;&#20154;&#12289;&#20070;&#29642;&#20154;&#65292;&#23601;&#26159;&#20197;&#25318;&#20154;&#65292;</span></span><span class="verse v10" data-usfm="EZR.4.10"><span class="label">10</span><span class="content">&#36824;&#26377;&#20255;&#22823;&#23562;&#36149;&#30340;&#20122;&#26031;&#37027;&#24052;&#25523;&#26469;&#23433;&#32622;&#22312;&#25746;&#29595;&#21033;&#20122;&#22478;&#21644;&#27827;&#35199;&#37027;&#36793;&#20854;&#20313;&#22320;&#26041;&#30340;&#23621;&#27665;&#65292;&#21576;&#19978;&#22863;&#25991;&#12290;</span></span><span class="verse v11" data-usfm="EZR.4.11"><span class="label">11</span><span class="content">&#36825;&#23601;&#26159;&#20182;&#20204;&#21576;&#32473;&#20122;&#36798;&#34203;&#35199;&#29579;&#30340;&#22863;&#25991;&#21103;&#26412;&#65306;&#8220;&#20320;&#30340;&#33251;&#20166;&#65292;&#23601;&#26159;&#27827;&#35199;&#37027;&#36793;&#30340;&#20154;&#65292;&#19978;&#22863;&#20122;&#36798;&#34203;&#35199;&#29579;&#65306;</span></span><span class="verse v12" data-usfm="EZR.4.12"><span class="label">12</span><span class="content">&#22863;&#30693;&#22823;&#29579;&#65306;&#20174;&#20320;&#37027;&#37324;&#19978;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#30340;&#29369;&#22823;&#20154;&#65292;&#24050;&#32463;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#36825;&#24231;&#21467;&#36870;&#21644;&#37034;&#24694;&#30340;&#22478;&#65307;&#20182;&#20204;&#36827;&#34892;&#24314;&#36896;&#65292;&#24182;&#19988;&#24050;&#32463;&#20462;&#22909;&#26681;&#22522;&#65292;&#24320;&#22987;&#24314;&#36896;&#22478;&#22681;&#12290;</span></span><span class="verse v13" data-usfm="EZR.4.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#22863;&#30693;&#22823;&#29579;&#65306;&#22914;&#26524;&#36825;&#22478;&#24314;&#25104;&#65292;&#22681;&#22435;&#31569;&#22909;&#65292;&#20182;&#20204;&#23601;&#19981;&#20877;&#32564;&#31246;&#12289;&#36827;&#36129;&#21644;&#32435;&#31918;&#65292;&#29579;&#30340;&#22269;&#24211;&#25910;&#20837;&#24517;&#23450;&#21463;&#25439;&#12290;</span></span><span class="verse v14" data-usfm="EZR.4.14"><span class="label">14</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#26082;&#39135;&#29579;&#23478;&#30340;&#30416;&#65292;&#19981;&#35813;&#35265;&#29579;&#21463;&#21093;&#22842;&#65292;&#22240;&#27492;&#19978;&#22863;&#31104;&#21578;&#29579;&#65292;</span></span><span class="verse v15" data-usfm="EZR.4.15"><span class="label">15</span><span class="content">&#35831;&#29579;&#26597;&#32771;&#20808;&#29579;&#30340;&#35760;&#24405;&#65292;&#20174;&#35760;&#24405;&#20013;&#26597;&#30693;&#36825;&#22478;&#26159;&#21467;&#36870;&#30340;&#22478;&#65292;&#23545;&#21015;&#29579;&#21644;&#21508;&#30465;&#37117;&#26377;&#25439;&#23475;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#22478;&#20013;&#24120;&#26377;&#36896;&#21453;&#30340;&#20107;&#65292;&#22240;&#27492;&#36825;&#22478;&#34987;&#25286;&#27585;&#12290;</span></span><span class="verse v16" data-usfm="EZR.4.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#21578;&#30693;&#29579;&#65292;&#22914;&#26524;&#36825;&#22478;&#24314;&#25104;&#65292;&#22681;&#22435;&#31569;&#22909;&#65292;&#27827;&#35199;&#37027;&#36793;&#30340;&#22320;&#26041;&#23601;&#19981;&#20877;&#26159;&#29579;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#38477;&#26088;&#19979;&#20196;&#20572;&#24037;</span></div><div class="p"><span class="verse v17" data-usfm="EZR.4.17"><span class="label">17</span><span class="content">&#29579;&#25226;&#35861;&#26088;&#36865;&#20132;&#30465;&#38271;&#21033;&#23439;&#12289;&#31192;&#20070;&#20280;&#24069;&#65292;&#20197;&#21450;&#20854;&#20313;&#20303;&#22312;&#25746;&#29595;&#21033;&#20122;&#21644;&#27827;&#35199;&#30340;&#21516;&#20698;&#65292;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#24179;&#23433;&#12290;</span></span><span class="verse v18" data-usfm="EZR.4.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#21576;&#32473;&#25105;&#20204;&#30340;&#22863;&#26412;&#24050;&#32463;&#22312;&#25105;&#38754;&#21069;&#32763;&#35793;&#21644;&#35829;&#35835;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EZR.4.19"><span class="label">19</span><span class="content">&#25105;&#19979;&#20196;&#32771;&#26597;&#65292;&#21457;&#29616;&#36825;&#22478;&#33258;&#21476;&#20197;&#26469;&#21453;&#21467;&#21015;&#29579;&#65292;&#22478;&#20013;&#24120;&#26377;&#36896;&#21453;&#21467;&#20081;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="EZR.4.20"><span class="label">20</span><span class="content">&#20174;&#21069;&#22823;&#33021;&#30340;&#21531;&#29579;&#32479;&#27835;&#32822;&#36335;&#25746;&#20919;&#65292;&#27835;&#29702;&#27827;&#35199;&#37027;&#36793;&#30340;&#20840;&#22320;&#65292;&#25509;&#21463;&#20182;&#20204;&#32564;&#31246;&#12289;&#36827;&#36129;&#21644;&#32435;&#31918;&#12290;</span></span><span class="verse v21" data-usfm="EZR.4.21"><span class="label">21</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#19979;&#20196;&#21483;&#36825;&#20123;&#20154;&#20572;&#24037;&#65292;&#19981;&#24471;&#37325;&#24314;&#36825;&#22478;&#65292;&#31561;&#20505;&#25105;&#30340;&#35861;&#20196;&#12290;</span></span><span class="verse v22" data-usfm="EZR.4.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#35201;&#30041;&#24515;&#65292;&#19981;&#21487;&#30095;&#24573;&#36825;&#20107;&#65292;&#20351;&#29579;&#30340;&#20111;&#25439;&#22686;&#21152;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.4.23"><span class="label">23</span><span class="content">&#24403;&#20122;&#36798;&#34203;&#35199;&#29579;&#35861;&#26088;&#30340;&#21103;&#26412;&#22312;&#21033;&#23439;&#21644;&#31192;&#20070;&#20280;&#24069;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#21516;&#20698;&#38754;&#21069;&#23459;&#35835;&#20986;&#26469;&#20197;&#21518;&#65292;&#20182;&#20204;&#23601;&#24613;&#24537;&#21435;&#32822;&#36335;&#25746;&#20919;&#21040;&#29369;&#22823;&#20154;&#37027;&#37324;&#65292;&#29992;&#27494;&#21147;&#24378;&#36843;&#20182;&#20204;&#20572;&#24037;&#12290;</span></span><span class="verse v24" data-usfm="EZR.4.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#31070;&#27583;&#30340;&#24037;&#31243;&#23601;&#20572;&#27490;&#20102;&#65292;&#30452;&#21040;&#27874;&#26031;&#29579;&#22823;&#21033;&#20044;&#22312;&#20301;&#30340;&#31532;&#20108;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
