<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch5" data-usfm="EZR.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20877;&#27425;&#37325;&#24314;&#22307;&#27583;&#20043;&#24037;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.5.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#21704;&#35813;&#20808;&#30693;&#21644;&#26131;&#22810;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#20808;&#30693;&#22857;&#20197;&#33394;&#21015; &#31070;&#30340;&#21517;&#65292;&#21521;&#22312;&#29369;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#29369;&#22823;&#20154;&#20256;&#35762;&#20449;&#24687;&#12290;</span></span><span class="verse v2" data-usfm="EZR.5.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#65292;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#25152;&#32599;&#24052;&#20271;&#21644;&#32422;&#33832;&#36798;&#30340;&#20799;&#23376;&#32822;&#20070;&#20122;&#37117;&#36215;&#26469;&#65292;&#24320;&#22987;&#37325;&#24314;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340; &#31070;&#30340;&#27583;&#65292; &#31070;&#30340;&#20808;&#30693;&#20204;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#24110;&#21161;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="EZR.5.3"><span class="label">3</span><span class="content">&#24403;&#26102;&#65292;&#27827;&#35199;&#37027;&#36793;&#30340;&#24635;&#30563;&#36798;&#20035;&#21644;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#21516;&#20698;&#26469;&#21040;&#20182;&#20204;&#37027;&#37324;&#65292;&#36825;&#26679;&#38382;&#20182;&#20204;&#35828;&#65306;&#8220;&#35841;&#19979;&#20196;&#21483;&#20320;&#20204;&#37325;&#24314;&#36825;&#27583;&#65292;&#23436;&#25104;&#36825;&#24037;&#31243;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EZR.5.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21448;&#36825;&#26679;&#38382;&#65306;&#8220;&#36127;&#36131;&#36825;&#24314;&#31569;&#24037;&#31243;&#30340;&#20154;&#21483;&#29978;&#20040;&#21517;&#23383;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="EZR.5.5"><span class="label">5</span><span class="content">&#20294;&#26159; &#31070;&#30340;&#30524;&#30446;&#30475;&#39038;&#29369;&#22823;&#20154;&#30340;&#38271;&#32769;&#65292;&#20197;&#33268;&#24635;&#30563;&#31561;&#20154;&#27809;&#26377;&#38459;&#27490;&#20182;&#20204;&#24314;&#36896;&#65307;&#30452;&#21040;&#36825;&#20107;&#22863;&#21578;&#22823;&#21033;&#20044;&#29579;&#65292;&#24471;&#30528;&#26377;&#20851;&#36825;&#20107;&#30340;&#22238;&#35861;&#20026;&#27490;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#22863;&#22823;&#21033;&#20044;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.5.6"><span class="label">6</span><span class="content">&#36825;&#23601;&#26159;&#27827;&#35199;&#37027;&#36793;&#30340;&#30465;&#38271;&#36798;&#20035;&#21644;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#21516;&#20698;&#65292;&#23601;&#26159;&#22312;&#27827;&#35199;&#37027;&#36793;&#30340;&#20122;&#27861;&#33832;&#36838;&#20154;&#65292;&#21576;&#32473;&#22823;&#21033;&#20044;&#29579;&#30340;&#22863;&#25991;&#21103;&#26412;&#12290;</span></span><span class="verse v7" data-usfm="EZR.5.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#22312;&#21576;&#32473;&#29579;&#30340;&#22863;&#25991;&#20013;&#36825;&#26679;&#20889;&#65306;&#8220;&#24895;&#22823;&#21033;&#20044;&#29579;&#19975;&#20107;&#24179;&#23433;&#12290;</span></span><span class="verse v8" data-usfm="EZR.5.8"><span class="label">8</span><span class="content">&#22863;&#30693;&#22823;&#29579;&#65306;&#25105;&#20204;&#21435;&#36807;&#36825;&#29369;&#22823;&#30465;&#65292;&#21040;&#20102;&#20255;&#22823; &#31070;&#30340;&#27583;&#65292;&#35265;&#27583;&#27491;&#29992;&#20809;&#28369;&#30707;&#22359;&#20462;&#24314;&#65292;&#26753;&#26408;&#25554;&#20837;&#22681;&#20869;&#65307;&#36825;&#24037;&#31243;&#22312;&#20182;&#20204;&#25163;&#37324;&#36827;&#34892;&#24471;&#23457;&#24910;&#32780;&#36805;&#36895;&#12290;</span></span><span class="verse v9" data-usfm="EZR.5.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#65292;&#25105;&#20204;&#23601;&#36825;&#26679;&#38382;&#37027;&#20123;&#38271;&#32769;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#35841;&#19979;&#20196;&#21483;&#20320;&#20204;&#37325;&#24314;&#36825;&#27583;&#65292;&#23436;&#25104;&#36825;&#24037;&#31243;&#21602;&#65311;&#8217;</span></span><span class="verse v10" data-usfm="EZR.5.10"><span class="label">10</span><span class="content">&#20026;&#20102;&#22863;&#30693;&#22823;&#29579;&#65292;&#23601;&#38382;&#20182;&#20204;&#30340;&#21517;&#23383;&#65292;&#35760;&#24405;&#20182;&#20204;&#39318;&#39046;&#30340;&#21517;&#12290;</span></span><span class="verse v11" data-usfm="EZR.5.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#36825;&#26679;&#31572;&#22797;&#25105;&#20204;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#26159;&#22825;&#22320;&#20043; &#31070;&#30340;&#20166;&#20154;&#65292;&#27491;&#22312;&#37325;&#24314;&#36825;&#22810;&#24180;&#20197;&#21069;&#24050;&#32463;&#24314;&#22909;&#30340;&#27583;&#65292;&#23601;&#26159;&#19968;&#20301;&#20197;&#33394;&#21015;&#20255;&#22823;&#30340;&#21531;&#29579;&#25152;&#24314;&#25104;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EZR.5.12"><span class="label">12</span><span class="content">&#20294;&#22240;&#20026;&#25105;&#20204;&#30340;&#31062;&#20808;&#28608;&#24594;&#20102;&#22825;&#19978;&#30340; &#31070;&#65292; &#31070;&#23601;&#25226;&#20182;&#20204;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65307;&#23612;&#24067;&#30002;&#23612;&#25746;&#23601;&#25286;&#27585;&#36825;&#27583;&#65292;&#25226;&#20154;&#27665;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="EZR.5.13"><span class="label">13</span><span class="content">&#28982;&#32780;&#22312;&#24052;&#27604;&#20262;&#29579;&#21476;&#21015;&#20803;&#24180;&#65292;&#21476;&#21015;&#29579;&#19979;&#20196;&#37325;&#24314;&#36825; &#31070;&#30340;&#27583;&#12290;</span></span><span class="verse v14" data-usfm="EZR.5.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#20174;&#21069;&#23612;&#24067;&#30002;&#23612;&#25746;&#20174;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#37324;&#25504;&#22842;&#65292;&#24102;&#21040;&#24052;&#27604;&#20262;&#24217;&#37324;&#30340;&#31070;&#27583;&#20013;&#30340;&#37329;&#38134;&#22120;&#30399;&#65292;&#21476;&#21015;&#29579;&#20063;&#20174;&#24052;&#27604;&#20262;&#30340;&#24217;&#20013;&#25343;&#20986;&#26469;&#65292;&#25226;&#23427;&#20204;&#20132;&#32473;&#19968;&#20301;&#21517;&#21483;&#35774;&#24052;&#33832;&#30340;&#20154;&#65292;&#22996;&#20219;&#20182;&#20026;&#24635;&#30563;&#12290;</span></span><span class="verse v15" data-usfm="EZR.5.15"><span class="label">15</span><span class="content">&#21448;&#21545;&#21648;&#20182;&#35828;&#65306;&#25226;&#36825;&#20123;&#22120;&#30399;&#24102;&#21435;&#65292;&#23384;&#25918;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#20013;&#65307;&#20351; &#31070;&#30340;&#27583;&#22312;&#21407;&#26469;&#30340;&#22320;&#26041;&#37325;&#24314;&#36215;&#26469;&#12290;</span></span><span class="verse v16" data-usfm="EZR.5.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#65292;&#36825;&#35774;&#24052;&#33832;&#22238;&#26469;&#65292;&#22880;&#31435;&#20102;&#22312;&#32822;&#36335;&#25746;&#20919; &#31070;&#30340;&#27583;&#30340;&#26681;&#22522;&#65307;&#20174;&#37027;&#26102;&#36215;&#65292;&#21040;&#29616;&#22312;&#19968;&#30452;&#22312;&#24314;&#36896;&#65292;&#36824;&#27809;&#26377;&#23436;&#25104;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="EZR.5.17"><span class="label">17</span><span class="content">&#29616;&#22312;&#29579;&#33509;&#26159;&#20197;&#20026;&#22909;&#65292;&#23601;&#35831;&#26597;&#32771;&#29579;&#22312;&#24052;&#27604;&#20262;&#30340;&#24211;&#25151;&#65292;&#30475;&#30475;&#37027;&#37324;&#26377;&#27809;&#26377;&#21476;&#21015;&#29579;&#19979;&#20196;&#65292;&#37325;&#24314;&#36825;&#22312;&#32822;&#36335;&#25746;&#20919; &#31070;&#30340;&#27583;&#30340;&#35861;&#26088;&#65292;&#24182;&#35831;&#25351;&#31034;&#25105;&#20204;&#29579;&#23545;&#36825;&#20107;&#30340;&#26088;&#24847;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
