<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch7" data-usfm="EZR.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#30340;&#23478;&#19990;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.7.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#27874;&#26031;&#29579;&#20122;&#36798;&#34203;&#35199;&#22312;&#20301;&#30340;&#26102;&#20505;&#65292;&#26377;&#20301;&#20197;&#26031;&#25289;&#65292;&#26159;&#35199;&#33713;&#38597;&#30340;&#20799;&#23376;&#65292;&#35199;&#33713;&#38597;&#26159;&#20122;&#25746;&#21033;&#38597;&#30340;&#20799;&#23376;&#65292;&#20122;&#25746;&#21033;&#38597;&#26159;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#65292;</span></span><span class="verse v2" data-usfm="EZR.7.2"><span class="label">2</span><span class="content">&#24076;&#21202;&#23478;&#26159;&#27801;&#40857;&#30340;&#20799;&#23376;&#65292;&#27801;&#40857;&#26159;&#25746;&#30563;&#30340;&#20799;&#23376;&#65292;&#25746;&#30563;&#26159;&#20122;&#24076;&#31361;&#30340;&#20799;&#23376;&#65292;</span></span><span class="verse v3" data-usfm="EZR.7.3"><span class="label">3</span><span class="content">&#20122;&#24076;&#31361;&#26159;&#20122;&#29595;&#21033;&#38597;&#30340;&#20799;&#23376;&#65292;&#20122;&#29595;&#21033;&#38597;&#26159;&#20122;&#25746;&#21033;&#38597;&#30340;&#20799;&#23376;&#65292;&#20122;&#25746;&#21033;&#38597;&#26159;&#31859;&#25289;&#32422;&#30340;&#20799;&#23376;&#65292;</span></span><span class="verse v4" data-usfm="EZR.7.4"><span class="label">4</span><span class="content">&#31859;&#25289;&#32422;&#26159;&#35199;&#25289;&#24076;&#38597;&#30340;&#20799;&#23376;&#65292;&#35199;&#25289;&#24076;&#38597;&#26159;&#20044;&#35199;&#30340;&#20799;&#23376;&#65292;&#20044;&#35199;&#26159;&#24067;&#22522;&#30340;&#20799;&#23376;&#65292;</span></span><span class="verse v5" data-usfm="EZR.7.5"><span class="label">5</span><span class="content">&#24067;&#22522;&#26159;&#20122;&#27604;&#20070;&#30340;&#20799;&#23376;&#65292;&#20122;&#27604;&#20070;&#26159;&#38750;&#23612;&#21704;&#30340;&#20799;&#23376;&#65292;&#38750;&#23612;&#21704;&#26159;&#20197;&#21033;&#20122;&#25746;&#30340;&#20799;&#23376;&#65292;&#20197;&#21033;&#20122;&#25746;&#26159;&#22823;&#31085;&#21496;&#20122;&#20262;&#30340;&#20799;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#20174;&#24052;&#27604;&#20262;&#22238;&#24402;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.7.6"><span class="label">6</span><span class="content">&#36825;&#20301;&#20197;&#26031;&#25289;&#26159;&#19968;&#20301;&#32463;&#23398;&#23478;&#65292;&#31934;&#36890;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36176;&#32473;&#25705;&#35199;&#30340;&#24459;&#27861;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#20182; &#31070;&#30340;&#25163;&#24110;&#21161;&#20182;&#65292;&#25152;&#20197;&#29579;&#36176;&#20182;&#25152;&#27714;&#30340;&#19968;&#20999;&#65292;&#20182;&#23601;&#20174;&#24052;&#27604;&#20262;&#19978;&#26469;&#12290;</span></span><span class="verse v7" data-usfm="EZR.7.7"><span class="label">7</span><span class="content">&#22312;&#20122;&#36798;&#34203;&#35199;&#29579;&#31532;&#19971;&#24180;&#65292;&#19968;&#20123;&#20197;&#33394;&#21015;&#20154;&#21644;&#19968;&#20123;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#27468;&#21809;&#30340;&#12289;&#23432;&#38376;&#30340;&#21644;&#20316;&#27583;&#24441;&#30340;&#65292;&#21644;&#20182;&#19968;&#36215;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="EZR.7.8"><span class="label">8</span><span class="content">&#29579;&#31532;&#19971;&#24180;&#20116;&#26376;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v9" data-usfm="EZR.7.9"><span class="label">9</span><span class="content">&#27491;&#26376;&#21021;&#19968;&#65292;&#20197;&#26031;&#25289;&#24320;&#22987;&#20174;&#24052;&#27604;&#20262;&#19978;&#26469;&#65307;&#20116;&#26376;&#21021;&#19968;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182; &#31070;&#26045;&#24681;&#30340;&#25163;&#24110;&#21161;&#20182;&#65292;</span></span><span class="verse v10" data-usfm="EZR.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20197;&#26031;&#25289;&#19987;&#24515;&#23547;&#27714;&#30740;&#31350;&#32822;&#21644;&#21326;&#30340;&#24459;&#27861;&#65292;&#24182;&#19988;&#36981;&#34892;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#25945;&#23548;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#36798;&#34203;&#35199;&#29579;&#32473;&#20197;&#26031;&#25289;&#30340;&#35861;&#26088;</span></div><div class="p"><span class="verse v11" data-usfm="EZR.7.11"><span class="label">11</span><span class="content">&#20122;&#36798;&#34203;&#35199;&#29579;&#39041;&#21457;&#35861;&#26088;&#32473;&#20197;&#26031;&#25289;&#65307;&#20197;&#26031;&#25289;&#26159;&#19968;&#20301;&#31085;&#21496;&#21644;&#32463;&#23398;&#23478;&#65292;&#31934;&#36890;&#32822;&#21644;&#21326;&#30340;&#35819;&#21629;&#21644;&#36176;&#32473;&#20197;&#33394;&#21015;&#20043;&#24459;&#20363;&#65307;&#35861;&#26088;&#20869;&#23481;&#26159;&#36825;&#26679;&#65306;</span></span><span class="verse v12" data-usfm="EZR.7.12"><span class="label">12</span><span class="content">&#8220;&#35832;&#29579;&#20043;&#29579;&#20122;&#36798;&#34203;&#35199;&#36176;&#35861;&#26088;&#32473;&#20197;&#26031;&#25289;&#31085;&#21496;&#65292;&#31934;&#36890;&#22825;&#19978; &#31070;&#24459;&#27861;&#30340;&#32463;&#23398;&#23478;&#65292;&#24895;&#20320;&#24179;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="EZR.7.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#25105;&#19979;&#20196;&#65306;&#20303;&#22312;&#25105;&#22269;&#20013;&#30340;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#24895;&#24847;&#19978;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#19982;&#20320;&#21516;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="EZR.7.14"><span class="label">14</span><span class="content">&#20320;&#26082;&#28982;&#26159;&#29579;&#21644;&#20182;&#19971;&#20301;&#39038;&#38382;&#25152;&#27966;&#21435;&#30340;&#65292;&#23601;&#35201;&#29031;&#30528;&#20320;&#25163;&#20013; &#31070;&#30340;&#24459;&#27861;&#20070;&#65292;&#26597;&#23519;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#24773;&#20917;&#12290;</span></span><span class="verse v15" data-usfm="EZR.7.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#25226;&#29579;&#21644;&#20182;&#39038;&#38382;&#29976;&#24515;&#29486;&#30340;&#37329;&#38134;&#24102;&#21435;&#65292;&#22857;&#29486;&#32473;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#20043;&#20197;&#33394;&#21015;&#30340; &#31070;&#65307;</span></span><span class="verse v16" data-usfm="EZR.7.16"><span class="label">16</span><span class="content">&#20063;&#35201;&#24102;&#30528;&#20320;&#22312;&#24052;&#27604;&#20262;&#20840;&#30465;&#25152;&#24471;&#30340;&#37329;&#38134;&#65292;&#36830;&#21516;&#20154;&#27665;&#21644;&#31085;&#21496;&#29976;&#24515;&#20048;&#24847;&#29486;&#32473;&#22312;&#32822;&#36335;&#25746;&#20919; &#31070;&#30340;&#27583;&#30340;&#31036;&#29289;&#65292;</span></span><span class="verse v17" data-usfm="EZR.7.17"><span class="label">17</span><span class="content">&#20351;&#20320;&#21487;&#20197;&#29992;&#36825;&#20123;&#38134;&#23376;&#23457;&#24910;&#22320;&#36141;&#20080;&#20844;&#29275;&#12289;&#20844;&#32501;&#32650;&#12289;&#32501;&#32650;&#32660;&#65292;&#20197;&#21450;&#19982;&#31085;&#29298;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#65292;&#29486;&#22312;&#32822;&#36335;&#25746;&#20919;&#20320;&#20204; &#31070;&#30340;&#27583;&#30340;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="EZR.7.18"><span class="label">18</span><span class="content">&#21097;&#20313;&#30340;&#37329;&#38134;&#65292;&#20320;&#21644;&#20320;&#30340;&#26063;&#20154;&#30475;&#24590;&#20040;&#21150;&#22909;&#65292;&#23601;&#24590;&#20040;&#29992;&#65307;&#21482;&#35201;&#29031;&#30528;&#20320;&#20204; &#31070;&#30340;&#26088;&#24847;&#21435;&#20316;&#23601;&#26159;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EZR.7.19"><span class="label">19</span><span class="content">&#33267;&#20110;&#20132;&#32473;&#20320;&#20026;&#20320; &#31070;&#27583;&#20013;&#20107;&#22857;&#29992;&#30340;&#22120;&#30399;&#65292;&#20320;&#35201;&#25918;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340; &#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="EZR.7.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#38656;&#35201;&#25903;&#20184;&#20320; &#31070;&#30340;&#27583;&#20854;&#20313;&#30340;&#36153;&#29992;&#65292;&#20320;&#21487;&#20197;&#20174;&#29579;&#30340;&#24211;&#25151;&#37324;&#25903;&#20184;&#12290;</span></span><span class="verse v21" data-usfm="EZR.7.21"><span class="label">21</span><span class="content">&#25105;&#20122;&#36798;&#34203;&#35199;&#29579;&#19979;&#20196;&#32473;&#22312;&#27827;&#35199;&#37027;&#36793;&#25152;&#26377;&#30340;&#24211;&#23448;&#65306;&#26080;&#35770;&#20197;&#26031;&#25289;&#31085;&#21496;&#65292;&#36825;&#20301;&#31934;&#36890;&#22825;&#19978; &#31070;&#24459;&#27861;&#30340;&#32463;&#23398;&#23478;&#65292;&#21521;&#20320;&#20204;&#35201;&#27714;&#29978;&#20040;&#65292;&#20320;&#20204;&#37117;&#35201;&#23457;&#24910;&#29031;&#21150;&#12290;</span></span><span class="verse v22" data-usfm="EZR.7.22"><span class="label">22</span><span class="content">&#20182;&#21487;&#20197;&#35201;&#38134;&#23376;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#65292;&#40614;&#23376;&#19968;&#30334;&#20844;&#26020;&#65292;&#37202;&#20108;&#21315;&#20108;&#30334;&#20844;&#21319;&#65292;&#27833;&#20108;&#21315;&#20108;&#30334;&#20844;&#21319;&#65292;&#30416;&#21364;&#19981;&#21463;&#38480;&#21046;&#12290;</span></span><span class="verse v23" data-usfm="EZR.7.23"><span class="label">23</span><span class="content">&#22825;&#19978;&#30340; &#31070;&#21629;&#20196;&#30340;&#65292;&#23601;&#35201;&#20026;&#22825;&#19978; &#31070;&#30340;&#27583;&#28909;&#24515;&#21435;&#20316;&#65292;&#20813;&#24471;&#24575;&#24594;&#20020;&#21040;&#29579;&#21644;&#29579;&#30340;&#23376;&#23385;&#30340;&#22269;&#12290;</span></span><span class="verse v24" data-usfm="EZR.7.24"><span class="label">24</span><span class="content">&#25105;&#35201;&#20320;&#20204;&#30693;&#36947;&#65292;&#20961;&#26159;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#27468;&#21809;&#30340;&#12289;&#23432;&#38376;&#30340;&#65292;&#20316;&#27583;&#24441;&#30340;&#21644;&#22312;&#36825; &#31070;&#30340;&#27583;&#37324;&#20316;&#20166;&#20154;&#30340;&#65292;&#37117;&#19981;&#21487;&#20197;&#21521;&#20182;&#20204;&#24449;&#25910;&#31246;&#27454;&#12289;&#36129;&#29289;&#21644;&#31918;&#39135;&#12290;</span></span><span class="verse v25" data-usfm="EZR.7.25"><span class="label">25</span><span class="content">&#33267;&#20110;&#20320;&#20197;&#26031;&#25289;&#65292;&#20320;&#35201;&#29031;&#30528;&#20320;&#25163;&#20013; &#31070;&#30340;&#26234;&#24935;&#20070;&#65292;&#22996;&#20219;&#27861;&#23448;&#21644;&#23448;&#21519;&#65292;&#27835;&#29702;&#22312;&#27827;&#35199;&#37027;&#36793;&#25152;&#26377;&#26126;&#30333;&#20320; &#31070;&#30340;&#24459;&#27861;&#30340;&#20154;&#27665;&#65292;&#37027;&#20123;&#19981;&#26195;&#24471;&#24459;&#27861;&#30340;&#20154;&#65292;&#20320;&#35201;&#25945;&#23548;&#20182;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="EZR.7.26"><span class="label">26</span><span class="content">&#19981;&#36981;&#23432;&#20320; &#31070;&#30340;&#24459;&#27861;&#21644;&#29579;&#30340;&#24459;&#27861;&#30340;&#65292;&#23601;&#35201;&#23457;&#24910;&#22320;&#21028;&#20915;&#22788;&#20998;&#65292;&#25110;&#26159;&#22788;&#27515;&#12289;&#25110;&#26159;&#25918;&#36880;&#12289;&#25110;&#26159;&#27809;&#25910;&#23478;&#20135;&#12289;&#25110;&#26159;&#22234;&#31105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#31216;&#39042; &#31070;</span></div><div class="p"><span class="verse v27" data-usfm="EZR.7.27"><span class="label">27</span><span class="content">&#20197;&#26031;&#25289;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#25105;&#20204;&#21015;&#31062;&#30340; &#31070;&#26159;&#24212;&#35813;&#31216;&#39042;&#30340;&#65292;&#22240;&#20026;&#20182;&#25226;&#36825;&#26679;&#30340;&#24847;&#24565;&#25918;&#22312;&#21531;&#29579;&#30340;&#24515;&#37324;&#65292;&#20351;&#20182;&#20462;&#39280;&#37027;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#32822;&#21644;&#21326;&#30340;&#27583;&#65307;</span></span><span class="verse v28" data-usfm="EZR.7.28"><span class="label">28</span><span class="content">&#21448;&#20351;&#25105;&#22312;&#29579;&#21644;&#35851;&#22763;&#65292;&#20197;&#21450;&#29579;&#25163;&#19979;&#26377;&#26435;&#21183;&#30340;&#39046;&#34966;&#38754;&#21069;&#33945;&#24681;&#12290;&#22240;&#20026;&#32822;&#21644;&#21326;&#25105; &#31070;&#30340;&#25163;&#24110;&#21161;&#25105;&#65292;&#25105;&#23601;&#26377;&#21191;&#27668;&#65292;&#21484;&#38598;&#20197;&#33394;&#21015;&#20013;&#19968;&#20123;&#39318;&#39046;&#65292;&#19982;&#25105;&#19968;&#21516;&#19978;&#26469;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
