<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch8" data-usfm="EZR.8">
            <div class="label">8</div><div class="s"><span class="heading">&#19982;&#20197;&#26031;&#25289;&#19968;&#21516;&#22238;&#24402;&#30340;&#20154;&#25968;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.8.1"><span class="label">1</span><span class="content">&#8220;&#20122;&#36798;&#34203;&#35199;&#29579;&#22312;&#20301;&#30340;&#26102;&#20505;&#65292;&#19982;&#25105;&#20174;&#24052;&#27604;&#20262;&#19968;&#21516;&#19978;&#26469;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#26063;&#38271;&#21644;&#20182;&#20204;&#30340;&#26063;&#35889;&#35760;&#36733;&#22914;&#19979;&#65306;</span></span><span class="verse v2" data-usfm="EZR.8.2"><span class="label">2</span><span class="content">&#23646;&#38750;&#23612;&#21704;&#30340;&#23376;&#23385;&#26377;&#38761;&#39034;&#65292;&#23646;&#20197;&#20182;&#29595;&#30340;&#23376;&#23385;&#26377;&#20294;&#20197;&#29702;&#65292;&#23646;&#22823;&#21355;&#30340;&#23376;&#23385;&#26377;&#21704;&#31361;&#65292;</span></span><span class="verse v3" data-usfm="EZR.8.3"><span class="label">3</span><span class="content">&#23646;&#31034;&#36838;&#23612;&#30340;&#23376;&#23385;&#65292;&#23601;&#26159;&#23646;&#24052;&#24405;&#30340;&#23376;&#23385;&#26377;&#25746;&#36838;&#21033;&#20122;&#65292;&#19982;&#20182;&#19968;&#36215;&#30331;&#35760;&#22312;&#26063;&#35889;&#37324;&#30340;&#30007;&#19969;&#26377;&#19968;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="EZR.8.4"><span class="label">4</span><span class="content">&#23646;&#24052;&#21704;&#65294;&#25705;&#25276;&#30340;&#23376;&#23385;&#26377;&#35199;&#25289;&#24076;&#38597;&#30340;&#20799;&#23376;&#20197;&#21033;&#32422;&#20035;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="EZR.8.5"><span class="label">5</span><span class="content">&#23646;&#31034;&#36838;&#23612;&#30340;&#23376;&#23385;&#26377;&#38597;&#21704;&#24713;&#30340;&#20799;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#20316;&#8220;&#23646;&#33832;&#22303;&#30340;&#23376;&#23385;&#26377;&#38597;&#21704;&#24713;&#30340;&#20799;&#23376;&#31034;&#36838;&#23612;&#8221;</span></span></span><span class="content">&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#19977;&#30334;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="EZR.8.6"><span class="label">6</span><span class="content">&#23646;&#20122;&#19969;&#30340;&#23376;&#23385;&#26377;&#32422;&#25343;&#21333;&#30340;&#20799;&#23376;&#20197;&#21035;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20116;&#21313;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="EZR.8.7"><span class="label">7</span><span class="content">&#23646;&#20197;&#25318;&#30340;&#23376;&#23385;&#26377;&#20122;&#20182;&#21033;&#38597;&#30340;&#20799;&#23376;&#32822;&#31579;&#20122;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#19971;&#21313;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="EZR.8.8"><span class="label">8</span><span class="content">&#23646;&#31034;&#27861;&#25552;&#38597;&#30340;&#23376;&#23385;&#26377;&#31859;&#36838;&#21202;&#30340;&#20799;&#23376;&#35199;&#24052;&#31532;&#38597;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20843;&#21313;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="EZR.8.9"><span class="label">9</span><span class="content">&#23646;&#32422;&#25276;&#30340;&#23376;&#23385;&#26377;&#32822;&#27463;&#30340;&#20799;&#23376;&#20420;&#24052;&#24213;&#20122;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20108;&#30334;&#19968;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="EZR.8.10"><span class="label">10</span><span class="content">&#23646;&#31034;&#32599;&#23494;&#30340;&#23376;&#23385;&#26377;&#32422;&#32454;&#26000;&#30340;&#20799;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#20316;&#8220;&#23646;&#24052;&#23612;&#30340;&#23376;&#23385;&#26377;&#32422;&#32454;&#26000;&#30340;&#20799;&#23376;&#31034;&#32599;&#23494;&#8221;</span></span></span><span class="content">&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#19968;&#30334;&#20845;&#21313;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="EZR.8.11"><span class="label">11</span><span class="content">&#23646;&#27604;&#25308;&#30340;&#23376;&#23385;&#26377;&#27604;&#25308;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20108;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="EZR.8.12"><span class="label">12</span><span class="content">&#23646;&#25276;&#30002;&#30340;&#23376;&#23385;&#26377;&#21704;&#21152;&#22374;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#65292;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#19968;&#30334;&#19968;&#21313;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="EZR.8.13"><span class="label">13</span><span class="content">&#23646;&#20122;&#22810;&#23612;&#24178;&#30340;&#23376;&#23385;&#65292;&#23601;&#26159;&#26368;&#21518;&#30340;&#65292;&#20182;&#20204;&#30340;&#21517;&#23383;&#26159;&#65306;&#20197;&#21033;&#27861;&#21015;&#12289;&#32822;&#21033;&#21644;&#31034;&#29595;&#38597;&#65292;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#20845;&#21313;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="EZR.8.14"><span class="label">14</span><span class="content">&#23646;&#27604;&#38761;&#29926;&#20234;&#30340;&#23376;&#23385;&#26377;&#20044;&#22826;&#21644;&#25746;&#24067;&#65292;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#30007;&#19969;&#26377;&#19971;&#21313;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21484;&#38598;&#21033;&#26410;&#20154;&#19982;&#27583;&#24441;</span></div><div class="p"><span class="verse v15" data-usfm="EZR.8.15"><span class="label">15</span><span class="content">&#8220;&#25105;&#21484;&#38598;&#20182;&#20204;&#21040;&#37027;&#26465;&#27969;&#24448;&#20122;&#21704;&#29926;&#30340;&#27827;&#36793;&#65307;&#25105;&#20204;&#22312;&#37027;&#37324;&#23433;&#33829;&#20303;&#20102;&#19977;&#22825;&#12290;&#24403;&#25105;&#35270;&#23519;&#27665;&#20247;&#21644;&#31085;&#21496;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#27809;&#26377;&#21033;&#26410;&#20154;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v16" data-usfm="EZR.8.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#25105;&#25226;&#39318;&#39046;&#20197;&#21033;&#20197;&#35874;&#12289;&#20122;&#21015;&#12289;&#31034;&#29595;&#38597;&#12289;&#20197;&#21033;&#25343;&#21333;&#12289;&#38597;&#31435;&#12289;&#20197;&#21033;&#25343;&#21333;&#12289;&#25343;&#21333;&#12289;&#25746;&#36838;&#21033;&#20122;&#21644;&#31859;&#20070;&#20848;&#21484;&#26469;&#65292;&#20063;&#25226;&#26377;&#23398;&#38382;&#30340;&#25945;&#24072;&#32422;&#38597;&#31435;&#21644;&#20197;&#21033;&#25343;&#21333;&#21484;&#26469;&#65292;</span></span><span class="verse v17" data-usfm="EZR.8.17"><span class="label">17</span><span class="content">&#24046;&#27966;&#20182;&#20204;&#21040;&#36838;&#35199;&#26000;&#38597;&#30340;&#22320;&#26041;&#37027;&#37324;&#21435;&#35265;&#39318;&#39046;&#26131;&#22810;&#65292;&#21448;&#25226;&#20182;&#20204;&#22312;&#36838;&#35199;&#26000;&#38597;&#30340;&#22320;&#26041;&#65292;&#23545;&#26131;&#22810;&#21644;&#20182;&#20316;&#27583;&#24441;&#30340;&#20146;&#26063;&#25152;&#24403;&#35828;&#30340;&#35805;&#37117;&#21578;&#35785;&#20182;&#20204;&#65292;&#35831;&#20182;&#20204;&#20026;&#25105;&#20204; &#31070;&#30340;&#27583;&#25171;&#21457;&#20166;&#20154;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v18" data-usfm="EZR.8.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#25105;&#20204; &#31070;&#26045;&#24681;&#30340;&#25163;&#24110;&#21161;&#25105;&#20204;&#65292;&#20182;&#20204;&#23601;&#20174;&#20197;&#33394;&#21015;&#30340;&#26366;&#23385;&#12289;&#21033;&#26410;&#30340;&#23385;&#23376;&#12289;&#25273;&#21033;&#30340;&#23376;&#23385;&#20013;&#24102;&#19968;&#20010;&#25935;&#24735;&#30340;&#20154;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#65307;&#36824;&#26377;&#31034;&#21033;&#27604;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#20804;&#24351;&#65292;&#20849;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="EZR.8.19"><span class="label">19</span><span class="content">&#21448;&#26377;&#21704;&#27801;&#27604;&#38597;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#32822;&#31579;&#20122;&#65292;&#20197;&#21450;&#20182;&#30340;&#20804;&#24351;&#21644;&#20182;&#20204;&#30340;&#20799;&#23376;&#20849;&#20108;&#21313;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="EZR.8.20"><span class="label">20</span><span class="content">&#36824;&#26377;&#20174;&#21069;&#22823;&#21355;&#21644;&#20247;&#39046;&#34966;&#20998;&#27966;&#21435;&#26381;&#20107;&#21033;&#26410;&#20154;&#30340;&#27583;&#24441;&#20013;&#65292;&#24102;&#26469;&#20102;&#20108;&#30334;&#20108;&#21313;&#20154;&#65292;&#20840;&#37117;&#26159;&#25353;&#21517;&#21628;&#21484;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20934;&#22791;&#22238;&#24402;</span></div><div class="p"><span class="verse v21" data-usfm="EZR.8.21"><span class="label">21</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#25105;&#22312;&#20122;&#21704;&#29926;&#27827;&#36793;&#37027;&#37324;&#23459;&#21578;&#31105;&#39135;&#65292;&#20026;&#35201;&#22312;&#25105;&#20204;&#30340; &#31070;&#38754;&#21069;&#35878;&#21329;&#19979;&#26469;&#65292;&#20026;&#33258;&#24049;&#21644;&#25105;&#20204;&#30340;&#23401;&#23376;&#65292;&#20197;&#21450;&#25105;&#20204;&#25152;&#26377;&#30340;&#36130;&#29289;&#23547;&#27714; &#31070;&#25351;&#31034;&#19968;&#26465;&#30021;&#36890;&#30340;&#36947;&#36335;&#12290;</span></span><span class="verse v22" data-usfm="EZR.8.22"><span class="label">22</span><span class="content">&#25105;&#32670;&#20110;&#35831;&#27714;&#29579;&#27966;&#36963;&#27493;&#20853;&#21644;&#39532;&#20853;&#24110;&#21161;&#25105;&#20204;&#25269;&#24481;&#36335;&#19978;&#30340;&#20167;&#25932;&#65292;&#22240;&#20026;&#25105;&#20204;&#26366;&#21578;&#35785;&#29579;&#35828;&#65306;&#8216;&#25105;&#20204; &#31070;&#30340;&#25163;&#24517;&#24110;&#21161;&#25152;&#26377;&#23547;&#27714;&#20182;&#30340;&#20154;&#65292;&#36176;&#31119;&#32473;&#20182;&#20204;&#65292;&#20294;&#20182;&#30340;&#33021;&#21147;&#21644;&#24575;&#24594;&#24517;&#25915;&#20987;&#25152;&#26377;&#31163;&#24323;&#20182;&#30340;&#20154;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="EZR.8.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#31105;&#39135;&#65292;&#23547;&#27714;&#25105;&#20204;&#30340; &#31070;&#65292;&#20182;&#23601;&#24212;&#20801;&#25105;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20026;&#22307;&#27583;&#32780;&#29486;&#30340;&#31036;&#29289;</span></div><div class="p"><span class="verse v24" data-usfm="EZR.8.24"><span class="label">24</span><span class="content">&#8220;&#25105;&#20174;&#31085;&#21496;&#39318;&#39046;&#20013;&#36873;&#27966;&#20102;&#21313;&#20108;&#20154;&#65292;&#20197;&#21450;&#31034;&#21033;&#27604;&#12289;&#21704;&#27801;&#27604;&#38597;&#21644;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#21313;&#20301;&#20804;&#24351;&#65292;</span></span><span class="verse v25" data-usfm="EZR.8.25"><span class="label">25</span><span class="content">&#25226;&#37329;&#23376;&#12289;&#38134;&#23376;&#21644;&#22120;&#30399;&#65292;&#23601;&#26159;&#29579;&#21644;&#20182;&#30340;&#35851;&#22763;&#12289;&#39046;&#34966;&#65292;&#20197;&#21450;&#22312;&#37027;&#37324;&#30340;&#20197;&#33394;&#21015;&#20247;&#20154;&#29486;&#32473;&#25105;&#20204;&#31070;&#27583;&#30340;&#31036;&#29289;&#65292;&#37117;&#31216;&#20102;&#20132;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="EZR.8.26"><span class="label">26</span><span class="content">&#25105;&#31216;&#20102;&#20132;&#22312;&#20182;&#20204;&#25163;&#20013;&#30340;&#38134;&#23376;&#65292;&#26377;&#20108;&#21313;&#20108;&#20844;&#21544;&#65292;&#38134;&#22120;&#37325;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#12289;&#37329;&#23376;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#12290;</span></span><span class="verse v27" data-usfm="EZR.8.27"><span class="label">27</span><span class="content">&#37329;&#30871;&#20108;&#21313;&#20010;&#65292;&#20215;&#20540;&#20843;&#20844;&#26020;&#21322;&#65307;&#19978;&#22909;&#32780;&#21457;&#20142;&#30340;&#38108;&#22120;&#20004;&#20010;&#65292;&#20687;&#40644;&#37329;&#37027;&#26679;&#23453;&#36149;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EZR.8.28"><span class="label">28</span><span class="content">&#8220;&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#26159;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#30340;&#65292;&#22120;&#30399;&#20063;&#26159;&#31070;&#22307;&#30340;&#65292;&#37329;&#38134;&#26159;&#29976;&#24515;&#29486;&#32473;&#32822;&#21644;&#21326;&#20320;&#20204;&#21015;&#31062;&#30340; &#31070;&#30340;&#31036;&#29289;&#12290;</span></span><span class="verse v29" data-usfm="EZR.8.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#24910;&#30475;&#23432;&#65292;&#30452;&#21040;&#20320;&#20204;&#22312;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#21326;&#27583;&#30340;&#24211;&#25151;&#37324;&#65292;&#22312;&#31085;&#21496;&#38271;&#21644;&#21033;&#26410;&#20154;&#30340;&#39046;&#34966;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#30340;&#26063;&#38271;&#38754;&#21069;&#65292;&#36807;&#20102;&#31204;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="EZR.8.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25226;&#31216;&#36807;&#20102;&#30340;&#37329;&#38134;&#21644;&#22120;&#30399;&#25910;&#19979;&#65292;&#24102;&#21040;&#32822;&#36335;&#25746;&#20919;&#25105;&#20204; &#31070;&#30340;&#27583;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#36820;&#25269;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v31" data-usfm="EZR.8.31"><span class="label">31</span><span class="content">&#8220;&#27491;&#26376;&#21313;&#20108;&#26085;&#65292;&#25105;&#20204;&#20174;&#20122;&#21704;&#29926;&#27827;&#21551;&#31243;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#25105;&#20204;&#30340; &#31070;&#30340;&#25163;&#20445;&#20305;&#25105;&#20204;&#65292;&#25327;&#25937;&#25105;&#20204;&#33073;&#31163;&#20167;&#25932;&#21644;&#22312;&#36335;&#19978;&#22475;&#20239;&#30340;&#20154;&#30340;&#25163;&#12290;</span></span><span class="verse v32" data-usfm="EZR.8.32"><span class="label">32</span><span class="content">&#25105;&#20204;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#37027;&#37324;&#20303;&#20102;&#19977;&#22825;&#65307;</span></span><span class="verse v33" data-usfm="EZR.8.33"><span class="label">33</span><span class="content">&#31532;&#22235;&#22825;&#65292;&#22312;&#25105;&#20204; &#31070;&#30340;&#27583;&#37324;&#65292;&#37329;&#38134;&#21644;&#22120;&#30399;&#37117;&#36807;&#20102;&#31204;&#65292;&#20132;&#22312;&#20044;&#21033;&#20122;&#31085;&#21496;&#30340;&#20799;&#23376;&#31859;&#21033;&#26411;&#30340;&#25163;&#20013;&#65307;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#26377;&#38750;&#23612;&#21704;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#65307;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#36824;&#26377;&#21033;&#26410;&#20154;&#32822;&#20070;&#20122;&#30340;&#20799;&#23376;&#32422;&#25746;&#25300;&#21644;&#23486;&#20869;&#30340;&#20799;&#23376;&#25386;&#20122;&#24213;&#12290;</span></span><span class="verse v34" data-usfm="EZR.8.34"><span class="label">34</span><span class="content">&#19968;&#20999;&#29289;&#21697;&#25353;&#30528;&#25968;&#30446;&#31216;&#36807;&#65307;&#21516;&#26102;&#27599;&#20214;&#30340;&#37325;&#37327;&#37117;&#35760;&#24405;&#19979;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="EZR.8.35"><span class="label">35</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#20174;&#34987;&#25523;&#24402;&#22238;&#30340;&#20154;&#37117;&#21521;&#20197;&#33394;&#21015;&#30340; &#31070;&#29486;&#29140;&#31085;&#65292;&#23601;&#26159;&#20026;&#20840;&#20197;&#33394;&#21015;&#29486;&#20844;&#29275;&#21313;&#20108;&#22836;&#12289;&#20844;&#32501;&#32650;&#20061;&#21313;&#20845;&#21482;&#12289;&#32501;&#32650;&#32660;&#19971;&#21313;&#19971;&#21482;&#65307;&#21448;&#29486;&#20844;&#23665;&#32650;&#21313;&#20108;&#21482;&#20316;&#36174;&#32618;&#31085;&#65307;&#36825;&#19968;&#20999;&#37117;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v36" data-usfm="EZR.8.36"><span class="label">36</span><span class="content">&#20182;&#20204;&#25226;&#29579;&#30340;&#21629;&#20196;&#20132;&#32473;&#29579;&#30340;&#24635;&#30563;&#21644;&#27827;&#35199;&#37027;&#36793;&#30340;&#30465;&#38271;&#65292;&#20182;&#20204;&#23601;&#24110;&#21161;&#27665;&#20247;&#21644;&#31070;&#27583;&#30340;&#38656;&#35201;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
