<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20154;&#27665;&#19982;&#24322;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#8220;&#23436;&#25104;&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#20247;&#39046;&#34966;&#21069;&#26469;&#35265;&#25105;&#65292;&#35828;&#65306;&#8216;&#20197;&#33394;&#21015;&#27665;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#27809;&#26377;&#20174;&#24403;&#22320;&#30340;&#27665;&#26063;&#20013;&#20998;&#21035;&#20986;&#26469;&#65292;&#20182;&#20204;&#38543;&#20174;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#12289;&#20122;&#25194;&#20154;&#12289;&#25705;&#25276;&#20154;&#12289;&#22467;&#21450;&#20154;&#21644;&#20122;&#25705;&#21033;&#20154;&#34892;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#20026;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#20799;&#23376;&#23094;&#20102;&#36825;&#20123;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#65292;&#20197;&#33268;&#22307;&#27905;&#30340;&#31181;&#26063;&#19982;&#24403;&#22320;&#30340;&#27665;&#26063;&#28151;&#26434;&#20102;&#65307;&#32780;&#39046;&#34966;&#21644;&#23448;&#38271;&#31455;&#26159;&#36825;&#19981;&#24544;&#30340;&#20107;&#30340;&#32618;&#39745;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#25105;&#19968;&#21548;&#35265;&#36825;&#20107;&#65292;&#23601;&#25749;&#35010;&#25105;&#30340;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#25300;&#25481;&#22836;&#19978;&#30340;&#22836;&#21457;&#21644;&#32993;&#39035;&#65292;&#24778;&#24807;&#22320;&#22352;&#30528;&#12290;</span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#25152;&#26377;&#22240;&#30528;&#20197;&#33394;&#21015; &#31070;&#38024;&#23545;&#34987;&#25523;&#24402;&#22238;&#30340;&#20154;&#20043;&#19981;&#24544;&#12289;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#35805;&#32780;&#25112;&#20834;&#30340;&#20154;&#65292;&#37117;&#32858;&#38598;&#21040;&#25105;&#38754;&#21069;&#12290;&#25105;&#24778;&#24807;&#22320;&#22352;&#30528;&#65292;&#30452;&#21040;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#35748;&#32618;&#31095;&#21578;</span></div><div class="p"><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#8220;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#31105;&#39135;&#20013;&#36215;&#26469;&#65292;&#31359;&#33879;&#25749;&#35010;&#20102;&#30340;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#21452;&#33181;&#36330;&#19979;&#65292;&#21521;&#32822;&#21644;&#21326;&#25105;&#30340; &#31070;&#24352;&#24320;&#21452;&#25163;&#65292;</span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#31095;&#21578;&#35828;&#65306;&#8216;&#25105;&#30340; &#31070;&#21834;&#65292;&#25105;&#24863;&#35273;&#32670;&#32827;&#24813;&#24871;&#65292;&#19981;&#25954;&#21521;&#25105;&#30340; &#31070;&#20320;&#20208;&#38754;&#65307;&#22240;&#20026;&#25105;&#20204;&#30340;&#32618;&#23421;&#22810;&#33267;&#28781;&#39030;&#65292;&#25105;&#20204;&#30340;&#32618;&#36807;&#28372;&#22825;&#12290;</span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#20174;&#25105;&#20204;&#21015;&#31062;&#30340;&#26085;&#23376;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20204;&#32618;&#24694;&#28145;&#37325;&#65292;&#30001;&#20110;&#25105;&#20204;&#30340;&#32618;&#23421;&#65292;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#29579;&#65292;&#20197;&#21450;&#31085;&#21496;&#65292;&#37117;&#34987;&#20132;&#22312;&#21508;&#22320;&#30340;&#21015;&#29579;&#25163;&#20013;&#65306;&#34987;&#20992;&#26432;&#12289;&#34987;&#25523;&#25504;&#12289;&#34987;&#25250;&#22842;&#65292;&#20002;&#33080;&#33945;&#32670;&#65292;&#23601;&#20687;&#20170;&#22825;&#30340;&#20809;&#26223;&#19968;&#26679;&#12290;</span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#65292;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#24681;&#24453;&#25105;&#20204;&#29255;&#26102;&#65292;&#32473;&#25105;&#20204;&#23384;&#30041;&#19968;&#20123;&#36867;&#33073;&#30340;&#20154;&#65292;&#20351;&#25105;&#20204;&#20687;&#38025;&#23376;&#38025;&#22312;&#20182;&#30340;&#22307;&#25152;&#37027;&#26679;&#30340;&#23433;&#31283;&#65292;&#35753;&#25105;&#20204;&#30340; &#31070;&#20809;&#29031;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#20351;&#25105;&#20204;&#22312;&#25152;&#21463;&#30340;&#22900;&#24441;&#20013;&#31245;&#24471;&#22797;&#20852;&#12290;</span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#34429;&#28982;&#25105;&#20204;&#26159;&#22900;&#38582;&#65292;&#20294;&#22312;&#22900;&#24441;&#20013;&#65292;&#25105;&#20204;&#30340; &#31070;&#20173;&#28982;&#27809;&#26377;&#25735;&#24323;&#25105;&#20204;&#65292;&#21453;&#32780;&#20351;&#25105;&#20204;&#22312;&#27874;&#26031;&#21015;&#29579;&#38754;&#21069;&#24471;&#33945;&#24681;&#24800;&#65292;&#20351;&#25105;&#20204;&#22797;&#20852;&#65292;&#24314;&#31435;&#25105;&#20204; &#31070;&#30340;&#27583;&#65292;&#37325;&#20462;&#27585;&#22351;&#30340;&#22320;&#26041;&#65292;&#20351;&#25105;&#20204;&#22312;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#26377;&#22681;&#22435;&#12290;</span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#29616;&#22312;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#35828;&#29978;&#20040;&#21602;&#65311;&#21482;&#33021;&#35828;&#65306;&#25105;&#20204;&#21448;&#31163;&#24323;&#20102;&#20320;&#30340;&#35819;&#21629;&#65292;</span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20320;&#26366;&#20511;&#30528;&#20320;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#12290;&#20320;&#35828;&#65306;&#20320;&#20204;&#36827;&#21435;&#35201;&#24471;&#20026;&#19994;&#20043;&#22320;&#26159;&#27745;&#31229;&#30340;&#65292;&#20805;&#28385;&#20102;&#24403;&#22320;&#27665;&#26063;&#30340;&#27745;&#31229;&#65292;&#20182;&#20204;&#21487;&#24974;&#30340;&#20107;&#20351;&#36825;&#22320;&#20174;&#36825;&#36793;&#21040;&#37027;&#36793;&#37117;&#20805;&#28385;&#20102;&#20182;&#20204;&#30340;&#19981;&#27905;&#12290;</span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#19981;&#21487;&#25226;&#20320;&#20204;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#20063;&#19981;&#21487;&#20026;&#20320;&#20204;&#30340;&#20799;&#23376;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#12290;&#20320;&#20204;&#27704;&#36828;&#19981;&#21487;&#23547;&#27714;&#20182;&#20204;&#30340;&#24179;&#23433;&#21644;&#20182;&#20204;&#30340;&#21033;&#30410;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#24378;&#30427;&#65292;&#21507;&#36825;&#22320;&#30340;&#32654;&#29289;&#65292;&#25226;&#36825;&#22320;&#30041;&#32473;&#20320;&#20204;&#30340;&#23376;&#23385;&#20316;&#20135;&#19994;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#34429;&#28982;&#22240;&#30528;&#25105;&#20204;&#35768;&#22810;&#30340;&#24694;&#34892;&#21644;&#37325;&#22823;&#30340;&#32618;&#36807;&#65292;&#36825;&#19968;&#20999;&#23601;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#65292;&#20294;&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#20320;&#24809;&#32602;&#25105;&#20204;&#23454;&#22312;&#36731;&#20110;&#25105;&#20204;&#30340;&#32618;&#23421;&#25152;&#24212;&#24471;&#30340;&#65292;&#36824;&#32473;&#25105;&#20204;&#30041;&#19979;&#36825;&#20123;&#36867;&#33073;&#30340;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#25105;&#20204;&#24590;&#21487;&#20197;&#20877;&#36829;&#32972;&#20320;&#30340;&#35819;&#21629;&#65292;&#19982;&#36825;&#20123;&#34892;&#21487;&#24974;&#20107;&#30340;&#27665;&#26063;&#36890;&#23130;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#34892;&#65292;&#20320;&#23682;&#19981;&#21521;&#25105;&#20204;&#21457;&#24594;&#65292;&#28040;&#28781;&#25105;&#20204;&#65292;&#20197;&#33268;&#27809;&#26377;&#19968;&#20010;&#21097;&#20313;&#65292;&#25110;&#26159;&#36867;&#33073;&#30340;&#20154;&#21527;&#65311;</span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#21834;&#65292;&#20320;&#26159;&#20844;&#20041;&#30340;&#65281;&#25105;&#20204;&#29616;&#20170;&#25165;&#21487;&#20197;&#30041;&#19979;&#65292;&#25104;&#20026;&#36867;&#33073;&#30340;&#20154;&#12290;&#30475;&#21738;&#65292;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#26159;&#26377;&#32618;&#36807;&#30340;&#65292;&#22240;&#27492;&#27809;&#26377;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
