<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch1" data-usfm="NEH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#24808;&#20917;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.1.1"><span class="label">1</span><span class="content">&#21704;&#36838;&#21033;&#20122;&#30340;&#20799;&#23376;&#23612;&#24076;&#31859;&#30340;&#35328;&#34892;&#24405;&#65306;&#20122;&#36798;&#34203;&#35199;&#29579;&#20108;&#21313;&#24180;&#22522;&#26031;&#27969;&#26376;&#65292;&#25105;&#22312;&#20070;&#29642;&#23467;&#20013;&#65292;</span></span><span class="verse v2" data-usfm="NEH.1.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#19968;&#20301;&#20804;&#24351;&#21704;&#25343;&#23612;&#21644;&#20960;&#20010;&#20154;&#19968;&#36215;&#20174;&#29369;&#22823;&#26469;&#21040;&#65307;&#25105;&#35810;&#38382;&#20182;&#20204;&#20851;&#20110;&#37027;&#20123;&#20174;&#34987;&#25523;&#36867;&#33073;&#30340;&#29369;&#22823;&#20313;&#27665;&#21644;&#20851;&#20110;&#32822;&#36335;&#25746;&#20919;&#30340;&#26223;&#20917;&#12290;</span></span><span class="verse v3" data-usfm="NEH.1.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#23545;&#25105;&#35828;&#65306;&#8220;&#37027;&#20123;&#20174;&#34987;&#25523;&#21097;&#19979;&#30340;&#20313;&#27665;&#65292;&#22312;&#29369;&#22823;&#30465;&#37027;&#37324;&#36973;&#36935;&#22823;&#24739;&#38590;&#65292;&#21463;&#21040;&#20940;&#36785;&#12290;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#20498;&#22604;&#65292;&#22478;&#38376;&#20063;&#34987;&#28779;&#28903;&#27585;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#20026;&#32822;&#36335;&#25746;&#20919;&#31105;&#39135;&#31095;&#21578;</span></div><div class="p"><span class="verse v4" data-usfm="NEH.1.4"><span class="label">4</span><span class="content">&#25105;&#21548;&#35265;&#20102;&#36825;&#20123;&#20107;&#65292;&#23601;&#22352;&#19979;&#21741;&#27875;&#65292;&#24754;&#20260;&#20102;&#22909;&#20960;&#22825;&#65292;&#22312;&#22825;&#19978;&#30340; &#31070;&#38754;&#21069;&#31105;&#39135;&#31095;&#21578;&#65292;</span></span><span class="verse v5" data-usfm="NEH.1.5"><span class="label">5</span><span class="content">&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22825;&#19978;&#30340; &#31070;&#65292;&#20255;&#22823;&#21487;&#30031;&#30340; &#31070;&#21834;&#65292;&#20320;&#21521;&#37027;&#20123;&#29233;&#20320;&#65292;&#36981;&#23432;&#20320;&#35819;&#21629;&#30340;&#20154;&#65292;&#23432;&#32422;&#26045;&#24904;&#29233;&#12290;</span></span><span class="verse v6" data-usfm="NEH.1.6"><span class="label">6</span><span class="content">&#27714;&#20320;&#20391;&#30528;&#32819;&#65292;&#30529;&#30528;&#30524;&#30340;&#65292;&#22402;&#21548;&#20320;&#20166;&#20154;&#30340;&#31095;&#21578;&#65292;&#25105;&#20170;&#22825;&#22312;&#20320;&#38754;&#21069;&#26172;&#22812;&#20026;&#30528;&#20320;&#30340;&#20166;&#20154;&#20197;&#33394;&#21015;&#20154;&#31095;&#21578;&#65292;&#25215;&#35748;&#20197;&#33394;&#21015;&#20154;&#25152;&#29359;&#30340;&#32618;&#65292;&#23601;&#26159;&#25105;&#19982;&#25105;&#29238;&#30340;&#23478;&#21521;&#20320;&#25152;&#29359;&#30340;&#32618;&#12290;</span></span><span class="verse v7" data-usfm="NEH.1.7"><span class="label">7</span><span class="content">&#25105;&#20204;&#25925;&#24847;&#34892;&#26497;&#22823;&#30340;&#24694;&#20107;&#24471;&#32618;&#20320;&#65292;&#27809;&#26377;&#36981;&#23432;&#20320;&#21545;&#21648;&#20320;&#20166;&#20154;&#25705;&#35199;&#30340;&#35819;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span><span class="verse v8" data-usfm="NEH.1.8"><span class="label">8</span><span class="content">&#27714;&#20320;&#35760;&#24565;&#20320;&#21545;&#21648;&#20320;&#20166;&#20154;&#25705;&#35199;&#30340;&#35805;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#33509;&#26159;&#19981;&#24544;&#65292;&#25105;&#23601;&#25226;&#20320;&#20204;&#20998;&#25955;&#22312;&#19975;&#27665;&#20013;&#12290;</span></span><span class="verse v9" data-usfm="NEH.1.9"><span class="label">9</span><span class="content">&#20294;&#22914;&#26524;&#20320;&#20204;&#22238;&#24515;&#36716;&#24847;&#24402;&#21521;&#25105;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#35819;&#21629;&#65292;&#21363;&#20351;&#22312;&#20320;&#20204;&#34987;&#36214;&#36880;&#30340;&#22825;&#36793;&#65292;&#25105;&#20063;&#24517;&#20174;&#37027;&#37324;&#25226;&#20182;&#20204;&#25307;&#32858;&#22238;&#26469;&#65292;&#24102;&#20182;&#20204;&#21040;&#25105;&#36873;&#25321;&#32473;&#25105;&#30340;&#21517;&#23621;&#20303;&#30340;&#22320;&#26041;&#37027;&#37324;&#21435;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="NEH.1.10"><span class="label">10</span><span class="content">&#36825;&#20123;&#37117;&#26159;&#20320;&#30340;&#20166;&#20154;&#65292;&#20320;&#30340;&#23376;&#27665;&#65292;&#26159;&#20320;&#29992;&#20320;&#30340;&#22823;&#33021;&#21644;&#20320;&#24378;&#32780;&#26377;&#21147;&#30340;&#25163;&#25152;&#25937;&#36174;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="NEH.1.11"><span class="label">11</span><span class="content">&#20027;&#21834;&#65292;&#27714;&#20320;&#30041;&#24847;&#21548;&#20320;&#20166;&#20154;&#30340;&#31095;&#21578;&#65292;&#20063;&#21548;&#37027;&#20123;&#21916;&#29233;&#25964;&#30031;&#20320;&#21517;&#30340;&#20166;&#20154;&#30340;&#31095;&#21578;&#65307;&#27714;&#20320;&#20351;&#20320;&#30340;&#20166;&#20154;&#20170;&#22825;&#39034;&#21033;&#65292;&#20351;&#20182;&#22312;&#36825;&#20154;&#38754;&#21069;&#33945;&#24604;&#24751;&#12290;&#8221;&#37027;&#26102;&#25105;&#26159;&#29579;&#30340;&#37202;&#25919;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
