<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch13" data-usfm="NEH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20122;&#25194;&#20154;&#19982;&#25705;&#25276;&#20154;&#19981;&#21487;&#36827;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.13.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#20182;&#20204;&#23459;&#35835;&#25705;&#35199;&#30340;&#20070;&#32473;&#20247;&#27665;&#21548;&#65292;&#35265;&#20070;&#19978;&#20889;&#30528;&#35828;&#65306;&#20122;&#25194;&#20154;&#21644;&#25705;&#25276;&#20154;&#27704;&#36828;&#19981;&#21487;&#36827;&#20837; &#31070;&#30340;&#20250;&#65292;</span></span><span class="verse v2" data-usfm="NEH.13.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#25343;&#39135;&#29289;&#21644;&#27700;&#26469;&#36814;&#25509;&#20197;&#33394;&#21015;&#20154;&#65292;&#21453;&#32780;&#38599;&#29992;&#20102;&#24052;&#20848;&#26469;&#19982;&#20182;&#20204;&#20316;&#23545;&#65292;&#21650;&#35781;&#20182;&#20204;&#65307;&#20294;&#26159;&#25105;&#30340; &#31070;&#20351;&#21650;&#35781;&#21464;&#20026;&#31069;&#31119;&#12290;</span></span><span class="verse v3" data-usfm="NEH.13.3"><span class="label">3</span><span class="content">&#20247;&#27665;&#21548;&#35265;&#20102;&#36825;&#24459;&#27861;&#65292;&#23601;&#36319;&#19968;&#20999;&#38386;&#26434;&#20154;&#20998;&#31163;&#12290;</span></span></div><div class="s"><span class="heading">&#25291;&#20986;&#22810;&#27604;&#38597;&#30340;&#23478;&#20855;</span></div><div class="p"><span class="verse v4" data-usfm="NEH.13.4"><span class="label">4</span><span class="content">&#36825;&#20107;&#20197;&#21069;&#65292;&#21463;&#22996;&#27966;&#31649;&#29702;&#25105;&#20204; &#31070;&#27583;&#30340;&#24211;&#25151;&#30340;&#20197;&#21033;&#20122;&#23454;&#31085;&#21496;&#65292;&#19982;&#22810;&#27604;&#38597;&#30340;&#20851;&#31995;&#24456;&#23494;&#20999;&#12290;</span></span><span class="verse v5" data-usfm="NEH.13.5"><span class="label">5</span><span class="content">&#20182;&#20026;&#22810;&#27604;&#38597;&#39044;&#22791;&#20102;&#19968;&#38388;&#22823;&#25151;&#38388;&#65292;&#37027;&#37324;&#20197;&#21069;&#26159;&#29992;&#26469;&#25910;&#23384;&#32032;&#31085;&#12289;&#20083;&#39321;&#21644;&#22120;&#30399;&#65292;&#36824;&#26377;&#31085;&#21496;&#30340;&#20030;&#31085;&#65292;&#20197;&#21450;&#25353;&#29031;&#21629;&#20196;&#20379;&#32473;&#21033;&#26410;&#20154;&#12289;&#27468;&#21809;&#32773;&#21644;&#23432;&#38376;&#30340;&#37027;&#20123;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v6" data-usfm="NEH.13.6"><span class="label">6</span><span class="content">&#36825;&#20107;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#25105;&#19981;&#22312;&#32822;&#36335;&#25746;&#20919;&#65307;&#22240;&#20026;&#22312;&#24052;&#27604;&#20262;&#29579;&#20122;&#36798;&#34203;&#35199;&#19977;&#21313;&#20108;&#24180;&#65292;&#25105;&#22238;&#21040;&#29579;&#37027;&#37324;&#21435;&#65307;&#36807;&#20102;&#19968;&#27573;&#26102;&#26399;&#65292;&#25105;&#21448;&#21521;&#29579;&#21578;&#20102;&#20551;&#65292;</span></span><span class="verse v7" data-usfm="NEH.13.7"><span class="label">7</span><span class="content">&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#37027;&#26102;&#25105;&#25165;&#30693;&#36947;&#20197;&#21033;&#20122;&#23454;&#22312;&#31070;&#27583;&#30340;&#38498;&#23376;&#37324;&#65292;&#20026;&#22810;&#27604;&#38597;&#39044;&#22791;&#19968;&#38388;&#25151;&#38388;&#37027;&#20214;&#24694;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="NEH.13.8"><span class="label">8</span><span class="content">&#25105;&#21313;&#20998;&#24700;&#24594;&#65292;&#23601;&#25226;&#22810;&#27604;&#38597;&#30340;&#19968;&#20999;&#23478;&#20855;&#65292;&#37117;&#20174;&#25151;&#38388;&#37324;&#25291;&#20986;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="NEH.13.9"><span class="label">9</span><span class="content">&#21448;&#21545;&#21648;&#20154;&#27905;&#20928;&#37027;&#20960;&#38388;&#25151;&#38388;&#65292;&#28982;&#21518;&#25226;&#31070;&#27583;&#30340;&#22120;&#30399;&#65292;&#19982;&#32032;&#31085;&#21644;&#20083;&#39321;&#25644;&#22238;&#37027;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#23450;&#20160;&#19968;&#22857;&#29486;&#20379;&#24212;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="NEH.13.10"><span class="label">10</span><span class="content">&#25105;&#21457;&#35273;&#21033;&#26410;&#20154;&#24212;&#24471;&#30340;&#20998;&#65292;&#27809;&#26377;&#20154;&#20379;&#32473;&#20182;&#20204;&#65292;&#29978;&#33267;&#20379;&#32844;&#30340;&#21033;&#26410;&#20154;&#21644;&#27468;&#21809;&#32773;&#65292;&#21508;&#20154;&#37117;&#36305;&#22238;&#33258;&#24049;&#30340;&#30000;&#22320;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="NEH.13.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#25105;&#36131;&#22791;&#20247;&#23448;&#38271;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#30095;&#24573;&#20379;&#24212; &#31070;&#30340;&#27583;&#21602;&#65311;&#8221;&#25105;&#23601;&#20877;&#21484;&#38598;&#21033;&#26410;&#20154;&#65292;&#20351;&#20182;&#20204;&#37325;&#31449;&#21407;&#26469;&#30340;&#23703;&#20301;&#12290;</span></span><span class="verse v12" data-usfm="NEH.13.12"><span class="label">12</span><span class="content">&#29369;&#22823;&#20247;&#20154;&#23601;&#25226;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#22857;&#21040;&#24211;&#25151;&#12290;</span></span><span class="verse v13" data-usfm="NEH.13.13"><span class="label">13</span><span class="content">&#25105;&#22996;&#27966;&#31034;&#21033;&#31859;&#38597;&#31085;&#21496;&#12289;&#32463;&#23398;&#23478;&#25746;&#30563;&#21644;&#21033;&#26410;&#20154;&#27608;&#22823;&#38597;&#20316;&#24211;&#23448;&#65292;&#31649;&#29702;&#24211;&#25151;&#65307;&#20182;&#20204;&#30340;&#21161;&#25163;&#26159;&#29595;&#20182;&#23612;&#30340;&#23385;&#23376;&#12289;&#25746;&#21051;&#30340;&#20799;&#23376;&#21704;&#38590;&#65307;&#36825;&#20123;&#20154;&#37117;&#26159;&#24544;&#20449;&#21487;&#38752;&#30340;&#65307;&#20182;&#20204;&#30340;&#36131;&#20219;&#26159;&#25226;&#20154;&#22857;&#29486;&#30340;&#21508;&#29289;&#20998;&#32473;&#20182;&#20204;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v14" data-usfm="NEH.13.14"><span class="label">14</span><span class="content">&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#22240;&#36825;&#20107;&#35760;&#24565;&#25105;&#65292;&#19981;&#35201;&#28034;&#25273;&#25105;&#20026;&#25105; &#31070;&#30340;&#27583;&#21644;&#19968;&#20999;&#25964;&#25308;&#30340;&#31036;&#20202;&#25152;&#34892;&#30340;&#24544;&#35802;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21149;&#27665;&#20005;&#23432;&#23433;&#24687;&#26085;</span></div><div class="p"><span class="verse v15" data-usfm="NEH.13.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#22312;&#29369;&#22823;&#30475;&#35265;&#26377;&#20154;&#22312;&#23433;&#24687;&#26085;&#36409;&#21387;&#37202;&#27744;&#65292;&#25644;&#36816;&#31166;&#25414;&#65292;&#39534;&#22312;&#39540;&#19978;&#65292;&#21448;&#25226;&#37202;&#12289;&#33889;&#33796;&#12289;&#26080;&#33457;&#26524;&#21644;&#21508;&#26679;&#30340;&#25285;&#23376;&#65292;&#22312;&#23433;&#24687;&#26085;&#36816;&#21040;&#32822;&#36335;&#25746;&#20919;&#65307;&#25105;&#23601;&#22312;&#20182;&#20204;&#21334;&#31918;&#39135;&#30340;&#37027;&#22825;&#35686;&#25106;&#20182;&#20204;&#12290;</span></span><span class="verse v16" data-usfm="NEH.13.16"><span class="label">16</span><span class="content">&#21448;&#26377;&#25512;&#32599;&#20154;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#65292;&#20182;&#20204;&#25226;&#40060;&#21644;&#21508;&#26679;&#30340;&#36135;&#29289;&#36816;&#36827;&#26469;&#65292;&#22312;&#23433;&#24687;&#26085;&#21334;&#32473;&#29369;&#22823;&#20154;&#65292;&#32780;&#19988;&#22312;&#32822;&#36335;&#25746;&#20919;&#36137;&#21334;&#12290;</span></span><span class="verse v17" data-usfm="NEH.13.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#25105;&#36131;&#22791;&#29369;&#22823;&#30340;&#36149;&#26063;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24590;&#20040;&#34892;&#36825;&#24694;&#20107;&#65292;&#20149;&#28174;&#23433;&#24687;&#26085;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="NEH.13.18"><span class="label">18</span><span class="content">&#20174;&#21069;&#20320;&#20204;&#30340;&#21015;&#31062;&#19981;&#26159;&#36825;&#26679;&#34892;&#65292;&#20197;&#33268;&#25105;&#20204;&#30340; &#31070;&#20351;&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#21644;&#36825;&#22478;&#21527;&#65311;&#29616;&#22312;&#20320;&#20204;&#20149;&#28174;&#23433;&#24687;&#26085;&#65292;&#20351; &#31070;&#30340;&#24575;&#24594;&#36234;&#21457;&#20020;&#21040;&#20197;&#33394;&#21015;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.13.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#22312;&#23433;&#24687;&#26085;&#30340;&#21069;&#19968;&#22825;&#65292;&#40644;&#26127;&#30340;&#38452;&#24433;&#20020;&#21040;&#32822;&#36335;&#25746;&#20919;&#22478;&#38376;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21545;&#21648;&#20154;&#25226;&#22478;&#38376;&#20851;&#38381;&#65307;&#25105;&#21448;&#19979;&#20196;&#19981;&#35768;&#24320;&#38376;&#65292;&#30452;&#21040;&#23433;&#24687;&#26085;&#36807;&#20102;&#65292;&#25105;&#21448;&#27966;&#25105;&#30340;&#20166;&#20154;&#22312;&#22478;&#38376;&#31449;&#23703;&#65292;&#20813;&#24471;&#26377;&#20154;&#22312;&#23433;&#24687;&#26085;&#25361;&#25285;&#23376;&#36827;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="NEH.13.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#21830;&#20154;&#21644;&#36137;&#21334;&#21508;&#26679;&#36135;&#29289;&#30340;&#65292;&#19968;&#27425;&#20004;&#27425;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#22806;&#36807;&#22812;&#12290;</span></span><span class="verse v21" data-usfm="NEH.13.21"><span class="label">21</span><span class="content">&#25105;&#35686;&#21578;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#35201;&#22312;&#22478;&#22681;&#21069;&#38754;&#36807;&#22812;&#21602;&#65311;&#22914;&#26524;&#20320;&#20204;&#20877;&#36825;&#26679;&#65292;&#25105;&#23601;&#35201;&#21160;&#25163;&#23545;&#20184;&#20320;&#20204;&#12290;&#8221;&#20174;&#37027;&#26102;&#36215;&#65292;&#20182;&#20204;&#22312;&#23433;&#24687;&#26085;&#23601;&#19981;&#25954;&#20877;&#26469;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="NEH.13.22"><span class="label">22</span><span class="content">&#25105;&#21545;&#21648;&#21033;&#26410;&#20154;&#27905;&#20928;&#33258;&#24049;&#65292;&#28982;&#21518;&#26469;&#30475;&#23432;&#22478;&#38376;&#65292;&#20351;&#23433;&#24687;&#26085;&#20998;&#21035;&#20026;&#22307;&#12290;&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#20063;&#22240;&#36825;&#20107;&#35760;&#24565;&#25105;&#65292;&#29031;&#30528;&#20320;&#20016;&#30427;&#30340;&#24904;&#29233;&#24604;&#24676;&#25105;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#31105;&#27490;&#19982;&#24322;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="verse v23" data-usfm="NEH.13.23"><span class="label">23</span><span class="content">&#37027;&#20123;&#26085;&#23376;&#65292;&#25105;&#20063;&#21457;&#29616;&#26377;&#20123;&#29369;&#22823;&#20154;&#23094;&#20102;&#20122;&#23454;&#31361;&#12289;&#20122;&#25194;&#21644;&#25705;&#25276;&#30340;&#22899;&#23376;&#20026;&#22971;&#12290;</span></span><span class="verse v24" data-usfm="NEH.13.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#30340;&#20799;&#22899;&#26377;&#19968;&#21322;&#35828;&#20122;&#23454;&#31361;&#35805;&#65292;&#20854;&#20182;&#23601;&#35828;&#20182;&#20204;&#27665;&#26063;&#30340;&#35821;&#35328;&#65292;&#20182;&#20204;&#21364;&#19981;&#20250;&#35828;&#29369;&#22823;&#35805;&#12290;</span></span><span class="verse v25" data-usfm="NEH.13.25"><span class="label">25</span><span class="content">&#25105;&#23601;&#36131;&#22791;&#20182;&#20204;&#65292;&#21650;&#35781;&#20182;&#20204;&#65292;&#20987;&#25171;&#20182;&#20204;&#20013;&#38388;&#30340;&#20960;&#20010;&#20154;&#65292;&#25300;&#19979;&#20182;&#20204;&#30340;&#22836;&#21457;&#65292;&#21483;&#20182;&#20204;&#25351;&#30528; &#31070;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#20915;&#19981;&#21487;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#20063;&#20915;&#19981;&#21487;&#20026;&#20799;&#23376;&#25110;&#20026;&#33258;&#24049;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v26" data-usfm="NEH.13.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#25152;&#32599;&#38376;&#19981;&#26159;&#22312;&#36825;&#20123;&#20107;&#19978;&#29359;&#20102;&#32618;&#21527;&#65311;&#22312;&#35768;&#22810;&#22269;&#20013;&#24182;&#27809;&#26377;&#19968;&#20010;&#29579;&#33021;&#27604;&#24471;&#19978;&#20182;&#30340;&#65307;&#20182;&#33945;&#20182;&#30340; &#31070;&#25152;&#29233;&#65292; &#31070;&#31435;&#20182;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#21487;&#26159;&#36830;&#20182;&#20063;&#34987;&#22806;&#26063;&#30340;&#22899;&#23376;&#24341;&#35825;&#29359;&#32618;&#12290;</span></span><span class="verse v27" data-usfm="NEH.13.27"><span class="label">27</span><span class="content">&#38590;&#36947;&#25105;&#20204;&#35201;&#21548;&#20174;&#20320;&#20204;&#65292;&#34892;&#36825;&#22823;&#24694;&#65292;&#23094;&#22806;&#26063;&#30340;&#22899;&#23376;&#20026;&#22971;&#65292;&#23545;&#25105;&#20204; &#31070;&#19981;&#24544;&#21527;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="NEH.13.28"><span class="label">28</span><span class="content">&#22823;&#31085;&#21496;&#20197;&#21033;&#20122;&#23454;&#30340;&#23385;&#23376;&#32822;&#20309;&#32822;&#22823;&#30340;&#19968;&#20010;&#20799;&#23376;&#65292;&#26159;&#21644;&#20262;&#20154;&#21442;&#24052;&#25289;&#30340;&#22899;&#23167;&#65292;&#25105;&#23601;&#39537;&#36880;&#20182;&#31163;&#24320;&#25105;&#12290;</span></span><span class="verse v29" data-usfm="NEH.13.29"><span class="label">29</span><span class="content">&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#35760;&#20303;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#29623;&#27745;&#20102;&#31085;&#21496;&#30340;&#32844;&#20998;&#65292;&#20063;&#27745;&#36785;&#20102;&#31085;&#21496;&#32844;&#20998;&#21644;&#21033;&#26410;&#20154;&#30340;&#32422;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NEH.13.30"><span class="label">30</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#23601;&#27905;&#20928;&#20102;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#33073;&#31163;&#19968;&#20999;&#22806;&#26063;&#20154;&#30340;&#27745;&#31229;&#65292;&#21448;&#37325;&#26032;&#25351;&#27966;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#32844;&#36131;&#65292;&#21508;&#20154;&#26377;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;</span></span><span class="verse v31" data-usfm="NEH.13.31"><span class="label">31</span><span class="content">&#25105;&#21448;&#25351;&#27966;&#20154;&#25353;&#26102;&#20379;&#24212;&#26408;&#26612;&#21644;&#22857;&#29486;&#21021;&#29087;&#20043;&#29289;&#12290;&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#65292;&#26045;&#24681;&#32473;&#25105;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
