<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch2" data-usfm="NEH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#29579;&#35768;&#23612;&#24076;&#31859;&#37325;&#24314;&#22478;&#22681;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.2.1"><span class="label">1</span><span class="content">&#20122;&#36798;&#34203;&#35199;&#29579;&#20108;&#21313;&#24180;&#23612;&#25955;&#26376;&#65292;&#29579;&#38754;&#21069;&#25670;&#19978;&#20102;&#37202;&#24109;&#65292;&#25105;&#25343;&#37202;&#26469;&#22857;&#32473;&#29579;&#12290;&#25105;&#22312;&#20182;&#38754;&#21069;&#32032;&#26469;&#27809;&#26377;&#38706;&#20986;&#24833;&#23481;&#12290;</span></span><span class="verse v2" data-usfm="NEH.2.2"><span class="label">2</span><span class="content">&#29579;&#21364;&#38382;&#25105;&#65306;&#8220;&#20320;&#26082;&#28982;&#27809;&#26377;&#30149;&#65292;&#20026;&#29978;&#20040;&#38754;&#24102;&#24833;&#23481;&#21602;&#65311;&#36825;&#27809;&#26377;&#21035;&#30340;&#21487;&#33021;&#65292;&#24517;&#26159;&#24515;&#20013;&#24833;&#28902;&#12290;&#8221;&#25105;&#23601;&#38750;&#24120;&#24807;&#24597;&#65292;</span></span><span class="verse v3" data-usfm="NEH.2.3"><span class="label">3</span><span class="content">&#23545;&#29579;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65292;&#25105;&#21015;&#31062;&#22367;&#22675;&#25152;&#22312;&#30340;&#22478;&#25104;&#20102;&#33618;&#33436;&#20043;&#22320;&#65292;&#22478;&#38376;&#34987;&#28779;&#28954;&#27585;&#65292;&#25105;&#24590;&#33021;&#19981;&#38754;&#24102;&#24833;&#23481;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NEH.2.4"><span class="label">4</span><span class="content">&#29579;&#38382;&#25105;&#65306;&#8220;&#20320;&#24819;&#35201;&#29978;&#20040;&#21602;&#65311;&#8221;&#25105;&#23601;&#21521;&#22825;&#19978;&#30340; &#31070;&#31095;&#21578;&#65292;</span></span><span class="verse v5" data-usfm="NEH.2.5"><span class="label">5</span><span class="content">&#28982;&#21518;&#23545;&#29579;&#35828;&#65306;&#8220;&#22914;&#26524;&#29579;&#35748;&#20026;&#22909;&#65292;&#20166;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#23456;&#65292;&#23601;&#35831;&#20320;&#24046;&#27966;&#25105;&#24448;&#29369;&#22823;&#65292;&#21040;&#25105;&#21015;&#31062;&#22367;&#22675;&#25152;&#22312;&#30340;&#22478;&#21435;&#65292;&#35753;&#25105;&#37325;&#24314;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="NEH.2.6"><span class="label">6</span><span class="content">&#37027;&#26102;&#65292;&#29579;&#21518;&#22352;&#22312;&#29579;&#30340;&#26049;&#36793;&#12290;&#29579;&#38382;&#25105;&#65306;&#8220;&#20320;&#30340;&#34892;&#31243;&#38656;&#26102;&#22810;&#20037;&#65311;&#20320;&#29978;&#20040;&#26102;&#20505;&#22238;&#26469;&#65311;&#8221;&#29579;&#26082;&#28982;&#35748;&#20026;&#22909;&#65292;&#23601;&#24046;&#27966;&#25105;&#21435;&#65292;&#25105;&#20063;&#23450;&#20102;&#19968;&#20010;&#24402;&#26399;&#12290;</span></span><span class="verse v7" data-usfm="NEH.2.7"><span class="label">7</span><span class="content">&#25105;&#21448;&#38382;&#29579;&#65306;&#8220;&#29579;&#33509;&#26159;&#35748;&#20026;&#22909;&#65292;&#35831;&#36176;&#32473;&#25105;&#35791;&#20070;&#65292;&#36890;&#30693;&#27827;&#35199;&#37027;&#36793;&#30340;&#30465;&#38271;&#20934;&#25105;&#32463;&#36807;&#65292;&#30452;&#33267;&#25105;&#21040;&#36798;&#29369;&#22823;&#65307;</span></span><span class="verse v8" data-usfm="NEH.2.8"><span class="label">8</span><span class="content">&#21448;&#36176;&#35791;&#20070;&#65292;&#32473;&#30475;&#23432;&#29579;&#30340;&#22253;&#26519;&#30340;&#20122;&#33832;&#65292;&#21545;&#21648;&#20182;&#32473;&#25105;&#26408;&#26448;&#65292;&#24314;&#36896;&#22307;&#27583;&#30340;&#33829;&#27004;&#22823;&#38376;&#30340;&#27178;&#26753;&#65292;&#20197;&#21450;&#24314;&#36896;&#22478;&#22681;&#21644;&#25105;&#35201;&#20837;&#20303;&#30340;&#25151;&#23627;&#12290;&#8221;&#22240;&#20026;&#25105;&#30340; &#31070;&#26045;&#24681;&#30340;&#25163;&#24110;&#21161;&#25105;&#65292;&#29579;&#23601;&#36176;&#32473;&#25105;&#36825;&#19968;&#20999;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.2.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#25105;&#21040;&#20102;&#27827;&#35199;&#37027;&#36793;&#30340;&#30465;&#38271;&#37027;&#37324;&#21435;&#65292;&#25226;&#29579;&#30340;&#35791;&#20070;&#20132;&#32473;&#20182;&#20204;&#65307;&#29579;&#21448;&#27966;&#20102;&#20891;&#38271;&#21644;&#39532;&#20853;&#25252;&#36865;&#25105;&#12290;</span></span><span class="verse v10" data-usfm="NEH.2.10"><span class="label">10</span><span class="content">&#21644;&#20262;&#20154;&#21442;&#24052;&#25289;&#21644;&#20316;&#33251;&#20166;&#30340;&#20122;&#25194;&#20154;&#22810;&#27604;&#38597;&#21548;&#35265;&#26377;&#20154;&#26469;&#21040;&#65292;&#35201;&#20026;&#20197;&#33394;&#21015;&#27714;&#21033;&#30410;&#65292;&#20182;&#20204;&#23601;&#38750;&#24120;&#24700;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22812;&#38388;&#24033;&#35270;&#22478;&#22681;</span></div><div class="p"><span class="verse v11" data-usfm="NEH.2.11"><span class="label">11</span><span class="content">&#25105;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#37027;&#37324;&#20572;&#30041;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v12" data-usfm="NEH.2.12"><span class="label">12</span><span class="content">&#25105;&#22312;&#22812;&#38388;&#36215;&#26469;&#65292;&#21644;&#20960;&#20010;&#20154;&#19968;&#36215;&#20986;&#21435;&#65292;&#25105;&#27809;&#26377;&#21578;&#35785;&#20219;&#20309;&#20154;&#25105;&#30340; &#31070;&#20351;&#25105;&#23450;&#24847;&#35201;&#20026;&#32822;&#36335;&#25746;&#20919;&#20316;&#30340;&#20107;&#65292;&#38500;&#20102;&#25105;&#25152;&#39569;&#30340;&#19968;&#22836;&#29298;&#21475;&#20197;&#22806;&#65292;&#27809;&#26377;&#24102;&#30528;&#21035;&#30340;&#29298;&#21475;&#12290;</span></span><span class="verse v13" data-usfm="NEH.2.13"><span class="label">13</span><span class="content">&#25105;&#22812;&#38388;&#20986;&#20102;&#35895;&#38376;&#65292;&#21521;&#30528;&#40857;&#27849;&#36208;&#21435;&#65292;&#21040;&#20102;&#31914;&#38376;&#65292;&#35270;&#23519;&#32822;&#36335;&#25746;&#20919;&#30772;&#22351;&#20102;&#30340;&#22478;&#22681;&#21644;&#34987;&#28779;&#28954;&#27585;&#30340;&#22478;&#38376;&#12290;</span></span><span class="verse v14" data-usfm="NEH.2.14"><span class="label">14</span><span class="content">&#25105;&#21448;&#24448;&#21069;&#36208;&#65292;&#21040;&#20102;&#27849;&#38376;&#21644;&#29579;&#27744;&#65292;&#22240;&#20026;&#22320;&#26041;&#19981;&#22815;&#35753;&#25105;&#39569;&#30528;&#29298;&#21475;&#36807;&#21435;&#65292;</span></span><span class="verse v15" data-usfm="NEH.2.15"><span class="label">15</span><span class="content">&#25105;&#21482;&#24471;&#22312;&#22812;&#38388;&#27839;&#28330;&#32780;&#19978;&#65292;&#35270;&#23519;&#22478;&#22681;&#65292;&#28982;&#21518;&#36716;&#22238;&#65292;&#32463;&#36807;&#35895;&#38376;&#65292;&#22238;&#21040;&#22478;&#37324;&#12290;</span></span><span class="verse v16" data-usfm="NEH.2.16"><span class="label">16</span><span class="content">&#27809;&#26377;&#19968;&#20010;&#23448;&#38271;&#30693;&#36947;&#25105;&#21435;&#36807;&#29978;&#20040;&#22320;&#26041;&#65292;&#20316;&#20102;&#29978;&#20040;&#20107;&#12290;&#25105;&#20063;&#19968;&#30452;&#27809;&#26377;&#21578;&#35785;&#29369;&#22823;&#20154;&#12289;&#25110;&#31085;&#21496;&#12289;&#25110;&#36149;&#32964;&#12289;&#25110;&#23448;&#38271;&#65292;&#25110;&#20854;&#20313;&#20316;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#40723;&#21169;&#20154;&#27665;&#37325;&#24314;&#22478;&#22681;</span></div><div class="p"><span class="verse v17" data-usfm="NEH.2.17"><span class="label">17</span><span class="content">&#21518;&#26469;&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#37117;&#30475;&#35265;&#25105;&#20204;&#36973;&#36935;&#30340;&#24739;&#38590;&#65306;&#32822;&#36335;&#25746;&#20919;&#25104;&#20102;&#33618;&#33436;&#20043;&#22320;&#65292;&#22478;&#38376;&#34987;&#28779;&#28954;&#27585;&#65292;&#20320;&#20204;&#37117;&#26469;&#21543;&#65281;&#35753;&#25105;&#20204;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#65292;&#20813;&#24471;&#25105;&#20204;&#20877;&#21463;&#20940;&#36785;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NEH.2.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#25105;&#30340; &#31070;&#26045;&#24681;&#30340;&#25163;&#24590;&#26679;&#24110;&#21161;&#25105;&#65292;&#20197;&#21450;&#29579;&#23545;&#25105;&#25152;&#35828;&#30340;&#35805;&#65307;&#20182;&#20204;&#23601;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#36215;&#26469;&#24314;&#36896;&#65281;&#8221;&#20110;&#26159;&#20182;&#20204;&#22859;&#21191;&#30528;&#25163;&#20316;&#36825;&#21892;&#24037;&#12290;</span></span><span class="verse v19" data-usfm="NEH.2.19"><span class="label">19</span><span class="content">&#20294;&#21644;&#20262;&#20154;&#21442;&#24052;&#25289;&#21644;&#20316;&#33251;&#20166;&#30340;&#20122;&#25194;&#20154;&#22810;&#27604;&#38597;&#65292;&#20197;&#21450;&#38463;&#25289;&#20271;&#20154;&#22522;&#21892;&#21548;&#35265;&#20102;&#65292;&#23601;&#35749;&#31505;&#25105;&#20204;&#65292;&#34256;&#35270;&#25105;&#20204;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#22312;&#24178;&#29978;&#20040;&#65311;&#20320;&#20204;&#35201;&#32972;&#21467;&#29579;&#21527;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="NEH.2.20"><span class="label">20</span><span class="content">&#25105;&#22238;&#31572;&#20182;&#20204;&#35828;&#65306;&#8220;&#22825;&#19978;&#30340; &#31070;&#24517;&#20351;&#25105;&#20204;&#25104;&#21151;&#65307;&#25105;&#20204;&#26159;&#20182;&#30340;&#20166;&#20154;&#65292;&#25105;&#20204;&#35201;&#36215;&#26469;&#24314;&#36896;&#65292;&#20294;&#20320;&#20204;&#22312;&#32822;&#36335;&#25746;&#20919;&#26080;&#20998;&#12289;&#26080;&#26435;&#65292;&#26080;&#20154;&#35760;&#24565;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
