<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch3" data-usfm="NEH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25351;&#27966;&#20154;&#20381;&#27425;&#20998;&#27573;&#20462;&#36896;&#22478;&#22681;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.3.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#22823;&#31085;&#21496;&#20197;&#21033;&#20122;&#23454;&#36215;&#26469;&#65292;&#21644;&#20182;&#19968;&#36215;&#20316;&#31085;&#21496;&#30340;&#20247;&#20804;&#24351;&#37117;&#36215;&#26469;&#65292;&#37325;&#24314;&#20102;&#32650;&#38376;&#65307;&#20182;&#20204;&#35013;&#19978;&#38376;&#25159;&#65292;&#23601;&#25226;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#21448;&#24314;&#36896;&#22478;&#22681;&#65292;&#30452;&#21040;&#21704;&#31859;&#20122;&#22478;&#27004;&#21644;&#21704;&#26976;&#19994;&#22478;&#27004;&#65292;&#25226;&#22478;&#20998;&#21035;&#20026;&#22307;&#65307;</span></span><span class="verse v2" data-usfm="NEH.3.2"><span class="label">2</span><span class="content">&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#32822;&#21033;&#21733;&#20154;&#24314;&#36896;&#65307;&#20877;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#38899;&#21033;&#30340;&#20799;&#23376;&#25746;&#21051;&#24314;&#36896;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.3.3"><span class="label">3</span><span class="content">&#21704;&#35199;&#25343;&#30340;&#23376;&#23385;&#24314;&#36896;&#40060;&#38376;&#65292;&#20182;&#20204;&#23433;&#32622;&#27178;&#26753;&#65292;&#35013;&#19978;&#38376;&#25159;&#12289;&#38376;&#25554;&#21644;&#38376;&#38377;&#12290;</span></span><span class="verse v4" data-usfm="NEH.3.4"><span class="label">4</span><span class="content">&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#21704;&#21733;&#26031;&#30340;&#23385;&#23376;&#12289;&#20044;&#21033;&#20122;&#30340;&#20799;&#23376;&#31859;&#21033;&#26411;&#20462;&#31569;&#65307;&#20877;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#31859;&#31034;&#33832;&#21035;&#30340;&#23385;&#23376;&#12289;&#27604;&#21033;&#36838;&#30340;&#20799;&#23376;&#31859;&#20070;&#20848;&#20462;&#31569;&#65307;&#20877;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#24052;&#25343;&#30340;&#20799;&#23376;&#25746;&#30563;&#20462;&#31569;&#12290;</span></span><span class="verse v5" data-usfm="NEH.3.5"><span class="label">5</span><span class="content">&#25509;&#30528;&#36825;&#19968;&#27573;&#30340;&#26159;&#30001;&#25552;&#21733;&#20122;&#20154;&#20462;&#31569;&#65307;&#20294;&#26159;&#20182;&#20204;&#30340;&#36149;&#26063;&#19981;&#24895;&#32937;&#36127;&#20182;&#20204;&#30340;&#20027;&#30340;&#24037;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.3.6"><span class="label">6</span><span class="content">&#24052;&#35199;&#20122;&#30340;&#20799;&#23376;&#32822;&#20309;&#32822;&#22823;&#21644;&#27604;&#25152;&#29619;&#30340;&#20799;&#23376;&#31859;&#20070;&#20848;&#20462;&#31569;&#21476;&#38376;&#65307;&#20182;&#20204;&#23433;&#32622;&#27178;&#26753;&#65292;&#35013;&#19978;&#38376;&#25159;&#12289;&#38376;&#25554;&#21644;&#38376;&#38377;&#12290;</span></span><span class="verse v7" data-usfm="NEH.3.7"><span class="label">7</span><span class="content">&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#22522;&#36941;&#20154;&#31859;&#25289;&#25552;&#12289;&#31859;&#20177;&#20154;&#38597;&#39039;&#12289;&#22522;&#36941;&#20154;&#21644;&#27827;&#35199;&#37027;&#36793;&#30465;&#38271;&#25152;&#31649;&#36758;&#30340;&#31859;&#26031;&#24052;&#20154;&#20462;&#31569;&#12290;</span></span><span class="verse v8" data-usfm="NEH.3.8"><span class="label">8</span><span class="content">&#20877;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#37329;&#21280;&#21704;&#28023;&#38597;&#30340;&#20799;&#23376;&#20044;&#34203;&#20462;&#31569;&#12290;&#25509;&#30528;&#36825;&#19968;&#27573;&#30340;&#26159;&#30001;&#20316;&#39321;&#26009;&#30340;&#21704;&#25343;&#23612;&#38597;&#20462;&#31569;&#12290;&#20182;&#20204;&#20462;&#33914;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#22681;&#65292;&#30452;&#21040;&#23485;&#22681;&#12290;</span></span><span class="verse v9" data-usfm="NEH.3.9"><span class="label">9</span><span class="content">&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20010;&#32822;&#36335;&#25746;&#20919;&#30340;&#21306;&#38271;&#65292;&#25143;&#29669;&#30340;&#20799;&#23376;&#21033;&#27861;&#38597;&#20462;&#31569;&#12290;</span></span><span class="verse v10" data-usfm="NEH.3.10"><span class="label">10</span><span class="content">&#20877;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#21704;&#36335;&#25273;&#30340;&#20799;&#23376;&#32822;&#22823;&#38597;&#20462;&#31569;&#65292;&#23601;&#26159;&#20182;&#33258;&#24049;&#25151;&#23627;&#23545;&#38754;&#30340;&#37027;&#27573;&#12290;&#25509;&#30528;&#36825;&#19968;&#27573;&#30340;&#26159;&#30001;&#21704;&#27801;&#23612;&#30340;&#20799;&#23376;&#21704;&#31361;&#20462;&#31569;&#12290;</span></span><span class="verse v11" data-usfm="NEH.3.11"><span class="label">11</span><span class="content">&#21704;&#29747;&#30340;&#20799;&#23376;&#29595;&#22522;&#38597;&#21644;&#24052;&#21704;&#65294;&#25705;&#25276;&#30340;&#20799;&#23376;&#21704;&#36848;&#20462;&#31569;&#21478;&#19968;&#27573;&#22478;&#22681;&#21644;&#28809;&#27004;&#12290;</span></span><span class="verse v12" data-usfm="NEH.3.12"><span class="label">12</span><span class="content">&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20010;&#32822;&#36335;&#25746;&#20919;&#30340;&#21306;&#38271;&#21704;&#32599;&#40657;&#30340;&#20799;&#23376;&#27801;&#40857;&#21644;&#20182;&#30340;&#22899;&#20799;&#20204;&#20462;&#31569;&#12290;</span></span><span class="verse v13" data-usfm="NEH.3.13"><span class="label">13</span><span class="content">&#21704;&#23273;&#21644;&#25746;&#25386;&#20122;&#22478;&#30340;&#23621;&#27665;&#20462;&#31569;&#35895;&#38376;&#12290;&#20182;&#20204;&#37325;&#24314;&#37027;&#38376;&#65292;&#35013;&#19978;&#38376;&#25159;&#12289;&#38376;&#25554;&#21644;&#38376;&#38377;&#65307;&#21448;&#20462;&#31569;&#22478;&#22681;&#22235;&#30334;&#22235;&#21313;&#20844;&#23610;&#65292;&#30452;&#33267;&#31914;&#38376;&#12290;</span></span><span class="verse v14" data-usfm="NEH.3.14"><span class="label">14</span><span class="content">&#31914;&#38376;&#26159;&#30001;&#31649;&#29702;&#20271;&#65294;&#21704;&#22522;&#29747;&#30340;&#21306;&#38271;&#65292;&#21033;&#30002;&#30340;&#20799;&#23376;&#29595;&#22522;&#38597;&#20462;&#31569;&#65307;&#20182;&#37325;&#24314;&#37027;&#38376;&#65292;&#35013;&#19978;&#38376;&#25159;&#12289;&#38376;&#25554;&#21644;&#38376;&#38377;&#12290;</span></span><span class="verse v15" data-usfm="NEH.3.15"><span class="label">15</span><span class="content">&#31649;&#29702;&#31859;&#26031;&#24052;&#30340;&#21306;&#38271;&#21508;&#33655;&#35199;&#30340;&#20799;&#23376;&#27801;&#20177;&#20462;&#31569;&#27849;&#38376;&#12290;&#20182;&#37325;&#24314;&#37027;&#38376;&#65292;&#21152;&#30422;&#38376;&#39030;&#65292;&#35013;&#19978;&#38376;&#25159;&#12289;&#38376;&#25554;&#21644;&#38376;&#38377;&#65307;&#21448;&#37325;&#24314;&#38752;&#36817;&#29579;&#22253;&#30340;&#35199;&#32599;&#20122;&#27744;&#30340;&#22478;&#22681;&#65292;&#30452;&#21040;&#20174;&#22823;&#21355;&#22478;&#19979;&#26469;&#30340;&#21488;&#38454;&#12290;</span></span><span class="verse v16" data-usfm="NEH.3.16"><span class="label">16</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20010;&#20271;&#65294;&#22809;&#30340;&#21306;&#38271;&#65292;&#25276;&#21340;&#30340;&#20799;&#23376;&#23612;&#24076;&#31859;&#20462;&#31569;&#65292;&#30452;&#21040;&#22823;&#21355;&#22675;&#22320;&#30340;&#23545;&#38754;&#65292;&#21448;&#21040;&#20154;&#24037;&#27744;&#21644;&#21191;&#22763;&#20043;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="NEH.3.17"><span class="label">17</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#30001;&#21033;&#26410;&#20154;&#24052;&#23612;&#30340;&#20799;&#23376;&#21033;&#23439;&#20462;&#31569;&#65307;&#25509;&#30528;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20010;&#22522;&#20234;&#25289;&#30340;&#21306;&#38271;&#21704;&#27801;&#27604;&#38597;&#20026;&#20182;&#26412;&#21306;&#20462;&#31569;&#12290;</span></span><span class="verse v18" data-usfm="NEH.3.18"><span class="label">18</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#20182;&#20204;&#30340;&#20804;&#24351;&#65292;&#31649;&#29702;&#21478;&#19968;&#21322;&#22522;&#20234;&#25289;&#30340;&#21306;&#38271;&#65292;&#24076;&#25343;&#36798;&#30340;&#20799;&#23376;&#23486;&#20869;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#23486;&#20869;&#8221;&#20316;&#8220;&#24052;&#29926;&#20234;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35823;&#65307;&#20004;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29616;&#21442;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21476;&#35793;&#26412;&#32763;&#35793;&#65307;&#21442;24&#33410;</span></span></span><span class="content">&#20462;&#31569;&#12290;</span></span><span class="verse v19" data-usfm="NEH.3.19"><span class="label">19</span><span class="content">&#31649;&#29702;&#31859;&#26031;&#24052;&#30340;&#21306;&#38271;&#32822;&#20070;&#20122;&#30340;&#20799;&#23376;&#20197;&#35874;&#20462;&#31569;&#25509;&#30528;&#30340;&#19968;&#27573;&#65292;&#23545;&#30528;&#20891;&#26800;&#24211;&#30340;&#26012;&#22369;&#12289;&#22478;&#22681;&#36716;&#35282;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v20" data-usfm="NEH.3.20"><span class="label">20</span><span class="content">&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#33832;&#25308;&#30340;&#20799;&#23376;&#24052;&#24405;&#31469;&#21147;&#20462;&#31569;&#30340;&#21478;&#19968;&#27573;&#65292;&#20174;&#22478;&#22681;&#36716;&#35282;&#30340;&#22320;&#26041;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#20197;&#21033;&#20122;&#23454;&#20303;&#23429;&#30340;&#38376;&#21475;&#12290;</span></span><span class="verse v21" data-usfm="NEH.3.21"><span class="label">21</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#21704;&#21733;&#26031;&#30340;&#23385;&#23376;&#12289;&#20044;&#21033;&#20122;&#30340;&#20799;&#23376;&#31859;&#21033;&#26411;&#20462;&#31569;&#30340;&#21478;&#19968;&#27573;&#65292;&#20174;&#20197;&#21033;&#20122;&#23454;&#20303;&#23429;&#30340;&#38376;&#21475;&#65292;&#30452;&#21040;&#20197;&#21033;&#20122;&#23454;&#20303;&#23429;&#30340;&#23613;&#22836;&#12290;</span></span><span class="verse v22" data-usfm="NEH.3.22"><span class="label">22</span><span class="content">&#36825;&#19968;&#27573;&#20043;&#21518;&#26159;&#30001;&#20303;&#22312;&#32422;&#26086;&#27827;&#24179;&#21407;&#30340;&#31085;&#21496;&#20462;&#31569;&#12290;</span></span><span class="verse v23" data-usfm="NEH.3.23"><span class="label">23</span><span class="content">&#19979;&#19968;&#27573;&#26159;&#30001;&#20415;&#38597;&#24751;&#21644;&#21704;&#36848;&#65292;&#20462;&#31569;&#20182;&#20204;&#33258;&#24049;&#25151;&#23627;&#23545;&#38754;&#30340;&#37027;&#27573;&#12290;&#20877;&#19979;&#19968;&#27573;&#30001;&#20122;&#38590;&#23612;&#30340;&#23385;&#23376;&#12289;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#20122;&#25746;&#21033;&#38597;&#65292;&#20462;&#31569;&#20182;&#33258;&#24049;&#30340;&#25151;&#23627;&#26049;&#36793;&#30340;&#37027;&#27573;&#12290;</span></span><span class="verse v24" data-usfm="NEH.3.24"><span class="label">24</span><span class="content">&#36825;&#19968;&#27573;&#20043;&#21518;&#26159;&#24076;&#25343;&#36798;&#30340;&#20799;&#23376;&#23486;&#20869;&#20462;&#31569;&#30340;&#21478;&#19968;&#27573;&#65292;&#20174;&#20122;&#25746;&#21033;&#38597;&#30340;&#25151;&#23627;&#65292;&#30452;&#21040;&#22478;&#22681;&#30340;&#36716;&#35282;&#65292;&#23601;&#26159;&#22478;&#35282;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v25" data-usfm="NEH.3.25"><span class="label">25</span><span class="content">&#20044;&#36187;&#30340;&#20799;&#23376;&#24052;&#25289;&#20462;&#31569;&#23545;&#30528;&#22478;&#22681;&#30340;&#36716;&#35282;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#29579;&#23467;&#31361;&#20986;&#39640;&#32824;&#30340;&#22478;&#27004;&#38752;&#36817;&#25252;&#21355;&#38498;&#30340;&#19968;&#27573;&#12290;&#19979;&#19968;&#27573;&#30001;&#24052;&#24405;&#30340;&#20799;&#23376;&#27608;&#22823;&#38597;&#20462;&#31569;&#12290;</span></span><span class="verse v26" data-usfm="NEH.3.26"><span class="label">26</span><span class="content">&#23621;&#20303;&#22312;&#20420;&#26000;&#21202;&#30340;&#27583;&#24441;&#65292;&#20462;&#31569;&#30452;&#21040;&#19996;&#38754;&#27700;&#38376;&#23545;&#38754;&#21644;&#31361;&#20986;&#30340;&#22478;&#27004;&#37027;&#19968;&#27573;&#22681;&#12290;</span></span><span class="verse v27" data-usfm="NEH.3.27"><span class="label">27</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#30001;&#25552;&#21733;&#20122;&#20154;&#20462;&#31569;&#30340;&#21478;&#19968;&#27573;&#65292;&#20174;&#37027;&#31361;&#20986;&#26469;&#30340;&#22823;&#22478;&#27004;&#23545;&#38754;&#65292;&#30452;&#21040;&#20420;&#26000;&#21202;&#30340;&#22478;&#22681;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.3.28"><span class="label">28</span><span class="content">&#20174;&#39532;&#38376;&#24448;&#19978;&#30340;&#19968;&#27573;&#65292;&#31085;&#21496;&#20204;&#21508;&#20154;&#20462;&#31569;&#33258;&#24049;&#25151;&#23627;&#23545;&#38754;&#30340;&#22478;&#22681;&#12290;</span></span><span class="verse v29" data-usfm="NEH.3.29"><span class="label">29</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#38899;&#40614;&#30340;&#20799;&#23376;&#25746;&#30563;&#20462;&#31569;&#33258;&#24049;&#25151;&#23627;&#23545;&#38754;&#30340;&#37027;&#27573;&#12290;&#20877;&#19979;&#19968;&#27573;&#30001;&#30475;&#23432;&#19996;&#38376;&#31034;&#36838;&#23612;&#30340;&#20799;&#23376;&#31034;&#29595;&#38597;&#20462;&#31569;&#12290;</span></span><span class="verse v30" data-usfm="NEH.3.30"><span class="label">30</span><span class="content">&#36825;&#19968;&#27573;&#20043;&#21518;&#26159;&#30001;&#31034;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#21704;&#25343;&#23612;&#38597;&#21644;&#33832;&#25289;&#30340;&#31532;&#20845;&#23376;&#21704;&#23273;&#20462;&#31569;&#30340;&#21478;&#19968;&#27573;&#65292;&#19979;&#19968;&#27573;&#23601;&#26159;&#27604;&#21033;&#36838;&#30340;&#20799;&#23376;&#31859;&#20070;&#20848;&#20462;&#31569;&#33258;&#24049;&#20303;&#23429;&#23545;&#38754;&#30340;&#37027;&#19968;&#27573;&#12290;</span></span><span class="verse v31" data-usfm="NEH.3.31"><span class="label">31</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#30001;&#37329;&#21280;&#29595;&#22522;&#38597;&#20462;&#31569;&#65292;&#30452;&#21040;&#27583;&#24441;&#21644;&#21830;&#20154;&#30340;&#25151;&#23627;&#65292;&#23545;&#30528;&#21704;&#31859;&#24343;&#30002;&#38376;&#65292;&#30452;&#21040;&#22478;&#30340;&#35282;&#27004;&#12290;</span></span><span class="verse v32" data-usfm="NEH.3.32"><span class="label">32</span><span class="content">&#37329;&#21280;&#21644;&#21830;&#20154;&#20462;&#31569;&#22478;&#30340;&#35282;&#27004;&#21644;&#32650;&#38376;&#20043;&#38388;&#30340;&#37027;&#19968;&#27573;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
