<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch4" data-usfm="NEH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21442;&#24052;&#25289;&#30340;&#24700;&#24680;&#19982;&#35749;&#31505;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.4.1"><span class="label">1</span><span class="content">&#24403;&#21442;&#24052;&#25289;&#21548;&#35265;&#25105;&#20204;&#27491;&#22312;&#37325;&#24314;&#22478;&#22681;&#65292;&#23601;&#24456;&#24575;&#24594;&#65292;&#38750;&#24120;&#24700;&#24680;&#65292;&#24182;&#19988;&#35749;&#35773;&#29369;&#22823;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="NEH.4.2"><span class="label">2</span><span class="content">&#22312;&#20182;&#30340;&#20804;&#24351;&#21644;&#25746;&#29595;&#21033;&#20122;&#30340;&#20891;&#38431;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#36825;&#20123;&#36719;&#24369;&#30340;&#29369;&#22823;&#20154;&#22312;&#20316;&#29978;&#20040;&#21602;&#65311;&#24819;&#33258;&#24049;&#20462;&#31569;&#22478;&#22681;&#21527;&#65311;&#24819;&#35201;&#29486;&#31085;&#21527;&#65311;&#24819;&#35201;&#22312;&#19968;&#22825;&#20043;&#20869;&#23436;&#25104;&#21527;&#65311;&#24819;&#35201;&#20351;&#24223;&#22303;&#22534;&#20013;&#34987;&#28779;&#28903;&#36807;&#30340;&#30707;&#22836;&#22797;&#27963;&#21527;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="NEH.4.3"><span class="label">3</span><span class="content">&#20122;&#25194;&#20154;&#22810;&#27604;&#38597;&#22312;&#21442;&#24052;&#25289;&#26049;&#36793;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#24314;&#36896;&#30340;&#65292;&#21482;&#35201;&#19968;&#21482;&#29392;&#29432;&#36208;&#19978;&#21435;&#65292;&#30707;&#22681;&#23601;&#23849;&#22604;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.4.4"><span class="label">4</span><span class="content">&#8220;&#25105;&#20204;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#21548;&#65292;&#25105;&#20204;&#34987;&#34256;&#35270;&#65292;&#27714;&#20320;&#20351;&#20182;&#20204;&#30340;&#27585;&#35876;&#24402;&#21040;&#20182;&#20204;&#22836;&#19978;&#65292;&#20351;&#20182;&#20204;&#22312;&#34987;&#25523;&#20043;&#22320;&#25104;&#20026;&#25504;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="NEH.4.5"><span class="label">5</span><span class="content">&#19981;&#35201;&#36974;&#34109;&#20182;&#20204;&#30340;&#32618;&#23421;&#65292;&#20063;&#19981;&#35201;&#20174;&#20320;&#38754;&#21069;&#28034;&#25273;&#20182;&#20204;&#30340;&#32618;&#24694;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36825;&#20123;&#24314;&#36896;&#30340;&#20154;&#38754;&#21069;&#24825;&#20320;&#21457;&#24594;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="NEH.4.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#20204;&#37325;&#24314;&#22478;&#22681;&#65292;&#25226;&#20840;&#37096;&#22478;&#22681;&#36830;&#25509;&#36215;&#26469;&#65292;&#22478;&#22681;&#36798;&#21040;&#19968;&#21322;&#30340;&#39640;&#24230;&#65292;&#22240;&#20026;&#20247;&#20154;&#37117;&#20840;&#24515;&#20316;&#24037;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~6&#33410;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;3:33~38</span></span></span></span></div><div class="s"><span class="heading">&#25932;&#20154;&#23494;&#35851;&#25318;&#38459;&#19982;&#30772;&#22351;</span></div><div class="p"><span class="verse v7" data-usfm="NEH.4.7"><span class="label">7</span><span class="content">&#24403;&#21442;&#24052;&#25289;&#12289;&#22810;&#27604;&#38597;&#12289;&#38463;&#25289;&#20271;&#20154;&#12289;&#20122;&#25194;&#20154;&#12289;&#20122;&#23454;&#31361;&#20154;&#21548;&#35265;&#32822;&#36335;&#25746;&#20919;&#22478;&#22681;&#37325;&#20462;&#24037;&#31243;&#20173;&#28982;&#36827;&#34892;&#65292;&#24050;&#32463;&#22581;&#22622;&#22478;&#22681;&#30340;&#32570;&#21475;&#65292;&#23601;&#38750;&#24120;&#24575;&#24594;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;4:1</span></span></span></span><span class="verse v8" data-usfm="NEH.4.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#23601;&#19968;&#21516;&#35745;&#21010;&#38452;&#35851;&#35201;&#26469;&#25915;&#20987;&#32822;&#36335;&#25746;&#20919;&#65292;&#21046;&#36896;&#28151;&#20081;&#12290;</span></span><span class="verse v9" data-usfm="NEH.4.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#20204;&#21521;&#25105;&#20204;&#30340; &#31070;&#31095;&#21578;&#65292;&#21448;&#22240;&#20182;&#20204;&#30340;&#32536;&#25925;&#65292;&#35774;&#31435;&#23432;&#21355;&#65292;&#26085;&#22812;&#38450;&#22791;&#20182;&#20204;&#12290;</span></span><span class="verse v10" data-usfm="NEH.4.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#20154;&#35828;&#65306;&#8220;&#25644;&#36816;&#30340;&#20154;&#27668;&#21147;&#24050;&#32463;&#34928;&#24369;&#65292;&#20294;&#29926;&#30782;&#20173;&#22810;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#24314;&#22478;&#22681;&#20102;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="NEH.4.11"><span class="label">11</span><span class="content">&#21516;&#26102;&#25105;&#20204;&#30340;&#25932;&#20154;&#35828;&#65306;&#8220;&#36225;&#30528;&#20182;&#20204;&#19981;&#30693;&#36947;&#65292;&#36824;&#26410;&#30475;&#35265;&#20043;&#21069;&#65292;&#25105;&#20204;&#23601;&#36827;&#20837;&#20182;&#20204;&#20013;&#38388;&#65292;&#26432;&#27515;&#20182;&#20204;&#65292;&#20351;&#37027;&#24037;&#31243;&#20572;&#27490;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="NEH.4.12"><span class="label">12</span><span class="content">&#20303;&#22312;&#20182;&#20204;&#38468;&#36817;&#30340;&#19968;&#20123;&#29369;&#22823;&#20154;&#65292;&#20063;&#26366;&#21313;&#27425;&#21069;&#26469;&#36890;&#30693;&#25105;&#20204;&#35828;&#65306;&#8220;&#20182;&#20204;&#23558;&#20174;&#21508;&#26041;&#19978;&#26469;&#25915;&#20987;&#20320;&#20204;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35793;&#65306;&#8220;&#20182;&#20204;&#21313;&#27425;&#20174;&#21508;&#26041;&#26469;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#26469;&#21040;&#25105;&#20204;&#36825;&#37324;&#21543;&#65281;&#8217;&#8221;&#26412;&#33410;&#39047;&#27531;&#32570;&#65292;&#24847;&#20041;&#38590;&#30830;&#23450;&#12290;</span></span></span></span><span class="verse v13" data-usfm="NEH.4.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#25105;&#20998;&#27966;&#20247;&#20154;&#31449;&#23703;&#65292;&#22312;&#20302;&#27964;&#25110;&#39640;&#22788;&#65292;&#22312;&#22478;&#22681;&#21518;&#38544;&#34109;&#22788;&#25110;&#31354;&#26103;&#30340;&#22320;&#26041;&#65292;&#21483;&#20182;&#20204;&#25353;&#30528;&#23478;&#26063;&#65292;&#24102;&#30528;&#20992;&#12289;&#26538;&#21644;&#24339;&#12290;</span></span><span class="verse v14" data-usfm="NEH.4.14"><span class="label">14</span><span class="content">&#25105;&#24033;&#35270;&#20043;&#21518;&#65292;&#23601;&#36215;&#26469;&#65292;&#23545;&#36149;&#26063;&#12289;&#23448;&#38271;&#21644;&#20854;&#20313;&#30340;&#20154;&#27665;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#35201;&#35760;&#24471;&#20027;&#26159;&#20255;&#22823;&#21487;&#30031;&#30340;&#65292;&#35201;&#20026;&#20320;&#20204;&#30340;&#20804;&#24351;&#12289;&#20799;&#22899;&#12289;&#22971;&#23376;&#21644;&#20320;&#20204;&#30340;&#23478;&#20105;&#25112;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19968;&#38754;&#24037;&#20316;&#12289;&#19968;&#38754;&#38450;&#23432;</span></div><div class="p"><span class="verse v15" data-usfm="NEH.4.15"><span class="label">15</span><span class="content">&#25105;&#20204;&#30340;&#20167;&#25932;&#26082;&#28982;&#21548;&#35265;&#25105;&#20204;&#30693;&#36947;&#20102;&#36825;&#38452;&#35851;&#65292; &#31070;&#20063;&#30772;&#22351;&#20102;&#20182;&#20204;&#30340;&#35745;&#35851;&#65292;&#23601;&#19981;&#25954;&#26469;&#20102;&#12290;&#25105;&#20204;&#20840;&#37117;&#22238;&#21040;&#22478;&#22681;&#37027;&#37324;&#65292;&#21508;&#20154;&#22238;&#21040;&#21407;&#26469;&#30340;&#24037;&#20316;&#23703;&#20301;&#12290;</span></span><span class="verse v16" data-usfm="NEH.4.16"><span class="label">16</span><span class="content">&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#20166;&#20154;&#19968;&#21322;&#24037;&#20316;&#65292;&#19968;&#21322;&#32039;&#25569;&#30528;&#26538;&#12289;&#30462;&#29260;&#12289;&#24339;&#21644;&#30420;&#30002;&#12290;&#20247;&#39046;&#34966;&#37117;&#31449;&#22312;&#29369;&#22823;&#20840;&#23478;&#30340;&#21518;&#38754;&#12290;</span></span><span class="verse v17" data-usfm="NEH.4.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#24314;&#36896;&#22478;&#22681;&#65292;&#25644;&#36816;&#37325;&#29289;&#30340;&#65292;&#37117;&#26159;&#19968;&#21482;&#25163;&#20316;&#24037;&#65292;&#19968;&#21482;&#25163;&#32039;&#25569;&#20853;&#22120;&#12290;</span></span><span class="verse v18" data-usfm="NEH.4.18"><span class="label">18</span><span class="content">&#24314;&#36896;&#30340;&#20154;&#65292;&#37117;&#33136;&#38388;&#20329;&#30528;&#20992;&#26469;&#24314;&#36896;&#65307;&#21561;&#21495;&#35282;&#30340;&#20154;&#22312;&#25105;&#26049;&#36793;&#12290;</span></span><span class="verse v19" data-usfm="NEH.4.19"><span class="label">19</span><span class="content">&#25105;&#23545;&#36149;&#26063;&#12289;&#23448;&#38271;&#21644;&#20854;&#20313;&#30340;&#20154;&#27665;&#35828;&#65306;&#8220;&#36825;&#24037;&#31243;&#28009;&#22823;&#65292;&#33539;&#22260;&#24191;&#38420;&#65307;&#25105;&#20204;&#22312;&#22478;&#22681;&#19978;&#24444;&#27492;&#30456;&#38548;&#24456;&#36828;&#12290;</span></span><span class="verse v20" data-usfm="NEH.4.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#26080;&#35770;&#22312;&#29978;&#20040;&#22320;&#26041;&#65292;&#19968;&#21548;&#35265;&#21495;&#35282;&#22768;&#65292;&#23601;&#35201;&#38598;&#21512;&#21040;&#25105;&#20204;&#37027;&#37324;&#26469;&#12290;&#25105;&#20204;&#30340; &#31070;&#24517;&#20026;&#25105;&#20204;&#20105;&#25112;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.4.21"><span class="label">21</span><span class="content">&#25105;&#20204;&#23601;&#36825;&#26679;&#20316;&#24037;&#65307;&#19968;&#21322;&#20154;&#32039;&#25569;&#30528;&#26538;&#65292;&#20174;&#40654;&#26126;&#30452;&#21040;&#26143;&#23487;&#20986;&#29616;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v22" data-usfm="NEH.4.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#21448;&#23545;&#20247;&#20154;&#35828;&#65306;&#8220;&#21508;&#20154;&#21644;&#20182;&#30340;&#20166;&#20154;&#37117;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#36807;&#22812;&#65292;&#36825;&#26679;&#20182;&#20204;&#21487;&#20197;&#22312;&#22812;&#38388;&#20316;&#25105;&#20204;&#30340;&#23432;&#21355;&#65292;&#26085;&#38388;&#24037;&#20316;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="NEH.4.23"><span class="label">23</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#19982;&#25105;&#30340;&#20804;&#24351;&#12289;&#25105;&#30340;&#20166;&#20154;&#21644;&#36319;&#38543;&#25105;&#30340;&#20154;&#65292;&#37117;&#19981;&#33073;&#34915;&#26381;&#65292;&#21508;&#20154;&#24102;&#33258;&#24049;&#30340;&#20853;&#22120;&#21435;&#25171;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21508;&#20154;&#24102;&#33258;&#24049;&#30340;&#20853;&#22120;&#21435;&#25171;&#27700;&#8221;&#21407;&#25991;&#24847;&#24605;&#19981;&#26126;&#30830;&#65292;&#25110;&#35793;&#65306;&#8220;&#21508;&#20154;&#26102;&#24120;&#21491;&#25163;&#25343;&#30528;&#33258;&#24049;&#30340;&#20853;&#22120;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
