<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#31351;&#20154;&#30340;&#21628;&#21898;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#27665;&#20247;&#21644;&#20182;&#20204;&#30340;&#22971;&#23376;&#22823;&#22768;&#21628;&#20900;&#65292;&#25511;&#21578;&#33258;&#24049;&#30340;&#21516;&#32990;&#29369;&#22823;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#20123;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#21644;&#20799;&#22899;&#20154;&#21475;&#20247;&#22810;&#65292;&#32473;&#25105;&#20204;&#20116;&#35895;&#39212;&#21475;&#65292;&#21487;&#20197;&#23384;&#27963;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#20123;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#25269;&#25276;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#21644;&#25151;&#23627;&#65292;&#20026;&#35201;&#22312;&#39269;&#33618;&#20013;&#20080;&#21040;&#20116;&#35895;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#20123;&#20154;&#35828;&#65306;&#8220;&#25105;&#20204;&#20026;&#20102;&#35201;&#20511;&#38065;&#21521;&#29579;&#32435;&#31246;&#65292;&#21482;&#22909;&#25269;&#25276;&#20102;&#25105;&#20204;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#12290;</span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#34429;&#28982;&#25105;&#20204;&#30340;&#36523;&#20307;&#19982;&#25105;&#20204;&#21516;&#32990;&#30340;&#36523;&#20307;&#19968;&#26679;&#65292;&#25105;&#20204;&#30340;&#20799;&#22899;&#19982;&#20182;&#20204;&#30340;&#20799;&#22899;&#20063;&#30456;&#21516;&#65292;&#21487;&#26159;&#25105;&#20204;&#21364;&#35201;&#24378;&#36843;&#33258;&#24049;&#30340;&#20799;&#22899;&#21435;&#20316;&#20166;&#23138;&#65292;&#32780;&#19988;&#25105;&#20204;&#30340;&#22899;&#20799;&#26377;&#20123;&#24050;&#32463;&#20316;&#20102;&#22900;&#23138;&#65292;&#25105;&#20204;&#21364;&#26080;&#33021;&#20026;&#21147;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#24050;&#32463;&#23646;&#20110;&#21035;&#20154;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#24594;&#26021;&#23448;&#38271;&#19982;&#39046;&#34966;</span></div><div class="p"><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#21548;&#35265;&#20182;&#20204;&#30340;&#21696;&#21483;&#21644;&#25152;&#35762;&#30340;&#36825;&#20123;&#20107;&#65292;&#23601;&#21313;&#20998;&#24575;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#20013;&#31609;&#31639;&#19968;&#30058;&#20197;&#21518;&#65292;&#23601;&#35892;&#36131;&#36149;&#26063;&#21644;&#23448;&#38271;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21508;&#20154;&#21521;&#33258;&#24049;&#30340;&#21516;&#32990;&#36151;&#27454;&#65292;&#31455;&#28982;&#32034;&#21462;&#39640;&#21033;&#65281;&#8221;&#20110;&#26159;&#25105;&#21484;&#24320;&#22823;&#20250;&#25915;&#20987;&#20182;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#23613;&#20102;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#25226;&#37027;&#20123;&#21334;&#20102;&#32473;&#22806;&#26063;&#20154;&#30340;&#21516;&#32990;&#29369;&#22823;&#20154;&#20080;&#36174;&#22238;&#26469;&#65292;&#32780;&#20320;&#20204;&#36824;&#24819;&#35201;&#20986;&#21334;&#20320;&#20204;&#30340;&#21516;&#32990;&#65292;&#22909;&#35753;&#25105;&#20204;&#20877;&#25226;&#20182;&#20204;&#20080;&#22238;&#26469;&#21527;&#65311;&#8221;&#20182;&#20204;&#37117;&#40664;&#19981;&#20316;&#22768;&#65292;&#26080;&#35805;&#21487;&#35828;&#12290;</span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35828;&#65306;&#8220;&#20320;&#20204;&#36825;&#20107;&#20316;&#24471;&#19981;&#23545;&#12290;&#20320;&#20204;&#23682;&#19981;&#24212;&#24576;&#30528;&#25964;&#30031;&#25105;&#20204; &#31070;&#30340;&#24515;&#34892;&#20107;&#20026;&#20154;&#65292;&#20813;&#36973;&#25105;&#20204;&#30340;&#20167;&#25932;&#22806;&#26063;&#20154;&#30340;&#27585;&#35876;&#21527;&#65311;</span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#65292;&#20197;&#21450;&#25105;&#30340;&#20166;&#20154;&#35201;&#25226;&#38134;&#38065;&#21644;&#20116;&#35895;&#20511;&#32473;&#20182;&#20204;&#12290;&#35753;&#25105;&#20204;&#22823;&#23478;&#37117;&#25918;&#24323;&#25918;&#20538;&#21462;&#21033;&#21543;&#65281;</span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#35831;&#20320;&#20204;&#20170;&#22825;&#23601;&#25226;&#20182;&#20204;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22253;&#12289;&#27204;&#27012;&#22253;&#12289;&#25151;&#23627;&#65292;&#20197;&#21450;&#20320;&#20204;&#21521;&#20182;&#20204;&#32034;&#21462;&#30340;&#21033;&#24687;&#65306;&#30334;&#20998;&#20043;&#19968;&#30340;&#21033;&#38065;&#12289;&#20116;&#35895;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#65292;&#37117;&#24402;&#36824;&#32473;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#23601;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#23450;&#24402;&#36824;&#65292;&#19981;&#20877;&#21521;&#20182;&#20204;&#35201;&#27714;&#21033;&#24687;&#20102;&#65292;&#20320;&#24590;&#20040;&#35828;&#65292;&#25105;&#20204;&#24895;&#24847;&#29031;&#30528;&#20320;&#35828;&#30340;&#21435;&#34892;&#12290;&#8221;&#25105;&#23601;&#25226;&#31085;&#21496;&#20204;&#21484;&#20102;&#26469;&#65292;&#21483;&#20247;&#20154;&#36215;&#35475;&#24517;&#29031;&#30528;&#36825;&#35805;&#21435;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#25238;&#30528;&#33016;&#21069;&#30340;&#34915;&#35167;&#35828;&#65306;&#8220;&#19981;&#23653;&#34892;&#36825;&#35805;&#30340;&#65292;&#24895; &#31070;&#20063;&#26159;&#36825;&#26679;&#25238;&#20182;&#31163;&#24320;&#20182;&#30340;&#23478;&#21644;&#20135;&#19994;&#65292;&#30452;&#21040;&#25238;&#31354;&#12290;&#8221;&#20840;&#20307;&#20250;&#20247;&#37117;&#35828;&#65306;&#8220;&#38463;&#20204;&#65281;&#8221;&#21448;&#36190;&#32654;&#32822;&#21644;&#21326;&#12290;&#20247;&#20154;&#37117;&#29031;&#30528;&#36825;&#35805;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#28165;&#24265;&#26420;&#23454;</span></div><div class="p"><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#20174;&#25105;&#22857;&#21629;&#22312;&#29369;&#22823;&#22320;&#20316;&#20182;&#20204;&#30465;&#38271;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#23601;&#26159;&#20174;&#20122;&#36798;&#34203;&#35199;&#29579;&#20108;&#21313;&#24180;&#65292;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#65292;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#37117;&#27809;&#26377;&#21507;&#36807;&#30465;&#38271;&#30340;&#20472;&#31108;&#12290;</span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20204;&#20197;&#20808;&#30340;&#21069;&#20219;&#30465;&#38271;&#65292;&#37325;&#21387;&#20154;&#27665;&#65292;&#27599;&#26085;&#37117;&#21521;&#20182;&#20204;&#32034;&#21462;&#31918;&#39135;&#21644;&#37202;&#65292;&#20197;&#21450;&#22235;&#30334;&#20116;&#21313;&#20845;&#20811;&#38134;&#23376;&#12290;&#36830;&#20182;&#20204;&#30340;&#20166;&#20154;&#20063;&#36758;&#21046;&#20154;&#27665;&#65292;&#20294;&#25105;&#22240;&#20026;&#25964;&#30031; &#31070;&#65292;&#23601;&#19981;&#36825;&#26679;&#34892;&#12290;</span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#25105;&#22362;&#25345;&#21482;&#37325;&#20462;&#22478;&#22681;&#30340;&#24037;&#31243;&#65307;&#25152;&#20197;&#25105;&#20204;&#19981;&#36141;&#32622;&#30000;&#20135;&#65292;&#25105;&#25152;&#26377;&#30340;&#20166;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#37324;&#24037;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#22312;&#25105;&#26700;&#19978;&#21507;&#39277;&#30340;&#65292;&#26377;&#19968;&#30334;&#20116;&#21313;&#20010;&#29369;&#22823;&#20154;&#21644;&#23448;&#38271;&#65292;&#36824;&#26377;&#37027;&#20123;&#20174;&#25105;&#20204;&#22235;&#22260;&#22806;&#26063;&#26469;&#21040;&#25105;&#20204;&#36825;&#37324;&#30340;&#20154;&#65307;</span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#22825;&#39044;&#22791;&#29275;&#19968;&#22836;&#12289;&#32933;&#32650;&#20845;&#21482;&#65292;&#21448;&#20026;&#25105;&#39044;&#22791;&#19968;&#20123;&#39134;&#31165;&#65307;&#27599;&#21313;&#22825;&#20379;&#24212;&#22823;&#37327;&#21508;&#31867;&#30340;&#37202;&#12290;&#34429;&#28982;&#36825;&#26679;&#65292;&#25105;&#20173;&#28982;&#27809;&#26377;&#32034;&#21462;&#30465;&#38271;&#30340;&#20472;&#31108;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#26381;&#24441;&#24050;&#32463;&#36127;&#25285;&#27785;&#37325;&#12290;</span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#35760;&#24565;&#25105;&#65292;&#35760;&#24565;&#25105;&#20026;&#36825;&#20154;&#27665;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#26045;&#24681;&#32473;&#25105;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
