<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch6" data-usfm="NEH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#21442;&#24052;&#25289;&#38459;&#25376;&#37325;&#24314;&#30340;&#35745;&#35851;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.6.1"><span class="label">1</span><span class="content">&#21442;&#24052;&#25289;&#12289;&#22810;&#27604;&#38597;&#12289;&#38463;&#25289;&#20271;&#20154;&#22522;&#21892;&#21644;&#25105;&#20204;&#20854;&#20313;&#30340;&#20167;&#25932;&#21548;&#35265;&#25105;&#37325;&#24314;&#22909;&#20102;&#22478;&#22681;&#65292;&#22478;&#22681;&#20877;&#27809;&#26377;&#30772;&#21475;&#12290;&#19981;&#36807;&#37027;&#26102;&#25105;&#36824;&#27809;&#26377;&#22312;&#22478;&#38376;&#19978;&#35013;&#19978;&#38376;&#25159;&#12290;</span></span><span class="verse v2" data-usfm="NEH.6.2"><span class="label">2</span><span class="content">&#21442;&#24052;&#25289;&#21644;&#22522;&#21892;&#23601;&#24046;&#27966;&#20154;&#26469;&#35265;&#25105;&#35828;&#65306;&#8220;&#35831;&#20320;&#26469;&#65292;&#25105;&#20204;&#22312;&#38463;&#37027;&#24179;&#21407;&#19978;&#30340;&#19968;&#20010;&#26449;&#24196;&#20250;&#38754;&#21543;&#65281;&#8221;&#20854;&#23454;&#20182;&#20204;&#24819;&#35201;&#35851;&#23475;&#25105;&#12290;</span></span><span class="verse v3" data-usfm="NEH.6.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25105;&#24046;&#27966;&#20351;&#32773;&#21435;&#35265;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#27491;&#22312;&#36827;&#34892;&#22823;&#24037;&#31243;&#65292;&#19981;&#33021;&#21435;&#12290;&#25105;&#24590;&#33021;&#25918;&#19979;&#36825;&#24037;&#31243;&#65292;&#21435;&#35265;&#20320;&#20204;&#65292;&#20351;&#36825;&#24037;&#31243;&#20572;&#39039;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NEH.6.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#36830;&#32493;&#22235;&#27425;&#36825;&#26679;&#24046;&#27966;&#20154;&#26469;&#35265;&#25105;&#65292;&#25105;&#37117;&#36825;&#26679;&#22238;&#22797;&#20182;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="NEH.6.5"><span class="label">5</span><span class="content">&#21442;&#24052;&#25289;&#31532;&#20116;&#27425;&#36825;&#26679;&#24046;&#27966;&#20182;&#30340;&#20166;&#20154;&#26469;&#35265;&#25105;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#23553;&#27809;&#26377;&#23553;&#21475;&#30340;&#20449;&#12290;</span></span><span class="verse v6" data-usfm="NEH.6.6"><span class="label">6</span><span class="content">&#20449;&#19978;&#20889;&#30528;&#65306;&#8220;&#22312;&#21508;&#27665;&#26063;&#20013;&#26377;&#36825;&#26679;&#30340;&#20256;&#35828;&#65292;&#21892;&#22522;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#20316;&#8220;&#36838;&#26045;&#24917;&#8221;&#65292;&#26159;&#8220;&#22522;&#21892;&#8221;&#30340;&#21478;&#19968;&#31181;&#20889;&#27861;&#65307;&#21442;2:19</span></span></span><span class="content">&#20063;&#35828;&#65306;&#8216;&#20320;&#21644;&#29369;&#22823;&#20154;&#38452;&#35851;&#36896;&#21453;&#65292;&#25152;&#20197;&#20320;&#25165;&#37325;&#24314;&#22478;&#22681;&#65292;&#25454;&#35828;&#65292;&#20320;&#36824;&#24819;&#35201;&#20316;&#20182;&#20204;&#30340;&#29579;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="NEH.6.7"><span class="label">7</span><span class="content">&#20320;&#21448;&#35774;&#31435;&#20808;&#30693;&#22312;&#32822;&#36335;&#25746;&#20919;&#25351;&#30528;&#20320;&#23459;&#35762;&#65292;&#35828;&#65306;&#8216;&#29369;&#22823;&#26377;&#29579;&#20102;&#12290;&#8217;&#29616;&#22312;&#36825;&#20123;&#35805;&#24517;&#20250;&#20256;&#21040;&#29579;&#37027;&#37324;&#12290;&#25152;&#20197;&#35831;&#20320;&#26469;&#65292;&#25105;&#20204;&#19968;&#36215;&#21830;&#37327;&#21830;&#37327;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="NEH.6.8"><span class="label">8</span><span class="content">&#25105;&#23601;&#22238;&#22797;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#35828;&#30340;&#36825;&#20123;&#20107;&#19981;&#26159;&#20107;&#23454;&#65292;&#37117;&#26159;&#20320;&#20174;&#24515;&#37324;&#25423;&#36896;&#20986;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="NEH.6.9"><span class="label">9</span><span class="content">&#20854;&#23454;&#20182;&#20204;&#20247;&#20154;&#26159;&#22312;&#24656;&#21523;&#25105;&#20204;&#65292;&#24515;&#37324;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#25163;&#24517;&#36719;&#24369;&#65292;&#19981;&#33021;&#20877;&#20316;&#36825;&#24037;&#31243;&#65292;&#19981;&#20250;&#23436;&#24037;&#20102;&#65281;&#8221;&#29616;&#22312;&#65292;&#22362;&#22266;&#25105;&#30340;&#25163;&#12290;</span></span></div><div class="s"><span class="heading">&#20551;&#20808;&#30693;&#31034;&#29595;&#38597;&#30340;&#24656;&#21523;</span></div><div class="p"><span class="verse v10" data-usfm="NEH.6.10"><span class="label">10</span><span class="content">&#25105;&#26469;&#21040;&#31859;&#24076;&#22823;&#21035;&#30340;&#23385;&#23376;&#12289;&#31532;&#26469;&#38597;&#30340;&#20799;&#23376;&#31034;&#29595;&#38597;&#30340;&#23478;&#37324;&#65307;&#37027;&#26102;&#65292;&#20182;&#38381;&#38376;&#19981;&#20986;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312; &#31070;&#30340;&#27583;&#37324;&#65292;&#22312;&#27583;&#30340;&#22823;&#22530;&#20013;&#20250;&#38754;&#21543;&#65281;&#25105;&#20204;&#35201;&#25226;&#27583;&#38376;&#20851;&#36215;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#35201;&#26469;&#26432;&#20320;&#65292;&#22312;&#22812;&#38388;&#26469;&#26432;&#20320;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="NEH.6.11"><span class="label">11</span><span class="content">&#25105;&#22238;&#31572;&#65306;&#8220;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#24590;&#21487;&#20197;&#36867;&#36305;&#21602;&#65311;&#21738;&#26377;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#36827;&#20837;&#22307;&#27583;&#37324;&#21435;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#21602;&#65311;&#25105;&#20915;&#19981;&#36827;&#21435;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="NEH.6.12"><span class="label">12</span><span class="content">&#25105;&#30475;&#20986; &#31070;&#24182;&#27809;&#26377;&#24046;&#27966;&#20182;&#65292;&#26159;&#20182;&#33258;&#24049;&#23459;&#35762;&#36825;&#35805;&#25915;&#20987;&#25105;&#65292;&#22240;&#20026;&#22810;&#27604;&#38597;&#21644;&#21442;&#24052;&#25289;&#25910;&#20080;&#20102;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="NEH.6.13"><span class="label">13</span><span class="content">&#20182;&#34987;&#25910;&#20080;&#65292;&#26159;&#35201;&#20351;&#25105;&#24807;&#24597;&#65292;&#29031;&#30528;&#20182;&#35828;&#30340;&#21435;&#20316;&#65292;&#20197;&#33268;&#29359;&#32618;&#65292;&#20182;&#20204;&#23601;&#30772;&#22351;&#25105;&#30340;&#21517;&#22768;&#26469;&#27585;&#35876;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="NEH.6.14"><span class="label">14</span><span class="content">&#8220;&#25105;&#30340; &#31070;&#21834;&#65292;&#27714;&#20320;&#35760;&#20303;&#22810;&#27604;&#38597;&#21644;&#21442;&#24052;&#25289;&#65292;&#25353;&#30528;&#20182;&#20204;&#25152;&#34892;&#30340;&#25253;&#24212;&#20182;&#20204;&#65307;&#20063;&#35201;&#25253;&#24212;&#22899;&#20808;&#30693;&#25386;&#20122;&#24213;&#21644;&#20854;&#20313;&#30340;&#20808;&#30693;&#65292;&#22240;&#20026;&#20182;&#20204;&#24656;&#21523;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#24314;&#23436;&#25104;</span></div><div class="p"><span class="verse v15" data-usfm="NEH.6.15"><span class="label">15</span><span class="content">&#20197;&#31108;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#22478;&#22681;&#24314;&#25104;&#65292;&#25972;&#20010;&#24037;&#31243;&#20849;&#29992;&#20102;&#20116;&#21313;&#20108;&#22825;&#12290;</span></span><span class="verse v16" data-usfm="NEH.6.16"><span class="label">16</span><span class="content">&#25105;&#20204;&#25152;&#26377;&#30340;&#20167;&#25932;&#21548;&#35265;&#20102;&#65292;&#25105;&#20204;&#22235;&#22260;&#25152;&#26377;&#30340;&#27665;&#26063;&#37117;&#24807;&#24597;&#65292;&#25932;&#20154;&#30340;&#22768;&#21183;&#19968;&#33853;&#21315;&#19976;&#65292;&#20182;&#20204;&#37117;&#25215;&#35748;&#36825;&#24037;&#31243;&#26159;&#38752;&#30528;&#25105;&#20204; &#31070;&#30340;&#24110;&#21161;&#23436;&#25104;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="NEH.6.17"><span class="label">17</span><span class="content">&#22312;&#36825;&#27573;&#26085;&#23376;&#65292;&#29369;&#22823;&#20154;&#30340;&#36149;&#26063;&#20889;&#20102;&#35768;&#22810;&#20449;&#32473;&#22810;&#27604;&#38597;&#65292;&#22810;&#27604;&#38597;&#20063;&#24120;&#24120;&#22238;&#20449;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="NEH.6.18"><span class="label">18</span><span class="content">&#22312;&#29369;&#22823;&#26377;&#35768;&#22810;&#20154;&#19982;&#22810;&#27604;&#38597;&#32467;&#30431;&#65307;&#22240;&#20026;&#20182;&#26159;&#20122;&#25289;&#30340;&#20799;&#23376;&#12289;&#31034;&#36838;&#23612;&#30340;&#22899;&#23167;&#65292;&#24182;&#19988;&#20182;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#23094;&#20102;&#27604;&#21033;&#36838;&#30340;&#20799;&#23376;&#31859;&#20070;&#20848;&#30340;&#22899;&#20799;&#20026;&#22971;&#12290;</span></span><span class="verse v19" data-usfm="NEH.6.19"><span class="label">19</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#20182;&#20204;&#20063;&#24120;&#24120;&#22312;&#25105;&#38754;&#21069;&#25552;&#36215;&#22810;&#27604;&#38597;&#30340;&#21892;&#34892;&#65292;&#21448;&#25226;&#25105;&#35828;&#30340;&#35805;&#20256;&#32473;&#20182;&#65307;&#22810;&#27604;&#38597;&#21448;&#24120;&#24120;&#23492;&#20449;&#26469;&#24656;&#21523;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
