<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch8" data-usfm="NEH.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32463;&#23398;&#23478;&#20197;&#26031;&#25289;&#23459;&#35835;&#24459;&#27861;&#20070;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.8.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#19971;&#26376;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#20303;&#22312;&#33258;&#24049;&#30340;&#22478;&#37324;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20197;&#26412;&#21477;&#20026;7:73&#19979;&#21322;&#33410;</span></span></span><span class="content">&#37027;&#26102;&#20247;&#27665;&#22914;&#21516;&#19968;&#20154;&#65292;&#22312;&#27700;&#38376;&#21069;&#30340;&#24191;&#22330;&#32858;&#38598;&#65292;&#35831;&#32463;&#23398;&#23478;&#20197;&#26031;&#25289;&#25226;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21629;&#20196;&#20197;&#33394;&#21015;&#20154;&#36981;&#23432;&#30340;&#24459;&#27861;&#20070;&#24102;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="NEH.8.2"><span class="label">2</span><span class="content">&#19971;&#26376;&#21021;&#19968;&#26085;&#65292;&#20197;&#26031;&#25289;&#31085;&#21496;&#25226;&#24459;&#27861;&#20070;&#24102;&#21040;&#25152;&#26377;&#21548;&#20102;&#33021;&#26126;&#30333;&#30340;&#30007;&#22899;&#20250;&#20247;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="NEH.8.3"><span class="label">3</span><span class="content">&#22312;&#27700;&#38376;&#21069;&#38754;&#30340;&#24191;&#22330;&#65292;&#20174;&#28165;&#26089;&#21040;&#20013;&#21320;&#65292;&#21521;&#20247;&#30007;&#22899;&#21644;&#21548;&#20102;&#33021;&#26126;&#30333;&#30340;&#20154;&#23459;&#35835;&#20986;&#26469;&#12290;&#20247;&#27665;&#37117;&#20391;&#32819;&#20542;&#21548;&#36825;&#24459;&#27861;&#20070;&#30340;&#35805;&#12290;</span></span><span class="verse v4" data-usfm="NEH.8.4"><span class="label">4</span><span class="content">&#32463;&#23398;&#23478;&#20197;&#26031;&#25289;&#31449;&#22312;&#20026;&#36825;&#20107;&#29305;&#21046;&#30340;&#26408;&#21488;&#19978;&#65307;&#31449;&#22312;&#20182;&#21491;&#36793;&#30340;&#65292;&#26377;&#29595;&#20182;&#25552;&#38597;&#12289;&#31034;&#29595;&#12289;&#20122;&#22856;&#38597;&#12289;&#20044;&#21033;&#20122;&#12289;&#24076;&#21202;&#23478;&#21644;&#29595;&#35199;&#38597;&#65307;&#31449;&#22312;&#20182;&#24038;&#36793;&#30340;&#65292;&#26377;&#27608;&#22823;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#29595;&#22522;&#38597;&#12289;&#21704;&#39034;&#12289;&#21704;&#25300;&#22823;&#25343;&#12289;&#25746;&#36838;&#21033;&#20122;&#21644;&#31859;&#20070;&#20848;&#12290;</span></span><span class="verse v5" data-usfm="NEH.8.5"><span class="label">5</span><span class="content">&#20197;&#26031;&#25289;&#22312;&#20247;&#20154;&#30524;&#21069;&#23637;&#24320;&#37027;&#20070;&#21367;&#65307;&#20182;&#39640;&#39640;&#22320;&#31449;&#22312;&#20247;&#27665;&#20197;&#19978;&#65292;&#20182;&#25226;&#20070;&#21367;&#23637;&#24320;&#65292;&#20247;&#27665;&#23601;&#31449;&#36215;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="NEH.8.6"><span class="label">6</span><span class="content">&#20197;&#26031;&#25289;&#31216;&#39042;&#32822;&#21644;&#21326;&#33267;&#22823;&#30340; &#31070;&#65292;&#20247;&#27665;&#20030;&#25163;&#24212;&#22768;&#35828;&#65306;&#8220;&#38463;&#20204;&#65281;&#38463;&#20204;&#65281;&#8221;&#28982;&#21518;&#36330;&#19979;&#65292;&#33080;&#20239;&#22312;&#22320;&#65292;&#25964;&#25308;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v7" data-usfm="NEH.8.7"><span class="label">7</span><span class="content">&#28982;&#21518;&#21033;&#26410;&#20154;&#32822;&#20070;&#20122;&#12289;&#24052;&#23612;&#12289;&#31034;&#21033;&#27604;&#12289;&#38597;&#24751;&#12289;&#20122;&#35895;&#12289;&#27801;&#27604;&#22826;&#12289;&#33655;&#31532;&#38597;&#12289;&#29595;&#35199;&#38597;&#12289;&#22522;&#21033;&#20182;&#12289;&#20122;&#25746;&#21033;&#38597;&#12289;&#32422;&#25746;&#25300;&#12289;&#21704;&#38590;&#21644;&#27608;&#33713;&#38597;&#23601;&#25945;&#23548;&#20182;&#20204;&#26126;&#30333;&#24459;&#27861;&#12290;&#20247;&#20154;&#19968;&#30452;&#31449;&#22312;&#21407;&#22788;&#32838;&#21548;&#12290;</span></span><span class="verse v8" data-usfm="NEH.8.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#23459;&#35835; &#31070;&#30340;&#24459;&#27861;&#65292;&#25226;&#24847;&#20041;&#28165;&#26970;&#32763;&#35793;&#20986;&#26469;&#65292;&#20351;&#20247;&#27665;&#26126;&#30333;&#25152;&#23459;&#35835;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.8.9"><span class="label">9</span><span class="content">&#30465;&#38271;&#23612;&#24076;&#31859;&#21644;&#31085;&#21496;&#20860;&#32463;&#23398;&#23478;&#20197;&#26031;&#25289;&#65292;&#20197;&#21450;&#25945;&#23548;&#20154;&#27665;&#26126;&#30333;&#24459;&#27861;&#30340;&#21033;&#26410;&#20154;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#20170;&#22825;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#30340;&#22307;&#26085;&#65292;&#20320;&#20204;&#19981;&#35201;&#24754;&#21696;&#21741;&#27875;&#12290;&#8221;&#22240;&#20026;&#20247;&#20154;&#21548;&#35265;&#24459;&#27861;&#20070;&#19978;&#30340;&#35805;&#65292;&#37117;&#21741;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="NEH.8.10"><span class="label">10</span><span class="content">&#23612;&#24076;&#31859;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24212;&#24403;&#21435;&#21507;&#32933;&#32654;&#30340;&#32905;&#65292;&#21917;&#29976;&#29980;&#30340;&#37202;&#65292;&#25226;&#37096;&#20998;&#39278;&#39135;&#20998;&#32473;&#27809;&#26377;&#33021;&#21147;&#39044;&#22791;&#30340;&#20154;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#25105;&#20204;&#30340;&#20027;&#30340;&#22307;&#26085;&#65307;&#20320;&#20204;&#19981;&#35201;&#24551;&#24833;&#65292;&#22240;&#20026;&#38752;&#32822;&#21644;&#21326;&#32780;&#24471;&#30340;&#21916;&#20048;&#26159;&#20320;&#20204;&#30340;&#21147;&#37327;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="NEH.8.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#21033;&#26410;&#20154;&#20351;&#20247;&#27665;&#23433;&#38745;&#19979;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#23433;&#38745;&#21543;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#22307;&#26085;&#65292;&#20063;&#19981;&#35201;&#20877;&#24551;&#24833;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="NEH.8.12"><span class="label">12</span><span class="content">&#20247;&#27665;&#23601;&#21435;&#21507;&#21917;&#65292;&#20063;&#25226;&#37096;&#20998;&#39278;&#39135;&#19982;&#20154;&#20998;&#20139;&#65292;&#22823;&#22823;&#27426;&#20048;&#12290;&#22240;&#20026;&#20182;&#20204;&#26126;&#30333;&#25945;&#35757;&#20182;&#20204;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.8.12"><span class="content">&#23432;&#20303;&#26842;&#33410;</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.8.13"><span class="label">13</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20247;&#27665;&#30340;&#26063;&#38271;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#37117;&#32858;&#38598;&#21040;&#32463;&#23398;&#23478;&#20197;&#26031;&#25289;&#37027;&#37324;&#65292;&#30740;&#31350;&#24459;&#27861;&#30340;&#35805;&#12290;</span></span><span class="verse v14" data-usfm="NEH.8.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#21457;&#29616;&#24459;&#27861;&#19978;&#35760;&#36733;&#65292;&#32822;&#21644;&#21326;&#26366;&#20511;&#30528;&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#22312;&#19971;&#26376;&#30340;&#33410;&#26399;&#20013;&#65292;&#20303;&#22312;&#26842;&#37324;&#65292;</span></span><span class="verse v15" data-usfm="NEH.8.15"><span class="label">15</span><span class="content">&#24182;&#19988;&#35201;&#22312;&#33258;&#24049;&#30340;&#22478;&#37324;&#21644;&#22312;&#32822;&#36335;&#25746;&#20919;&#23459;&#25196;&#24067;&#21578;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#19978;&#21040;&#23665;&#19978;&#65292;&#25226;&#27204;&#27012;&#26641;&#26525;&#12289;&#27833;&#26408;&#26641;&#26525;&#12289;&#30058;&#30707;&#27060;&#26525;&#12289;&#26837;&#26641;&#26525;&#21644;&#26641;&#21494;&#32321;&#33538;&#22823;&#26641;&#30340;&#26525;&#23376;&#24102;&#22238;&#26469;&#65292;&#29031;&#30528;&#24459;&#27861;&#25152;&#20889;&#30340;&#25645;&#26842;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="NEH.8.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#20247;&#27665;&#20986;&#21435;&#65292;&#25226;&#26641;&#26525;&#24102;&#22238;&#26469;&#65292;&#21508;&#20154;&#22312;&#33258;&#24049;&#30340;&#25151;&#39030;&#19978;&#65292;&#22312;&#38498;&#23376;&#37324;&#65292; &#31070;&#30340;&#38498;&#20013;&#65292;&#27700;&#38376;&#30340;&#24191;&#22330;&#65292;&#25110;&#26159;&#22312;&#20197;&#27861;&#33714;&#38376;&#30340;&#24191;&#22330;&#25645;&#26842;&#12290;</span></span><span class="verse v17" data-usfm="NEH.8.17"><span class="label">17</span><span class="content">&#20174;&#34987;&#25523;&#24402;&#22238;&#30340;&#20840;&#20307;&#20250;&#20247;&#37117;&#25645;&#20102;&#26842;&#65292;&#24182;&#19988;&#20303;&#22312;&#26842;&#37324;&#65307;&#20174;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#30340;&#26102;&#20505;&#65292;&#30452;&#21040;&#37027;&#26085;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#27809;&#26377;&#36825;&#26679;&#34892;&#36807;&#12290;&#22823;&#23478;&#37117;&#38750;&#24120;&#24555;&#20048;&#12290;</span></span><span class="verse v18" data-usfm="NEH.8.18"><span class="label">18</span><span class="content">&#20174;&#22836;&#19968;&#22825;&#30452;&#21040;&#26368;&#21518;&#19968;&#22825;&#65292;&#27599;&#22825;&#37117;&#23459;&#35835; &#31070;&#30340;&#24459;&#27861;&#20070;&#12290;&#20182;&#20204;&#23432;&#33410;&#19971;&#22825;&#65292;&#31532;&#20843;&#22825;&#29031;&#20856;&#31456;&#26377;&#20005;&#32899;&#20250;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
