<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch2" data-usfm="EST.2">
            <div class="label">2</div><div class="s"><span class="heading">&#36873;&#31435;&#26032;&#21518;</span></div><div class="p"><span class="verse v1" data-usfm="EST.2.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#20122;&#21704;&#38543;&#40065;&#29579;&#30340;&#24594;&#27668;&#28040;&#20943;&#20102;&#65292;&#23601;&#24819;&#24565;&#29926;&#23454;&#25552;&#21644;&#22905;&#25152;&#34892;&#30340;&#65292;&#20197;&#21450;&#24590;&#26679;&#38477;&#26088;&#21150;&#22905;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="EST.2.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#26377;&#20123;&#20365;&#33251;&#23545;&#29579;&#35828;&#65306;&#8220;&#35201;&#24046;&#20154;&#20026;&#29579;&#23547;&#25214;&#19968;&#20123;&#32654;&#35980;&#30340;&#23569;&#22899;&#12290;</span></span><span class="verse v3" data-usfm="EST.2.3"><span class="label">3</span><span class="content">&#29579;&#21487;&#20197;&#22996;&#27966;&#23448;&#21592;&#22312;&#22269;&#20013;&#21508;&#30465;&#65292;&#25226;&#25152;&#26377;&#32654;&#35980;&#30340;&#23569;&#22899;&#37117;&#21484;&#21040;&#20070;&#29642;&#22478;&#30340;&#22899;&#38498;&#37027;&#37324;&#65292;&#20132;&#22312;&#25484;&#29702;&#22899;&#23376;&#30340;&#29579;&#23478;&#22826;&#30417;&#24076;&#35813;&#25163;&#19979;&#65292;&#21487;&#20197;&#20379;&#32473;&#22905;&#20204;&#27905;&#36523;&#29992;&#30340;&#39321;&#21697;&#12290;</span></span><span class="verse v4" data-usfm="EST.2.4"><span class="label">4</span><span class="content">&#29579;&#21916;&#24742;&#30340;&#22899;&#23376;&#65292;&#23601;&#21487;&#20197;&#20316;&#29579;&#21518;&#65292;&#20195;&#26367;&#29926;&#23454;&#25552;&#12290;&#8221;&#29579;&#21916;&#24742;&#36825;&#35805;&#65292;&#23601;&#36825;&#26679;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#20837;&#23467;</span></div><div class="p"><span class="verse v5" data-usfm="EST.2.5"><span class="label">5</span><span class="content">&#22312;&#20070;&#29642;&#22478;&#37324;&#65292;&#26377;&#19968;&#20010;&#29369;&#22823;&#20154;&#65292;&#21517;&#21483;&#26411;&#24213;&#25913;&#65292;&#26159;&#20415;&#38597;&#24751;&#20154;&#22522;&#22763;&#30340;&#26366;&#23385;&#12289;&#31034;&#27599;&#30340;&#23385;&#23376;&#12289;&#30554;&#29669;&#30340;&#20799;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="EST.2.6"><span class="label">6</span><span class="content">&#26411;&#24213;&#25913;&#22312;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25523;&#36208;&#29369;&#22823;&#29579;&#32822;&#21733;&#23612;&#38597;&#21644;&#21035;&#30340;&#20440;&#34383;&#30340;&#26102;&#20505;&#65292;&#20063;&#21516;&#26102;&#20174;&#32822;&#36335;&#25746;&#20919;&#34987;&#25523;&#36208;&#12290;</span></span><span class="verse v7" data-usfm="EST.2.7"><span class="label">7</span><span class="content">&#26411;&#24213;&#25913;&#25242;&#20859;&#33258;&#24049;&#21460;&#21460;&#30340;&#22899;&#20799;&#21704;&#22823;&#27801;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21704;&#22823;&#27801;&#23601;&#26159;&#20197;&#26031;&#24086;</span></span></span><span class="content">&#65292;&#22240;&#20026;&#22905;&#27809;&#26377;&#29238;&#27597;&#12290;&#36825;&#22899;&#23376;&#20307;&#24577;&#32654;&#20029;&#65292;&#23481;&#35980;&#23071;&#31168;&#65307;&#22905;&#29238;&#27597;&#27515;&#20102;&#65292;&#26411;&#24213;&#25913;&#23601;&#25910;&#20859;&#22905;&#20316;&#33258;&#24049;&#30340;&#22899;&#20799;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.2.8"><span class="label">8</span><span class="content">&#29579;&#30340;&#21629;&#20196;&#21644;&#35861;&#26088;&#20256;&#24320;&#20102;&#65292;&#35768;&#22810;&#23569;&#22899;&#37117;&#34987;&#21484;&#21040;&#20070;&#29642;&#22478;&#65292;&#20132;&#22312;&#24076;&#35813;&#30340;&#25163;&#19979;&#65307;&#20197;&#26031;&#24086;&#20063;&#34987;&#24102;&#21040;&#29579;&#23467;&#37324;&#21435;&#65292;&#20132;&#22312;&#31649;&#29702;&#22899;&#23376;&#30340;&#24076;&#35813;&#25163;&#19979;&#12290;</span></span><span class="verse v9" data-usfm="EST.2.9"><span class="label">9</span><span class="content">&#24076;&#35813;&#21916;&#24742;&#20197;&#26031;&#24086;&#65292;&#23601;&#24681;&#24453;&#22905;&#65292;&#24613;&#24537;&#20379;&#32473;&#22905;&#27905;&#36523;&#29992;&#30340;&#39321;&#21697;&#21644;&#22905;&#24212;&#24471;&#30340;&#39135;&#29289;&#65292;&#21448;&#32473;&#22905;&#19971;&#20010;&#32654;&#20029;&#30340;&#20365;&#22899;&#65292;&#37117;&#26159;&#20174;&#29579;&#23467;&#37324;&#36873;&#20986;&#26469;&#32473;&#22905;&#30340;&#65292;&#20877;&#25226;&#22905;&#21644;&#22905;&#30340;&#20365;&#22899;&#25644;&#36827;&#22899;&#38498;&#19978;&#22909;&#30340;&#25151;&#23376;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="EST.2.10"><span class="label">10</span><span class="content">&#20197;&#26031;&#24086;&#27809;&#26377;&#25226;&#33258;&#24049;&#30340;&#31181;&#26063;&#21644;&#36523;&#19990;&#21578;&#35785;&#20154;&#65292;&#22240;&#20026;&#26411;&#24213;&#25913;&#21545;&#21648;&#22905;&#19981;&#21487;&#21578;&#35785;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="EST.2.11"><span class="label">11</span><span class="content">&#26411;&#24213;&#25913;&#22825;&#22825;&#37117;&#22312;&#22899;&#38498;&#30340;&#38498;&#23376;&#21069;&#38754;&#24472;&#24458;&#65292;&#35201;&#30693;&#36947;&#20197;&#26031;&#24086;&#24179;&#23433;&#19981;&#24179;&#23433;&#65292;&#22905;&#30340;&#24773;&#24418;&#24590;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.2.12"><span class="label">12</span><span class="content">&#27599;&#20010;&#23569;&#22899;&#36718;&#27969;&#36827;&#23467;&#35265;&#20122;&#21704;&#38543;&#40065;&#29579;&#20043;&#21069;&#65292;&#37117;&#35201;&#29031;&#30528;&#22899;&#23376;&#30340;&#35268;&#20363;&#27905;&#20928;&#36523;&#20307;&#21313;&#20108;&#20010;&#26376;&#65292;&#22240;&#20026;&#22899;&#23376;&#27905;&#36523;&#30340;&#35268;&#20363;&#26159;&#36825;&#26679;&#65306;&#20845;&#20010;&#26376;&#29992;&#27809;&#33647;&#27833;&#65292;&#20845;&#20010;&#26376;&#29992;&#39321;&#21697;&#21644;&#22919;&#22899;&#27905;&#36523;&#29992;&#30340;&#20854;&#20182;&#29289;&#21697;&#12290;</span></span><span class="verse v13" data-usfm="EST.2.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#23569;&#22899;&#36827;&#21435;&#35265;&#29579;&#26159;&#36825;&#26679;&#30340;&#65306;&#20174;&#22899;&#38498;&#21040;&#29579;&#23467;&#30340;&#26102;&#20505;&#65292;&#22905;&#25152;&#35201;&#30340;&#37117;&#35201;&#32473;&#22905;&#12290;</span></span><span class="verse v14" data-usfm="EST.2.14"><span class="label">14</span><span class="content">&#22905;&#26202;&#19978;&#36827;&#21435;&#65292;&#27425;&#26085;&#26089;&#26216;&#22238;&#21040;&#31532;&#20108;&#22899;&#38498;&#21435;&#65292;&#20132;&#32473;&#31649;&#29702;&#22915;&#23252;&#30340;&#27801;&#30002;&#65292;&#23601;&#26159;&#29579;&#30340;&#22826;&#30417;&#65307;&#38500;&#38750;&#29579;&#21916;&#24742;&#22905;&#65292;&#39064;&#21517;&#21484;&#22905;&#65292;&#22905;&#23601;&#19981;&#20877;&#36827;&#21435;&#35265;&#29579;&#12290;</span></span><span class="verse v15" data-usfm="EST.2.15"><span class="label">15</span><span class="content">&#26411;&#24213;&#25913;&#30340;&#21460;&#21460;&#20122;&#27604;&#23401;&#30340;&#22899;&#20799;&#20197;&#26031;&#24086;&#65292;&#23601;&#26159;&#26411;&#24213;&#25913;&#25910;&#20859;&#20316;&#33258;&#24049;&#22899;&#20799;&#30340;&#65292;&#36718;&#21040;&#22905;&#36827;&#21435;&#35265;&#29579;&#30340;&#26102;&#20505;&#65292;&#38500;&#20102;&#29579;&#30340;&#22826;&#30417;&#65292;&#25484;&#29702;&#22899;&#23376;&#30340;&#24076;&#35813;&#25152;&#39044;&#22791;&#30340;&#20197;&#22806;&#65292;&#20197;&#26031;&#24086;&#21035;&#26080;&#25152;&#27714;&#65307;&#30475;&#35265;&#20197;&#26031;&#24086;&#30340;&#65292;&#37117;&#21916;&#29233;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#34987;&#31435;&#20026;&#21518;</span></div><div class="p"><span class="verse v16" data-usfm="EST.2.16"><span class="label">16</span><span class="content">&#20122;&#21704;&#38543;&#40065;&#29579;&#25191;&#25919;&#31532;&#19971;&#24180;&#21313;&#26376;&#65292;&#23601;&#26159;&#25552;&#21035;&#26376;&#65292;&#20197;&#26031;&#24086;&#34987;&#24102;&#36827;&#29579;&#23467;&#21435;&#35265;&#20122;&#21704;&#38543;&#40065;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="EST.2.17"><span class="label">17</span><span class="content">&#29579;&#29233;&#20197;&#26031;&#24086;&#36229;&#36807;&#25152;&#26377;&#20854;&#20182;&#30340;&#22899;&#23376;&#65307;&#22312;&#25152;&#26377;&#30340;&#22788;&#22899;&#20013;&#65292;&#22905;&#22312;&#29579;&#30340;&#38754;&#21069;&#65292;&#26368;&#24471;&#29579;&#30340;&#24681;&#23456;&#19982;&#21916;&#29233;&#65307;&#29579;&#25226;&#29579;&#21518;&#30340;&#20896;&#20885;&#25140;&#22312;&#22905;&#22836;&#19978;&#65292;&#31435;&#22905;&#20026;&#29579;&#21518;&#65292;&#20195;&#26367;&#29926;&#23454;&#25552;&#12290;</span></span><span class="verse v18" data-usfm="EST.2.18"><span class="label">18</span><span class="content">&#29579;&#20026;&#20182;&#30340;&#25991;&#27494;&#30334;&#23448;&#22823;&#25670;&#31605;&#24109;&#65292;&#23601;&#26159;&#20197;&#26031;&#24086;&#30340;&#23130;&#31605;&#65292;&#21448;&#21521;&#21508;&#30465;&#39041;&#24067;&#20241;&#20551;&#19968;&#22825;&#65292;&#24182;&#19988;&#29031;&#30528;&#29579;&#30340;&#21402;&#24847;&#65292;&#39041;&#36176;&#31036;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EST.2.19"><span class="label">19</span><span class="content">&#31532;&#20108;&#27425;&#21484;&#38598;&#22788;&#22899;&#30340;&#26102;&#20505;&#65292;&#26411;&#24213;&#25913;&#22352;&#22312;&#26397;&#38376;&#37027;&#37324;&#12290;</span></span><span class="verse v20" data-usfm="EST.2.20"><span class="label">20</span><span class="content">&#20197;&#26031;&#24086;&#29031;&#30528;&#26411;&#24213;&#25913;&#21545;&#21648;&#22905;&#30340;&#65292;&#27809;&#26377;&#25226;&#33258;&#24049;&#30340;&#36523;&#19990;&#21644;&#31181;&#26063;&#21578;&#35785;&#20154;&#65307;&#26411;&#24213;&#25913;&#25152;&#35828;&#30340;&#35805;&#65292;&#20197;&#26031;&#24086;&#37117;&#36981;&#34892;&#65292;&#23601;&#20687;&#26132;&#26085;&#20859;&#32946;&#22905;&#30340;&#26102;&#20505;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#25581;&#21457;&#38452;&#35851;</span></div><div class="p"><span class="verse v21" data-usfm="EST.2.21"><span class="label">21</span><span class="content">&#37027;&#26102;&#65292;&#26411;&#24213;&#25913;&#22352;&#22312;&#26397;&#38376;&#37027;&#37324;&#65292;&#29579;&#26377;&#20004;&#20010;&#23432;&#38376;&#30340;&#22826;&#30417;&#65306;&#36767;&#25506;&#21644;&#25552;&#21015;&#65292;&#19968;&#26102;&#22240;&#20026;&#24700;&#24594;&#65292;&#27491;&#24819;&#19979;&#25163;&#23475;&#20122;&#21704;&#38543;&#40065;&#29579;&#12290;</span></span><span class="verse v22" data-usfm="EST.2.22"><span class="label">22</span><span class="content">&#36825;&#38452;&#35851;&#32473;&#26411;&#24213;&#25913;&#30693;&#36947;&#20102;&#65292;&#20182;&#23601;&#21578;&#35785;&#29579;&#21518;&#20197;&#26031;&#24086;&#65307;&#20197;&#26031;&#24086;&#23601;&#20197;&#26411;&#24213;&#25913;&#30340;&#21517;&#20041;&#23545;&#29579;&#35828;&#36215;&#36825;&#20107;&#12290;</span></span><span class="verse v23" data-usfm="EST.2.23"><span class="label">23</span><span class="content">&#37027;&#38452;&#35851;&#26597;&#31350;&#36215;&#26469;&#65292;&#23601;&#21457;&#29616;&#30495;&#30456;&#65307;&#20110;&#26159;&#25226;&#20108;&#20154;&#24748;&#25346;&#22312;&#26408;&#26550;&#19978;&#12290;&#36825;&#20107;&#22312;&#29579;&#38754;&#21069;&#26366;&#20889;&#20110;&#21490;&#35760;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
