<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch4" data-usfm="EST.4">
            <div class="label">4</div><div class="s"><span class="heading">&#29369;&#22823;&#20154;&#22240;&#27492;&#24754;&#21696;&#12289;&#31105;&#39135;</span></div><div class="p"><span class="verse v1" data-usfm="EST.4.1"><span class="label">1</span><span class="content">&#26411;&#24213;&#25913;&#30693;&#36947;&#20102;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#25259;&#19978;&#40635;&#34915;&#65292;&#25746;&#19978;&#28784;&#23576;&#65292;&#20986;&#21040;&#22478;&#20013;&#65292;&#22823;&#22768;&#30171;&#21741;&#22320;&#21628;&#21483;&#12290;</span></span><span class="verse v2" data-usfm="EST.4.2"><span class="label">2</span><span class="content">&#20182;&#21040;&#20102;&#24481;&#38376;&#21069;&#65292;&#23601;&#20572;&#20303;&#65292;&#22240;&#20026;&#36523;&#31359;&#40635;&#34915;&#30340;&#65292;&#19981;&#21487;&#20197;&#36827;&#24481;&#38376;&#12290;</span></span><span class="verse v3" data-usfm="EST.4.3"><span class="label">3</span><span class="content">&#29579;&#30340;&#35861;&#26088;&#21644;&#21629;&#20196;&#20256;&#21040;&#30340;&#21508;&#30465;&#21508;&#22320;&#65292;&#29369;&#22823;&#20154;&#37117;&#22823;&#22823;&#24754;&#21696;&#65292;&#31105;&#39135;&#12289;&#21741;&#27875;&#12289;&#24754;&#20260;&#65307;&#35768;&#22810;&#20154;&#25259;&#19978;&#40635;&#34915;&#65292;&#36538;&#22312;&#28784;&#23576;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#27714;&#20197;&#26031;&#24086;&#21521;&#29579;&#27714;&#24773;</span></div><div class="p"><span class="verse v4" data-usfm="EST.4.4"><span class="label">4</span><span class="content">&#20197;&#26031;&#24086;&#30340;&#23138;&#22899;&#21644;&#22826;&#30417;&#25226;&#36825;&#20107;&#21578;&#35785;&#20197;&#26031;&#24086;&#65292;&#29579;&#21518;&#23601;&#38750;&#24120;&#24778;&#24908;&#65292;&#23601;&#27966;&#20154;&#36865;&#34915;&#26381;&#32473;&#26411;&#24213;&#25913;&#31359;&#33879;&#65292;&#35201;&#20182;&#33073;&#19979;&#40635;&#34915;&#65292;&#20182;&#21364;&#19981;&#25509;&#21463;&#12290;</span></span><span class="verse v5" data-usfm="EST.4.5"><span class="label">5</span><span class="content">&#20197;&#26031;&#24086;&#23601;&#25226;&#29579;&#27966;&#26469;&#20365;&#20505;&#22905;&#30340;&#19968;&#20010;&#22826;&#30417;&#21704;&#20182;&#38761;&#21484;&#20102;&#26469;&#65292;&#21545;&#21648;&#20182;&#21040;&#26411;&#24213;&#25913;&#37027;&#37324;&#21435;&#65292;&#25506;&#21548;&#36825;&#26159;&#29978;&#20040;&#19968;&#22238;&#20107;&#65292;&#21448;&#26159;&#20026;&#20102;&#29978;&#20040;&#32536;&#25925;&#12290;</span></span><span class="verse v6" data-usfm="EST.4.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#21704;&#20182;&#38761;&#20986;&#21040;&#24481;&#38376;&#21069;&#30340;&#24191;&#22330;&#21435;&#35265;&#26411;&#24213;&#25913;&#12290;</span></span><span class="verse v7" data-usfm="EST.4.7"><span class="label">7</span><span class="content">&#26411;&#24213;&#25913;&#25226;&#20182;&#36973;&#36935;&#30340;&#19968;&#20999;&#20107;&#65292;&#20197;&#21450;&#21704;&#26364;&#20026;&#28781;&#23613;&#29369;&#22823;&#20154;&#31572;&#24212;&#25424;&#38134;&#32473;&#29579;&#24211;&#30340;&#25968;&#30446;&#65292;&#37117;&#21578;&#35785;&#20102;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="EST.4.8"><span class="label">8</span><span class="content">&#26411;&#24213;&#25913;&#21448;&#25226;&#22312;&#20070;&#29642;&#22478;&#39041;&#24067;&#35201;&#27585;&#28781;&#29369;&#22823;&#20154;&#30340;&#35861;&#26088;&#25220;&#26412;&#65292;&#20132;&#32473;&#20102;&#21704;&#20182;&#38761;&#65292;&#35201;&#20182;&#32473;&#20197;&#26031;&#24086;&#30475;&#65292;&#24182;&#19988;&#35201;&#32473;&#22905;&#35828;&#26126;&#65292;&#21545;&#21648;&#22905;&#36827;&#23467;&#35265;&#29579;&#65292;&#21521;&#29579;&#27714;&#24773;&#65292;&#20026;&#33258;&#24049;&#30340;&#26063;&#20154;&#22312;&#29579;&#38754;&#21069;&#24691;&#27714;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.4.9"><span class="label">9</span><span class="content">&#21704;&#20182;&#38761;&#22238;&#26469;&#65292;&#25226;&#26411;&#24213;&#25913;&#30340;&#35805;&#37117;&#21578;&#35785;&#20102;&#20197;&#26031;&#24086;&#12290;</span></span><span class="verse v10" data-usfm="EST.4.10"><span class="label">10</span><span class="content">&#20197;&#26031;&#24086;&#25226;&#20197;&#19979;&#30340;&#35805;&#21578;&#35785;&#21704;&#20182;&#38761;&#65292;&#21448;&#21545;&#21648;&#20182;&#22238;&#22797;&#26411;&#24213;&#25913;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="EST.4.11"><span class="label">11</span><span class="content">&#8220;&#29579;&#25152;&#26377;&#30340;&#33251;&#20166;&#21644;&#21508;&#30465;&#30340;&#20154;&#27665;&#65292;&#37117;&#30693;&#36947;&#26377;&#19968;&#26465;&#27861;&#20196;&#65306;&#26080;&#35770;&#30007;&#22899;&#65292;&#27809;&#26377;&#22857;&#21484;&#23601;&#25797;&#20837;&#20869;&#38498;&#21435;&#35265;&#29579;&#30340;&#65292;&#38500;&#38750;&#29579;&#21521;&#20182;&#20280;&#20986;&#37329;&#26454;&#65292;&#36176;&#20182;&#20813;&#27515;&#65292;&#19968;&#24459;&#35201;&#22788;&#20197;&#27515;&#21009;&#12290;&#29616;&#22312;&#25105;&#27809;&#26377;&#22857;&#21484;&#36827;&#21435;&#35265;&#29579;&#24050;&#32463;&#19977;&#21313;&#22825;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EST.4.12"><span class="label">12</span><span class="content">&#21704;&#20182;&#38761;&#25226;&#20197;&#26031;&#24086;&#30340;&#35805;&#37117;&#21578;&#35785;&#26411;&#24213;&#25913;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.4.13"><span class="label">13</span><span class="content">&#26411;&#24213;&#25913;&#21483;&#20154;&#22238;&#22797;&#20197;&#26031;&#24086;&#35828;&#65306;&#8220;&#20320;&#19981;&#35201;&#24515;&#37324;&#24819;&#65292;&#20320;&#22312;&#29579;&#23467;&#37324;&#27604;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#37117;&#23433;&#20840;&#12290;</span></span><span class="verse v14" data-usfm="EST.4.14"><span class="label">14</span><span class="content">&#36825;&#26102;&#20320;&#33509;&#26159;&#32516;&#40664;&#19981;&#35328;&#65292;&#29369;&#22823;&#20154;&#24517;&#20250;&#20174;&#21035;&#30340;&#22320;&#26041;&#24471;&#30528;&#35299;&#25937;&#65292;&#37027;&#26102;&#20320;&#21644;&#20320;&#30340;&#29238;&#23478;&#23601;&#24517;&#28781;&#20129;&#12290;&#35841;&#30693;&#20320;&#24471;&#20102;&#29579;&#21518;&#30340;&#20301;&#20998;&#65292;&#19981;&#26159;&#20026;&#20102;&#25405;&#25937;&#29616;&#20170;&#30340;&#21361;&#26426;&#21527;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="EST.4.15"><span class="label">15</span><span class="content">&#20197;&#26031;&#24086;&#21545;&#21648;&#20154;&#22238;&#22797;&#26411;&#24213;&#25913;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="EST.4.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#35201;&#21435;&#65292;&#25226;&#20070;&#29642;&#22478;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#37117;&#21484;&#38598;&#36215;&#26469;&#65292;&#20026;&#25105;&#31105;&#39135;&#19977;&#22825;&#65292;&#23601;&#26159;&#19977;&#26085;&#19977;&#22812;&#19981;&#21507;&#19981;&#21917;&#65307;&#25105;&#21644;&#25105;&#30340;&#23138;&#22899;&#20063;&#35201;&#36825;&#26679;&#31105;&#39135;&#12290;&#28982;&#21518;&#25105;&#23601;&#36829;&#20363;&#36827;&#21435;&#35265;&#29579;&#65307;&#25105;&#33509;&#26159;&#27515;&#65292;&#23601;&#27515;&#21543;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EST.4.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#26411;&#24213;&#25913;&#31163;&#24320;&#20102;&#65292;&#29031;&#30528;&#20197;&#26031;&#24086;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
