<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch6" data-usfm="EST.6">
            <div class="label">6</div><div class="s"><span class="heading">&#29579;&#21457;&#29616;&#26411;&#24213;&#25913;&#26377;&#21151;&#26410;&#37228;</span></div><div class="p"><span class="verse v1" data-usfm="EST.6.1"><span class="label">1</span><span class="content">&#37027;&#19968;&#22812;&#65292;&#29579;&#30561;&#19981;&#30528;&#35273;&#65292;&#23601;&#21545;&#21648;&#20154;&#25226;&#21490;&#35760;&#65292;&#23601;&#26159;&#24180;&#37492;&#25343;&#26469;&#65292;&#22312;&#29579;&#38754;&#21069;&#35829;&#35835;&#12290;</span></span><span class="verse v2" data-usfm="EST.6.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22788;&#35760;&#30528;&#35828;&#65306;&#29579;&#26377;&#20004;&#20010;&#23432;&#38376;&#30340;&#22826;&#30417;&#65306;&#36767;&#25506;&#21644;&#25552;&#21015;&#65292;&#20225;&#22270;&#35201;&#35851;&#23475;&#20122;&#21704;&#38543;&#40065;&#29579;&#65307;&#36825;&#20107;&#32473;&#26411;&#24213;&#25913;&#21578;&#21457;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="EST.6.3"><span class="label">3</span><span class="content">&#29579;&#38382;&#65306;&#8220;&#20026;&#20102;&#36825;&#20107;&#65292;&#26411;&#24213;&#25913;&#24471;&#20102;&#29978;&#20040;&#23562;&#33635;&#21644;&#23553;&#36176;&#27809;&#26377;&#65311;&#8221;&#20365;&#20505;&#29579;&#30340;&#20247;&#33251;&#20166;&#22238;&#31572;&#65306;&#8220;&#20182;&#29978;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EST.6.4"><span class="label">4</span><span class="content">&#29579;&#38382;&#65306;&#8220;&#35841;&#22312;&#38498;&#23376;&#37324;&#65311;&#8221;&#37027;&#26102;&#21704;&#26364;&#27491;&#36827;&#20102;&#29579;&#23467;&#30340;&#22806;&#38498;&#65292;&#35201;&#27714;&#29579;&#25226;&#26411;&#24213;&#25913;&#25346;&#22312;&#21704;&#26364;&#20026;&#20182;&#39044;&#22791;&#30340;&#26408;&#26550;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="EST.6.5"><span class="label">5</span><span class="content">&#29579;&#30340;&#33251;&#20166;&#23545;&#20182;&#35828;&#65306;&#8220;&#26159;&#21704;&#26364;&#31449;&#22312;&#38498;&#23376;&#37324;&#12290;&#8221;&#29579;&#35828;&#65306;&#8220;&#21483;&#20182;&#36827;&#26469;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EST.6.6"><span class="label">6</span><span class="content">&#21704;&#26364;&#23601;&#36827;&#21435;&#65292;&#29579;&#38382;&#20182;&#65306;&#8220;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#32473;&#20182;&#30340;&#20154;&#65292;&#35201;&#24590;&#26679;&#24453;&#20182;&#21602;&#65311;&#8221;&#21704;&#26364;&#24515;&#37324;&#24819;&#65306;&#8220;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#30340;&#20154;&#65292;&#38500;&#25105;&#20197;&#22806;&#65292;&#36824;&#26377;&#35841;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="EST.6.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#21704;&#26364;&#22238;&#31572;&#29579;&#65306;&#8220;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#30340;&#20154;&#65292;</span></span><span class="verse v8" data-usfm="EST.6.8"><span class="label">8</span><span class="content">&#35201;&#25226;&#29579;&#24120;&#31359;&#30340;&#26397;&#26381;&#21644;&#29579;&#24120;&#39569;&#30340;&#39567;&#39532;&#65292;&#23601;&#26159;&#22836;&#25140;&#29579;&#20896;&#30340;&#39567;&#39532;&#24102;&#26469;&#65292;</span></span><span class="verse v9" data-usfm="EST.6.9"><span class="label">9</span><span class="content">&#25226;&#26397;&#26381;&#21644;&#39567;&#39532;&#20132;&#32473;&#29579;&#26368;&#23562;&#36149;&#30340;&#19968;&#20010;&#22823;&#33251;&#25163;&#37324;&#65292;&#25226;&#34915;&#26381;&#32473;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#30340;&#20154;&#31359;&#19978;&#65292;&#20351;&#20182;&#39569;&#22312;&#39532;&#19978;&#65292;&#36208;&#36807;&#22478;&#20013;&#30340;&#34903;&#19978;&#65292;&#21448;&#35201;&#26377;&#20154;&#22312;&#20182;&#21069;&#38754;&#23459;&#21578;&#65306;&#8216;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#30340;&#20154;&#65292;&#35201;&#36825;&#26679;&#24453;&#20182;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#21629;&#21704;&#26364;&#20351;&#26411;&#24213;&#25913;&#24471;&#23562;&#33635;</span></div><div class="p"><span class="verse v10" data-usfm="EST.6.10"><span class="label">10</span><span class="content">&#29579;&#23545;&#21704;&#26364;&#35828;&#65306;&#8220;&#36214;&#24555;&#25343;&#26397;&#26381;&#21644;&#39567;&#39532;&#26469;&#65292;&#29031;&#30528;&#20320;&#25152;&#35828;&#30340;&#65292;&#21435;&#34892;&#22312;&#37027;&#22352;&#22312;&#26397;&#38376;&#37027;&#37324;&#30340;&#29369;&#22823;&#20154;&#26411;&#24213;&#25913;&#36523;&#19978;&#65307;&#20320;&#25152;&#35828;&#30340;&#65292;&#19968;&#26679;&#20063;&#19981;&#21487;&#32570;&#23569;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EST.6.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#21704;&#26364;&#25226;&#26397;&#26381;&#21644;&#39567;&#39532;&#25343;&#26469;&#65292;&#20808;&#32473;&#26411;&#24213;&#25913;&#31359;&#19978;&#26397;&#26381;&#65292;&#28982;&#21518;&#20351;&#20182;&#39569;&#22312;&#39532;&#19978;&#65292;&#36208;&#36807;&#22478;&#20013;&#30340;&#34903;&#19978;&#65292;&#21448;&#22312;&#20182;&#21069;&#38754;&#23459;&#21578;&#65306;&#8220;&#29579;&#21916;&#27426;&#36176;&#23562;&#33635;&#30340;&#20154;&#65292;&#35201;&#36825;&#26679;&#24453;&#20182;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EST.6.12"><span class="label">12</span><span class="content">&#26411;&#24213;&#25913;&#20173;&#22238;&#21040;&#24481;&#38376;&#37027;&#37324;&#65307;&#21704;&#26364;&#21364;&#24613;&#24613;&#24537;&#24537;&#22238;&#20102;&#23478;&#65292;&#24102;&#30528;&#24754;&#21696;&#30340;&#24515;&#33945;&#30528;&#22836;&#12290;</span></span><span class="verse v13" data-usfm="EST.6.13"><span class="label">13</span><span class="content">&#21704;&#26364;&#25226;&#36973;&#36935;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#36848;&#35828;&#32473;&#20182;&#30340;&#22971;&#23376;&#32454;&#21033;&#26031;&#21644;&#20182;&#25152;&#26377;&#30340;&#26379;&#21451;&#21548;&#65307;&#20182;&#30340;&#35851;&#22763;&#21644;&#22971;&#23376;&#32454;&#21033;&#26031;&#23545;&#20182;&#35828;&#65306;&#8220;&#22312;&#26411;&#24213;&#25913;&#38754;&#21069;&#65292;&#20320;&#24320;&#22987;&#22833;&#36133;&#20102;&#65307;&#20182;&#33509;&#26159;&#29369;&#22823;&#20154;&#65292;&#20320;&#23601;&#19981;&#33021;&#32988;&#36807;&#20182;&#65306;&#20320;&#32456;&#24517;&#22312;&#20182;&#38754;&#21069;&#22833;&#36133;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EST.6.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#36824;&#19982;&#21704;&#26364;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#29579;&#30340;&#22826;&#30417;&#26469;&#20102;&#65292;&#20652;&#21704;&#26364;&#24555;&#36208;&#65292;&#36212;&#20197;&#26031;&#24086;&#39044;&#22791;&#30340;&#31605;&#24109;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
