<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch8" data-usfm="EST.8">
            <div class="label">8</div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#33635;&#21319;&#39640;&#20301;</span></div><div class="p"><span class="verse v1" data-usfm="EST.8.1"><span class="label">1</span><span class="content">&#24403;&#26085;&#65292;&#20122;&#21704;&#38543;&#40065;&#25226;&#29369;&#22823;&#20154;&#30340;&#25932;&#20154;&#21704;&#26364;&#30340;&#23478;&#20135;&#65292;&#36176;&#32473;&#29579;&#21518;&#20197;&#26031;&#24086;&#65307;&#26411;&#24213;&#25913;&#20063;&#26469;&#21040;&#29579;&#30340;&#38754;&#21069;&#65292;&#22240;&#20026;&#20197;&#26031;&#24086;&#24050;&#32463;&#25226;&#26411;&#24213;&#25913;&#21644;&#22905;&#30340;&#20851;&#31995;&#21578;&#35785;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="EST.8.2"><span class="label">2</span><span class="content">&#29579;&#23601;&#25688;&#19979;&#33258;&#24049;&#30340;&#25106;&#25351;&#65292;&#23601;&#26159;&#20174;&#21704;&#26364;&#37027;&#37324;&#21462;&#22238;&#30340;&#65292;&#32473;&#20102;&#26411;&#24213;&#25913;&#65292;&#20197;&#26031;&#24086;&#20063;&#22996;&#27966;&#26411;&#24213;&#25913;&#31649;&#29702;&#21704;&#26364;&#30340;&#23478;&#20135;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#27714;&#29579;&#24223;&#38500;&#21704;&#26364;&#30340;&#38452;&#35851;</span></div><div class="p"><span class="verse v3" data-usfm="EST.8.3"><span class="label">3</span><span class="content">&#20197;&#26031;&#24086;&#21448;&#22312;&#29579;&#38754;&#21069;&#35828;&#35805;&#65292;&#20463;&#20239;&#22312;&#29579;&#30340;&#33050;&#21069;&#65292;&#21547;&#27882;&#24691;&#27714;&#29579;&#20813;&#38500;&#20122;&#30002;&#26063;&#20154;&#21704;&#26364;&#25152;&#21152;&#30340;&#28798;&#23475;&#65292;&#20197;&#21450;&#20182;&#35774;&#35745;&#35201;&#23475;&#29369;&#22823;&#20154;&#30340;&#38452;&#35851;&#12290;</span></span><span class="verse v4" data-usfm="EST.8.4"><span class="label">4</span><span class="content">&#29579;&#21521;&#20197;&#26031;&#24086;&#20280;&#20986;&#20102;&#37329;&#26454;&#65292;&#20197;&#26031;&#24086;&#23601;&#36215;&#26469;&#65292;&#31449;&#22312;&#29579;&#30340;&#38754;&#21069;&#65307;</span></span><span class="verse v5" data-usfm="EST.8.5"><span class="label">5</span><span class="content">&#22905;&#35828;&#65306;&#8220;&#29579;&#33509;&#26159;&#21516;&#24847;&#65292;&#25105;&#33509;&#26159;&#22312;&#29579;&#38754;&#21069;&#33945;&#24681;&#65292;&#29579;&#33509;&#20197;&#20026;&#36825;&#20107;&#26159;&#23545;&#30340;&#65292;&#29579;&#33509;&#21916;&#29233;&#25105;&#65292;&#23601;&#35831;&#19979;&#26088;&#65292;&#24223;&#38500;&#20122;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20799;&#23376;&#21704;&#26364;&#35774;&#35745;&#30340;&#35861;&#25991;&#65292;&#23601;&#26159;&#20182;&#20889;&#19979;&#35201;&#28040;&#28781;&#22312;&#29579;&#21508;&#30465;&#30340;&#29369;&#22823;&#20154;&#30340;&#35861;&#25991;&#12290;</span></span><span class="verse v6" data-usfm="EST.8.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#25105;&#24590;&#24525;&#30475;&#35265;&#25105;&#30340;&#21516;&#32990;&#21463;&#23475;&#21602;&#65311;&#25105;&#24590;&#24525;&#30475;&#35265;&#25105;&#30340;&#26063;&#20154;&#28040;&#28781;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="EST.8.7"><span class="label">7</span><span class="content">&#20122;&#21704;&#38543;&#40065;&#29579;&#23545;&#29579;&#21518;&#20197;&#26031;&#24086;&#21644;&#29369;&#22823;&#20154;&#26411;&#24213;&#25913;&#35828;&#65306;&#8220;&#22240;&#20026;&#21704;&#26364;&#35201;&#19979;&#25163;&#23475;&#29369;&#22823;&#20154;&#65292;&#25105;&#24050;&#32463;&#25226;&#21704;&#26364;&#30340;&#23478;&#20135;&#36176;&#32473;&#20102;&#20197;&#26031;&#24086;&#65292;&#20154;&#20063;&#25226;&#21704;&#26364;&#25346;&#22312;&#26408;&#26550;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="EST.8.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21487;&#20197;&#29031;&#30528;&#20320;&#20204;&#30340;&#24847;&#24605;&#65292;&#22857;&#29579;&#30340;&#21517;&#20026;&#29369;&#22823;&#20154;&#20889;&#35861;&#26088;&#65292;&#29992;&#29579;&#30340;&#21360;&#25106;&#30422;&#19978;&#65307;&#22240;&#20026;&#22857;&#29579;&#30340;&#21517;&#25152;&#20889;&#65292;&#29992;&#29579;&#30340;&#25106;&#25351;&#30422;&#19978;&#21360;&#30340;&#35861;&#26088;&#65292;&#26159;&#27809;&#26377;&#20154;&#21487;&#20197;&#24223;&#38500;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.8.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#26159;&#19977;&#26376;&#65292;&#23601;&#26159;&#35199;&#24367;&#26376;&#65292;&#20108;&#21313;&#19977;&#26085;&#65292;&#29579;&#30340;&#25991;&#22763;&#37117;&#21484;&#20102;&#26469;&#65292;&#29031;&#30528;&#26411;&#24213;&#25913;&#25152;&#21545;&#21648;&#19968;&#20999;&#26377;&#20851;&#29369;&#22823;&#20154;&#30340;&#20107;&#65292;&#29992;&#21508;&#30465;&#30340;&#25991;&#23383;&#12289;&#21508;&#26063;&#30340;&#26041;&#35328;&#20889;&#20102;&#35861;&#26088;&#65292;&#20174;&#21360;&#24230;&#21040;&#21476;&#23454;&#30340;&#19968;&#30334;&#20108;&#21313;&#19971;&#30465;&#65292;&#32473;&#21508;&#30465;&#30340;&#24635;&#30563;&#12289;&#30465;&#38271;&#21644;&#39046;&#34966;&#65292;&#20063;&#29992;&#29369;&#22823;&#20154;&#30340;&#25991;&#23383;&#21644;&#26041;&#35328;&#20889;&#32473;&#29369;&#22823;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="EST.8.10"><span class="label">10</span><span class="content">&#26411;&#24213;&#25913;&#22857;&#20122;&#21704;&#38543;&#40065;&#29579;&#30340;&#21517;&#20889;&#20102;&#35861;&#26088;&#65292;&#21448;&#29992;&#29579;&#30340;&#25106;&#25351;&#30422;&#19978;&#21360;&#65307;&#25991;&#20070;&#30001;&#39551;&#20351;&#39569;&#19978;&#24481;&#20859;&#30340;&#12289;&#20026;&#22269;&#20107;&#32780;&#29992;&#30340;&#24555;&#39532;&#65292;&#20256;&#36865;&#21040;&#21508;&#22788;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="EST.8.11"><span class="label">11</span><span class="content">&#25991;&#20070;&#19978;&#20889;&#30528;&#65306;&#29579;&#20934;&#35768;&#22312;&#21508;&#22478;&#30340;&#29369;&#22823;&#20154;&#65292;&#21487;&#20197;&#32858;&#38598;&#36215;&#26469;&#65292;&#20445;&#25252;&#33258;&#24049;&#30340;&#24615;&#21629;&#65307;&#20063;&#21487;&#20197;&#27585;&#28781;&#12289;&#26432;&#23613;&#21644;&#28781;&#32477;&#37027;&#20123;&#25932;&#23545;&#29369;&#22823;&#20154;&#30340;&#21508;&#26063;&#21644;&#21508;&#30465;&#30340;&#21183;&#21147;&#65292;&#21253;&#25324;&#22919;&#23418;&#65292;&#24182;&#19988;&#21487;&#20197;&#25504;&#22842;&#20182;&#20204;&#30340;&#36130;&#20135;&#65307;</span></span><span class="verse v12" data-usfm="EST.8.12"><span class="label">12</span><span class="content">&#19968;&#26085;&#20043;&#38388;&#65292;&#22312;&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20122;&#36798;&#26376;&#65292;&#21313;&#19977;&#26085;&#65292;&#22312;&#20122;&#21704;&#38543;&#40065;&#29579;&#30340;&#21508;&#30465;&#65292;&#24320;&#22987;&#23454;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="EST.8.13"><span class="label">13</span><span class="content">&#35861;&#26088;&#30340;&#25220;&#26412;&#20316;&#20026;&#24481;&#20196;&#65292;&#39041;&#21457;&#21040;&#21508;&#30465;&#65292;&#23459;&#21578;&#21508;&#26063;&#65292;&#20351;&#29369;&#22823;&#20154;&#20934;&#22791;&#37027;&#26085;&#65292;&#22909;&#22312;&#20167;&#25932;&#36523;&#19978;&#26045;&#34892;&#25253;&#22797;&#12290;</span></span><span class="verse v14" data-usfm="EST.8.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#65292;&#39569;&#19978;&#20026;&#22269;&#20107;&#32780;&#29992;&#30340;&#24555;&#39532;&#30340;&#39551;&#20351;&#65292;&#36843;&#20110;&#29579;&#21629;&#65292;&#23601;&#24613;&#24613;&#24537;&#24537;&#20986;&#21457;&#65292;&#35861;&#26088;&#20256;&#36941;&#20070;&#29642;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.8.15"><span class="label">15</span><span class="content">&#26411;&#24213;&#25913;&#31359;&#33879;&#32043;&#34013;&#33394;&#21644;&#30333;&#33394;&#30340;&#26397;&#26381;&#65292;&#25140;&#30528;&#30805;&#22823;&#30340;&#37329;&#20896;&#20885;&#65292;&#21448;&#25259;&#19978;&#32043;&#33394;&#32454;&#40635;&#24067;&#30340;&#22806;&#34957;&#65292;&#20174;&#29579;&#38754;&#21069;&#20986;&#26469;&#65307;&#20070;&#29642;&#22478;&#30340;&#20154;&#37117;&#27426;&#21628;&#24555;&#20048;&#12290;</span></span><span class="verse v16" data-usfm="EST.8.16"><span class="label">16</span><span class="content">&#29369;&#22823;&#20154;&#24471;&#21040;&#20102;&#20809;&#24425;&#12289;&#27426;&#21916;&#12289;&#24555;&#20048;&#21644;&#23562;&#33635;&#12290;</span></span><span class="verse v17" data-usfm="EST.8.17"><span class="label">17</span><span class="content">&#22312;&#21508;&#30465;&#21508;&#22478;&#20013;&#65292;&#29579;&#30340;&#21629;&#20196;&#21644;&#35861;&#26088;&#25152;&#21040;&#20043;&#22788;&#65292;&#29369;&#22823;&#20154;&#37117;&#27426;&#21916;&#24555;&#20048;&#65292;&#39278;&#23476;&#25918;&#20551;&#65307;&#37027;&#22320;&#30340;&#20154;&#27665;&#65292;&#26377;&#35768;&#22810;&#22240;&#20026;&#24807;&#24597;&#29369;&#22823;&#20154;&#65292;&#23601;&#37117;&#33258;&#35748;&#26159;&#29369;&#22823;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
