<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch9" data-usfm="EST.9">
            <div class="label">9</div><div class="s"><span class="heading">&#29369;&#22823;&#20154;&#26432;&#25134;&#20167;&#25932;</span></div><div class="p"><span class="verse v1" data-usfm="EST.9.1"><span class="label">1</span><span class="content">&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20122;&#36798;&#26376;&#65292;&#21313;&#19977;&#26085;&#65292;&#29579;&#30340;&#21629;&#20196;&#21644;&#35861;&#26088;&#24555;&#35201;&#25191;&#34892;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#29369;&#22823;&#20154;&#30340;&#20167;&#25932;&#30460;&#26395;&#36758;&#21046;&#29369;&#22823;&#20154;&#30340;&#26085;&#23376;&#65292;&#21453;&#25104;&#20102;&#29369;&#22823;&#20154;&#36758;&#21046;&#24680;&#20182;&#20204;&#30340;&#20154;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v2" data-usfm="EST.9.2"><span class="label">2</span><span class="content">&#29369;&#22823;&#20154;&#22312;&#20122;&#21704;&#38543;&#40065;&#29579;&#21508;&#30465;&#30340;&#22478;&#37324;&#32858;&#38598;&#36215;&#26469;&#65292;&#35201;&#19979;&#25163;&#25915;&#20987;&#37027;&#20123;&#24819;&#35851;&#23475;&#20182;&#20204;&#30340;&#20154;&#65307;&#27809;&#26377;&#20154;&#33021;&#25269;&#25377;&#20182;&#20204;&#65292;&#22240;&#20026;&#21508;&#26063;&#30340;&#20154;&#37117;&#24807;&#24597;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="EST.9.3"><span class="label">3</span><span class="content">&#21508;&#30465;&#30340;&#23448;&#38271;&#12289;&#24635;&#30563;&#12289;&#30465;&#38271;&#21644;&#21150;&#29702;&#29579;&#20107;&#21153;&#30340;&#20154;&#65292;&#22240;&#20026;&#24807;&#24597;&#26411;&#24213;&#25913;&#65292;&#23601;&#37117;&#25903;&#25345;&#29369;&#22823;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="EST.9.4"><span class="label">4</span><span class="content">&#26411;&#24213;&#25913;&#22312;&#26397;&#20013;&#30340;&#30830;&#38750;&#24120;&#23562;&#22823;&#65292;&#20182;&#30340;&#22768;&#35465;&#20256;&#36941;&#21508;&#30465;&#65307;&#26411;&#24213;&#25913;&#36825;&#20154;&#30340;&#26435;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;</span></span><span class="verse v5" data-usfm="EST.9.5"><span class="label">5</span><span class="content">&#36825;&#26679;&#65292;&#29369;&#22823;&#20154;&#20987;&#26432;&#20182;&#20204;&#25152;&#26377;&#30340;&#20167;&#25932;&#65292;&#20182;&#20204;&#29992;&#20992;&#23613;&#37327;&#20987;&#26432;&#65292;&#38543;&#24847;&#23545;&#24453;&#20182;&#20204;&#30340;&#20167;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="EST.9.6"><span class="label">6</span><span class="content">&#22312;&#20070;&#29642;&#22478;&#37324;&#65292;&#29369;&#22823;&#20154;&#23601;&#26432;&#28781;&#20102;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="EST.9.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#21448;&#26432;&#20102;&#24052;&#29642;&#22823;&#20182;&#12289;&#36798;&#20998;&#12289;&#20122;&#26031;&#24085;&#20182;&#12289;</span></span><span class="verse v8" data-usfm="EST.9.8"><span class="label">8</span><span class="content">&#30772;&#25289;&#20182;&#12289;&#20122;&#22823;&#21033;&#38597;&#12289;&#20122;&#21033;&#22823;&#20182;&#12289;</span></span><span class="verse v9" data-usfm="EST.9.9"><span class="label">9</span><span class="content">&#24085;&#29595;&#26031;&#20182;&#12289;&#20122;&#21033;&#36187;&#12289;&#20122;&#21033;&#20195;&#21644;&#29926;&#32822;&#25746;&#20182;&#65292;</span></span><span class="verse v10" data-usfm="EST.9.10"><span class="label">10</span><span class="content">&#36825;&#21313;&#20010;&#20154;&#23601;&#26159;&#21704;&#31859;&#22823;&#20182;&#30340;&#23385;&#23376;&#12289;&#21704;&#26364;&#30340;&#20799;&#23376;&#65292;&#29369;&#22823;&#20154;&#30340;&#25932;&#20154;&#65307;&#33267;&#20110;&#36130;&#29289;&#65292;&#29369;&#22823;&#20154;&#21364;&#27809;&#26377;&#19979;&#25163;&#25504;&#22842;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.9.11"><span class="label">11</span><span class="content">&#24403;&#26085;&#22312;&#20070;&#29642;&#22478;&#34987;&#26432;&#30340;&#20154;&#30340;&#25968;&#30446;&#65292;&#21576;&#21040;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v12" data-usfm="EST.9.12"><span class="label">12</span><span class="content">&#29579;&#38382;&#29579;&#21518;&#20197;&#26031;&#24086;&#65306;&#8220;&#29369;&#22823;&#20154;&#22312;&#20070;&#29642;&#22478;&#26432;&#28781;&#20102;&#20116;&#30334;&#20154;&#65292;&#21448;&#26432;&#20102;&#21704;&#26364;&#30340;&#21313;&#20010;&#20799;&#23376;&#65307;&#22312;&#29579;&#20854;&#20182;&#30465;&#20869;&#65292;&#20182;&#20204;&#24590;&#26679;&#34892;&#21602;&#65281;&#29616;&#22312;&#20320;&#35201;&#29978;&#20040;&#65292;&#25105;&#24517;&#36176;&#32473;&#20320;&#65292;&#20320;&#36824;&#27714;&#29978;&#20040;&#65292;&#20063;&#24517;&#32473;&#20320;&#25104;&#20840;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EST.9.13"><span class="label">13</span><span class="content">&#20197;&#26031;&#24086;&#22238;&#31572;&#65306;&#8220;&#29579;&#33509;&#26159;&#21516;&#24847;&#65292;&#27714;&#20320;&#24681;&#20934;&#20070;&#29642;&#30340;&#29369;&#22823;&#20154;&#65292;&#26126;&#26085;&#20063;&#29031;&#30528;&#20170;&#26085;&#30340;&#35861;&#26088;&#34892;&#20107;&#65292;&#25226;&#21704;&#26364;&#30340;&#21313;&#20010;&#20799;&#23376;&#25346;&#22312;&#26408;&#26550;&#19978;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EST.9.14"><span class="label">14</span><span class="content">&#29579;&#23601;&#19979;&#20196;&#36825;&#26679;&#34892;&#65307;&#35861;&#26088;&#20256;&#36941;&#20070;&#29642;&#65292;&#20154;&#23601;&#25226;&#21704;&#26364;&#30340;&#21313;&#20010;&#20799;&#23376;&#25346;&#22312;&#26408;&#26550;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="EST.9.15"><span class="label">15</span><span class="content">&#20122;&#36798;&#26376;&#21313;&#22235;&#26085;&#65292;&#22312;&#20070;&#29642;&#30340;&#29369;&#22823;&#20154;&#21448;&#32858;&#38598;&#36215;&#26469;&#65292;&#22312;&#20070;&#29642;&#26432;&#20102;&#19977;&#30334;&#20154;&#65292;&#21364;&#27809;&#26377;&#19979;&#25163;&#25504;&#22842;&#20182;&#20204;&#30340;&#36130;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.9.16"><span class="label">16</span><span class="content">&#22312;&#29579;&#21508;&#30465;&#20854;&#20313;&#30340;&#29369;&#22823;&#20154;&#65292;&#20063;&#37117;&#32858;&#38598;&#36215;&#26469;&#65292;&#20445;&#25252;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#21521;&#20182;&#20204;&#30340;&#20167;&#25932;&#25253;&#22797;&#65292;&#26432;&#20102;&#24680;&#20182;&#20204;&#30340;&#20154;&#20849;&#19971;&#19975;&#20116;&#21315;&#65307;&#33267;&#20110;&#36130;&#29289;&#65292;&#20182;&#20204;&#21364;&#27809;&#26377;&#19979;&#25163;&#25504;&#22842;&#12290;</span></span><span class="verse v17" data-usfm="EST.9.17"><span class="label">17</span><span class="content">&#36825;&#26159;&#22312;&#20122;&#36798;&#26376;&#21313;&#19977;&#26085;&#30340;&#20107;&#65292;&#21313;&#22235;&#26085;&#20182;&#20204;&#24471;&#20139;&#23433;&#23425;&#65292;&#20197;&#36825;&#26085;&#20026;&#35774;&#23476;&#27426;&#20048;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="EST.9.18"><span class="label">18</span><span class="content">&#20294;&#22312;&#20070;&#29642;&#30340;&#29369;&#22823;&#20154;&#22312;&#21313;&#19977;&#12289;&#21313;&#22235;&#26085;&#32858;&#38598;&#36215;&#26469;&#26432;&#25932;&#65292;&#20182;&#20204;&#23601;&#22312;&#21313;&#20116;&#26085;&#20241;&#24687;&#65292;&#20197;&#36825;&#26085;&#20026;&#35774;&#23476;&#27426;&#20048;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EST.9.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#20065;&#26449;&#30340;&#29369;&#22823;&#20154;&#65292;&#23601;&#26159;&#20303;&#22312;&#27809;&#26377;&#22478;&#22681;&#30340;&#26449;&#38215;&#30340;&#65292;&#37117;&#20197;&#20122;&#36798;&#26376;&#21313;&#22235;&#26085;&#20026;&#27426;&#20048;&#39278;&#23476;&#30340;&#21513;&#26085;&#65292;&#20114;&#36865;&#31036;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EST.9.20"><span class="label">20</span><span class="content">&#26411;&#24213;&#25913;&#25226;&#36825;&#20123;&#20107;&#35760;&#24405;&#19979;&#26469;&#65292;&#24182;&#19988;&#36865;&#25991;&#20070;&#32473;&#20122;&#21704;&#38543;&#40065;&#21508;&#30465;&#36828;&#36817;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#65292;</span></span><span class="verse v21" data-usfm="EST.9.21"><span class="label">21</span><span class="content">&#22065;&#21648;&#20182;&#20204;&#27599;&#24180;&#37117;&#35201;&#23432;&#20122;&#36798;&#26376;&#21313;&#22235;&#12289;&#21313;&#20116;&#20004;&#26085;&#12290;</span></span><span class="verse v22" data-usfm="EST.9.22"><span class="label">22</span><span class="content">&#20197;&#36825;&#26376;&#30340;&#20004;&#26085;&#65292;&#20026;&#29369;&#22823;&#20154;&#33073;&#31163;&#20167;&#25932;&#65292;&#24471;&#20139;&#23433;&#23425;&#30340;&#26085;&#23376;&#65292;&#26159;&#36716;&#24551;&#20026;&#21916;&#65292;&#36716;&#21696;&#20026;&#20048;&#30340;&#21513;&#26085;&#65292;&#21483;&#20182;&#20204;&#22312;&#36825;&#20004;&#26085;&#39278;&#23476;&#27426;&#20048;&#65292;&#22823;&#23478;&#20114;&#36192;&#31036;&#29289;&#65292;&#20063;&#36178;&#27982;&#31351;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="EST.9.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#65292;&#29369;&#22823;&#20154;&#25215;&#35834;&#35201;&#23432;&#20182;&#20204;&#36215;&#21021;&#25152;&#23432;&#30340;&#65292;&#20063;&#25215;&#35834;&#35201;&#36981;&#23432;&#26411;&#24213;&#25913;&#20889;&#32473;&#20182;&#20204;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EST.9.24"><span class="label">24</span><span class="content">&#21407;&#26412;&#29369;&#22823;&#20154;&#30340;&#25932;&#20154;&#65292;&#20122;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20799;&#23376;&#21704;&#26364;&#26366;&#32463;&#35774;&#35851;&#38519;&#23475;&#29369;&#22823;&#20154;&#65292;&#35201;&#28040;&#28781;&#20182;&#20204;&#65307;&#20182;&#24324;&#21340;&#8220;&#26222;&#29669;&#8221;&#65292;&#23601;&#26159;&#25277;&#31614;&#65292;&#20026;&#35201;&#25171;&#20987;&#21644;&#28040;&#28781;&#29369;&#22823;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="EST.9.25"><span class="label">25</span><span class="content">&#20294;&#36825;&#20107;&#21576;&#21040;&#29579;&#38754;&#21069;&#20197;&#21518;&#65292;&#29579;&#20351;&#29992;&#25991;&#20070;&#38477;&#26088;&#21545;&#21648;&#65292;&#20351;&#21704;&#26364;&#35745;&#35851;&#30340;&#24694;&#20107;&#65292;&#23601;&#26159;&#20182;&#35774;&#35851;&#38519;&#23475;&#29369;&#22823;&#20154;&#30340;&#20107;&#24402;&#21040;&#20182;&#33258;&#24049;&#30340;&#22836;&#19978;&#65292;&#21448;&#20351;&#20154;&#25226;&#20182;&#21644;&#20182;&#30340;&#20247;&#23376;&#25346;&#22312;&#26408;&#26550;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#26222;&#29669;&#33410;&#30340;&#26469;&#21382;</span></div><div class="p"><span class="verse v26" data-usfm="EST.9.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#29369;&#22823;&#20154;&#29031;&#30528;&#8220;&#26222;&#29669;&#8221;&#30340;&#21517;&#23383;&#65292;&#31216;&#36825;&#20004;&#26085;&#20026;&#26222;&#29669;&#33410;&#65307;&#25152;&#20197;&#20182;&#20204;&#22240;&#36825;&#20449;&#19978;&#30340;&#35805;&#65292;&#21448;&#22240;&#20182;&#20204;&#25152;&#30475;&#35265;&#21644;&#25152;&#36973;&#36935;&#30340;&#20107;&#65292;</span></span><span class="verse v27" data-usfm="EST.9.27"><span class="label">27</span><span class="content">&#29369;&#22823;&#20154;&#23601;&#31435;&#20102;&#23450;&#20363;&#65292;&#25215;&#35834;&#20182;&#20204;&#33258;&#24049;&#21644;&#20182;&#20204;&#30340;&#21518;&#35028;&#65292;&#20197;&#21450;&#25152;&#26377;&#19982;&#20182;&#20204;&#32852;&#21512;&#30340;&#20154;&#65292;&#27599;&#24180;&#37117;&#35201;&#25353;&#30528;&#25152;&#20889;&#30340;&#21644;&#25351;&#23450;&#30340;&#20004;&#26085;&#23432;&#36825;&#33410;&#26085;&#65292;&#27704;&#19981;&#21487;&#24223;&#27490;&#12290;</span></span><span class="verse v28" data-usfm="EST.9.28"><span class="label">28</span><span class="content">&#20351;&#20154;&#22312;&#21508;&#30465;&#21508;&#22478;&#65292;&#23478;&#23478;&#25143;&#25143;&#65292;&#19990;&#19990;&#20195;&#20195;&#65292;&#37117;&#35760;&#24565;&#12289;&#36981;&#23432;&#36825;&#20004;&#26085;&#65292;&#20351;&#36825;&#26222;&#29669;&#33410;&#30340;&#26085;&#23376;&#22312;&#29369;&#22823;&#20154;&#20013;&#65292;&#27704;&#19981;&#24223;&#27490;&#65292;&#22312;&#20182;&#20204;&#30340;&#21518;&#35028;&#20013;&#20063;&#19981;&#26029;&#34987;&#35760;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EST.9.29"><span class="label">29</span><span class="content">&#20122;&#27604;&#23401;&#30340;&#22899;&#20799;&#29579;&#21518;&#20197;&#26031;&#24086;&#21644;&#29369;&#22823;&#20154;&#26411;&#24213;&#25913;&#20197;&#20840;&#26435;&#20889;&#20102;&#36825;&#31532;&#20108;&#23553;&#20449;&#65292;&#22065;&#21648;&#29369;&#22823;&#20154;&#23432;&#36825;&#26222;&#29669;&#33410;&#12290;</span></span><span class="verse v30" data-usfm="EST.9.30"><span class="label">30</span><span class="content">&#20182;&#29992;&#21644;&#24179;&#21644;&#35802;&#23454;&#30340;&#35805;&#65292;&#25226;&#25991;&#20070;&#36865;&#32473;&#20122;&#21704;&#38543;&#40065;&#22269;&#20013;&#19968;&#30334;&#20108;&#21313;&#19971;&#30465;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#65292;</span></span><span class="verse v31" data-usfm="EST.9.31"><span class="label">31</span><span class="content">&#21149;&#20182;&#20204;&#25353;&#30528;&#35268;&#23450;&#30340;&#26102;&#26399;&#65292;&#29031;&#30528;&#29369;&#22823;&#20154;&#26411;&#24213;&#25913;&#21644;&#29579;&#21518;&#20197;&#26031;&#24086;&#25152;&#22065;&#21648;&#30340;&#65292;&#20063;&#29031;&#30528;&#20182;&#20204;&#22312;&#31105;&#39135;&#21644;&#21696;&#27714;&#30340;&#26102;&#20505;&#20026;&#33258;&#24049;&#19982;&#21518;&#35028;&#25152;&#25215;&#35834;&#30340;&#65292;&#23432;&#36825;&#26222;&#29669;&#33410;&#12290;</span></span><span class="verse v32" data-usfm="EST.9.32"><span class="label">32</span><span class="content">&#20197;&#26031;&#24086;&#30340;&#21629;&#20196;&#30830;&#23450;&#20102;&#26222;&#29669;&#33410;&#65307;&#36825;&#21629;&#20196;&#20063;&#35760;&#24405;&#22312;&#21490;&#35760;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
