<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOB">
        <div class="chapter ch1" data-usfm="JOB.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32422;&#20271;&#30340;&#24503;&#34892;&#19982;&#36130;&#23500;</span></div><div class="p"><span class="verse v1" data-usfm="JOB.1.1"><span class="label">1</span><span class="content">&#20044;&#26031;&#22320;&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#32422;&#20271;&#12290;&#36825;&#20154;&#23436;&#20840;&#12289;&#27491;&#30452;&#65292;&#25964;&#30031; &#31070;&#65292;&#36828;&#31163;&#32618;&#24694;&#12290;</span></span><span class="verse v2" data-usfm="JOB.1.2"><span class="label">2</span><span class="content">&#20182;&#29983;&#20102;&#19971;&#30007;&#19977;&#22899;&#12290;</span></span><span class="verse v3" data-usfm="JOB.1.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#23478;&#20135;&#26377;&#19971;&#21315;&#21482;&#32650;&#12289;&#19977;&#21315;&#21305;&#39558;&#39548;&#12289;&#20116;&#30334;&#23545;&#29275;&#12289;&#20116;&#30334;&#22836;&#27597;&#39540;&#65292;&#24182;&#19988;&#26377;&#35768;&#22810;&#20166;&#23138;&#12290;&#36825;&#20154;&#22312;&#20840;&#19996;&#26041;&#30340;&#20154;&#20013;&#33267;&#20026;&#23562;&#36149;&#12290;</span></span><span class="verse v4" data-usfm="JOB.1.4"><span class="label">4</span><span class="content">&#20182;&#30340;&#20799;&#23376;&#32032;&#24120;&#36718;&#27969;&#21508;&#25353;&#33258;&#24049;&#30340;&#26085;&#23376;&#22312;&#23478;&#25670;&#35774;&#31605;&#24109;&#65292;&#24182;&#19988;&#25171;&#21457;&#20154;&#21435;&#36992;&#35831;&#20182;&#20204;&#30340;&#19977;&#20010;&#22986;&#22969;&#26469;&#19968;&#21516;&#21507;&#21917;&#12290;</span></span><span class="verse v5" data-usfm="JOB.1.5"><span class="label">5</span><span class="content">&#36718;&#27969;&#35774;&#23476;&#30340;&#26085;&#23376;&#19968;&#36807;&#65292;&#32422;&#20271;&#23601;&#24046;&#20154;&#21435;&#21483;&#20182;&#20204;&#33258;&#27905;&#12290;&#20182;&#28165;&#26089;&#36215;&#26469;&#65292;&#25353;&#20182;&#20204;&#30340;&#25968;&#30446;&#29486;&#19978;&#29140;&#31085;&#12290;&#22240;&#20026;&#20182;&#24515;&#37324;&#24819;&#65306;&#8220;&#35828;&#19981;&#23450;&#23401;&#23376;&#29359;&#20102;&#32618;&#65292;&#24515;&#20013;&#20149;&#28174;&#20102; &#31070;&#12290;&#8221;&#32422;&#20271;&#32463;&#24120;&#36825;&#26679;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#20294;&#30340;&#25511;&#21578;</span></div><div class="p"><span class="verse v6" data-usfm="JOB.1.6"><span class="label">6</span><span class="content">&#26377;&#19968;&#22825;&#65292; &#31070;&#30340;&#20247;&#23376;&#37117;&#26469;&#20365;&#31435;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25746;&#20294;&#20063;&#26469;&#21040;&#20182;&#20204;&#20013;&#38388;&#12290;</span></span><span class="verse v7" data-usfm="JOB.1.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#25746;&#20294;&#65306;&#8220;&#20320;&#20174;&#21738;&#37324;&#26469;&#65311;&#8221;&#25746;&#20294;&#22238;&#31572;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#22312;&#22320;&#19978;&#24472;&#24458;&#65292;&#36208;&#26469;&#36208;&#21435;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JOB.1.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#25746;&#20294;&#65306;&#8220;&#20320;&#26377;&#27809;&#26377;&#27880;&#24847;&#21040;&#25105;&#30340;&#20166;&#20154;&#32422;&#20271;&#65311;&#19990;&#19978;&#20877;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#20687;&#20182;&#37027;&#26679;&#23436;&#20840;&#12289;&#27491;&#30452;&#65292;&#25964;&#30031; &#31070;&#65292;&#36828;&#31163;&#32618;&#24694;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOB.1.9"><span class="label">9</span><span class="content">&#25746;&#20294;&#22238;&#31572;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#32422;&#20271;&#25964;&#30031; &#31070;&#65292;&#38590;&#36947;&#26159;&#26080;&#32536;&#26080;&#25925;&#30340;&#21527;&#65311;</span></span><span class="verse v10" data-usfm="JOB.1.10"><span class="label">10</span><span class="content">&#20320;&#19981;&#26159;&#22312;&#20182;&#22235;&#21608;&#22260;&#19978;&#31729;&#31494;&#20445;&#25252;&#20182;&#21527;&#65311;&#20182;&#30340;&#23478;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#25163;&#25152;&#20316;&#30340;&#65292;&#20320;&#37117;&#36176;&#31119;&#65292;&#20182;&#30340;&#23478;&#20135;&#20063;&#22312;&#22320;&#19978;&#22686;&#28155;&#12290;</span></span><span class="verse v11" data-usfm="JOB.1.11"><span class="label">11</span><span class="content">&#21482;&#35201;&#20320;&#20280;&#25163;&#25171;&#20987;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20182;&#19968;&#23450;&#24403;&#38754;&#20149;&#28174;&#20320;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JOB.1.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25746;&#20294;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#21482;&#26159;&#19981;&#21487;&#20197;&#20280;&#25163;&#23475;&#20182;&#12290;&#8221;&#20110;&#26159;&#25746;&#20294;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#36864;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#20271;&#31532;&#19968;&#27425;&#21463;&#35797;&#28860;</span></div><div class="p"><span class="verse v13" data-usfm="JOB.1.13"><span class="label">13</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32422;&#20271;&#30340;&#20799;&#22899;&#27491;&#22312;&#20182;&#20204;&#38271;&#20804;&#30340;&#23478;&#37324;&#21507;&#39277;&#21917;&#37202;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v14" data-usfm="JOB.1.14"><span class="label">14</span><span class="content">&#26377;&#25253;&#20449;&#30340;&#26469;&#35265;&#32422;&#20271;&#65292;&#35828;&#65306;&#8220;&#29275;&#27491;&#22312;&#32789;&#30000;&#65292;&#27597;&#39540;&#22312;&#38468;&#36817;&#21507;&#33609;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v15" data-usfm="JOB.1.15"><span class="label">15</span><span class="content">&#31034;&#24052;&#20154;&#24573;&#28982;&#26469;&#20405;&#34989;&#65292;&#25226;&#29275;&#39540;&#25523;&#21435;&#65292;&#21448;&#29992;&#20992;&#26432;&#20102;&#20166;&#20154;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#36867;&#33073;&#65292;&#26469;&#21521;&#20320;&#25253;&#21578;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JOB.1.16"><span class="label">16</span><span class="content">&#36825;&#20010;&#20154;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#21448;&#26377;&#20154;&#26469;&#35828;&#65306;&#8220; &#31070;&#30340;&#28779;&#20174;&#22825;&#19978;&#38477;&#19979;&#26469;&#65292;&#25226;&#32676;&#32650;&#21644;&#20166;&#20154;&#37117;&#28903;&#20809;&#20102;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#36867;&#33073;&#65292;&#26469;&#21521;&#20320;&#25253;&#21578;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JOB.1.17"><span class="label">17</span><span class="content">&#20182;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#21448;&#26377;&#20154;&#26469;&#35828;&#65306;&#8220;&#36838;&#21202;&#24213;&#20154;&#20998;&#25104;&#19977;&#38431;&#31361;&#34989;&#39558;&#39548;&#65292;&#25226;&#29280;&#20204;&#25523;&#21435;&#65292;&#21448;&#29992;&#20992;&#26432;&#20102;&#20166;&#20154;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#36867;&#33073;&#65292;&#26469;&#21521;&#20320;&#25253;&#21578;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JOB.1.18"><span class="label">18</span><span class="content">&#20182;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#21448;&#26377;&#20154;&#26469;&#35828;&#65306;&#8220;&#20320;&#30340;&#20799;&#22899;&#27491;&#22312;&#20182;&#20204;&#38271;&#20804;&#30340;&#23478;&#37324;&#21507;&#39277;&#21917;&#37202;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v19" data-usfm="JOB.1.19"><span class="label">19</span><span class="content">&#27809;&#24819;&#21040;&#26377;&#19968;&#38453;&#29378;&#39118;&#65292;&#20174;&#26103;&#37326;&#37027;&#36793;&#21038;&#26469;&#65292;&#21561;&#34989;&#25151;&#23627;&#30340;&#22235;&#35282;&#65292;&#25151;&#23627;&#20498;&#22604;&#22312;&#24180;&#36731;&#20154;&#36523;&#19978;&#65292;&#20182;&#20204;&#23601;&#37117;&#27515;&#20102;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#36867;&#33073;&#65292;&#26469;&#21521;&#20320;&#25253;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#20271;&#30340;&#22362;&#24525;</span></div><div class="p"><span class="verse v20" data-usfm="JOB.1.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#32422;&#20271;&#36215;&#26469;&#65292;&#25749;&#35010;&#22806;&#34957;&#65292;&#21059;&#20102;&#22836;&#65292;&#20463;&#20239;&#22312;&#22320;&#19978;&#25964;&#25308;&#65292;</span></span><span class="verse v21" data-usfm="JOB.1.21"><span class="label">21</span><span class="content">&#35828;&#65306;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.1.21"><span class="content">&#8220;&#25105;&#36196;&#36523;&#20986;&#20110;&#27597;&#32974;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.1.21"><span class="content">&#20063;&#24517;&#36196;&#36523;&#24402;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.1.21"><span class="content">&#36175;&#36176;&#30340;&#26159;&#32822;&#21644;&#21326;&#65292;&#25910;&#22238;&#30340;&#20063;&#26159;&#32822;&#21644;&#21326;&#65307;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOB.1.21"><span class="content">&#32822;&#21644;&#21326;&#30340;&#21517;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOB.1.22"><span class="label">22</span><span class="content">&#22312;&#36825;&#19968;&#20999;&#20107;&#19978;&#65292;&#32422;&#20271;&#24182;&#27809;&#26377;&#29359;&#32618;&#65292;&#20063;&#27809;&#26377;&#24402;&#21646;&#20110; &#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
