<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJOB">
        <div class="chapter ch2" data-usfm="JOB.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32422;&#20271;&#31532;&#20108;&#27425;&#21463;&#35797;&#28860;</span></div><div class="p"><span class="verse v1" data-usfm="JOB.2.1"><span class="label">1</span><span class="content">&#21448;&#26377;&#19968;&#22825;&#65292; &#31070;&#30340;&#20247;&#23376;&#37117;&#26469;&#20365;&#31435;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25746;&#20294;&#20063;&#26469;&#21040;&#20182;&#20204;&#20013;&#38388;&#65292;&#20365;&#31435;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v2" data-usfm="JOB.2.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#25746;&#20294;&#65306;&#8220;&#20320;&#20174;&#21738;&#37324;&#26469;&#65311;&#8221;&#25746;&#20294;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#22312;&#22320;&#19978;&#24472;&#24458;&#65292;&#36208;&#26469;&#36208;&#21435;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOB.2.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#25746;&#20294;&#65306;&#8220;&#20320;&#26377;&#27809;&#26377;&#27880;&#24847;&#21040;&#25105;&#30340;&#20166;&#20154;&#32422;&#20271;&#65311;&#19990;&#19978;&#20877;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#20687;&#20182;&#37027;&#26679;&#23436;&#20840;&#12289;&#27491;&#30452;&#65292;&#25964;&#30031; &#31070;&#65292;&#36828;&#31163;&#32618;&#24694;&#12290;&#34429;&#28982;&#20320;&#25361;&#25320;&#25105;&#19982;&#20182;&#20316;&#23545;&#65292;&#26080;&#32536;&#26080;&#25925;&#20351;&#20182;&#20542;&#23478;&#33633;&#20135;&#65292;&#20182;&#36824;&#26159;&#22362;&#23432;&#33258;&#24049;&#30340;&#32431;&#20840;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JOB.2.4"><span class="label">4</span><span class="content">&#25746;&#20294;&#22238;&#31572;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20154;&#20197;&#30382;&#25442;&#30382;&#65292;&#23425;&#21487;&#20184;&#20986;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#21435;&#20445;&#21629;&#12290;</span></span><span class="verse v5" data-usfm="JOB.2.5"><span class="label">5</span><span class="content">&#21482;&#35201;&#20320;&#20280;&#25163;&#20260;&#23475;&#20182;&#30340;&#39592;&#21644;&#32905;&#65292;&#20182;&#19968;&#23450;&#24403;&#38754;&#20149;&#28174;&#20320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOB.2.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25746;&#20294;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#20182;&#22312;&#20320;&#25163;&#20013;&#65292;&#19981;&#36807;&#65292;&#35201;&#30041;&#23384;&#20182;&#30340;&#21629;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOB.2.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25746;&#20294;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#36864;&#21435;&#65292;&#20987;&#25171;&#32422;&#20271;&#65292;&#20351;&#20182;&#20174;&#33050;&#25484;&#21040;&#22836;&#39030;&#37117;&#29983;&#20102;&#27602;&#30126;&#12290;</span></span><span class="verse v8" data-usfm="JOB.2.8"><span class="label">8</span><span class="content">&#32422;&#20271;&#22352;&#22312;&#28784;&#28908;&#20013;&#65292;&#25343;&#29926;&#29255;&#21038;&#33258;&#24049;&#12290;</span></span><span class="verse v9" data-usfm="JOB.2.9"><span class="label">9</span><span class="content">&#20182;&#22971;&#23376;&#23545;&#20182;&#35828;&#65306;&#8220;&#38590;&#36947;&#20320;&#36824;&#35201;&#22362;&#23432;&#33258;&#24049;&#30340;&#32431;&#20840;&#21527;&#65311;&#20320;&#19981;&#22914;&#25918;&#24323; &#31070;&#65292;&#27515;&#25481;&#31639;&#20102;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JOB.2.10"><span class="label">10</span><span class="content">&#21487;&#26159;&#32422;&#20271;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#35828;&#35805;&#20687;&#20010;&#24858;&#22916;&#30340;&#22899;&#20154;&#12290;&#38590;&#36947;&#25105;&#20204;&#20174; &#31070;&#24471;&#31119;&#65292;&#20063;&#19981;&#24212;&#24403;&#21463;&#31096;&#21527;&#65311;&#8221;&#22312;&#36825;&#19968;&#20999;&#20107;&#19978;&#65292;&#32422;&#20271;&#24182;&#27809;&#26377;&#29992;&#21475;&#29359;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#19977;&#21451;&#30340;&#24944;&#38382;</span></div><div class="p"><span class="verse v11" data-usfm="JOB.2.11"><span class="label">11</span><span class="content">&#32422;&#20271;&#30340;&#19977;&#20010;&#26379;&#21451;&#65292;&#25552;&#24148;&#20154;&#20197;&#21033;&#27861;&#12289;&#20070;&#20122;&#20154;&#27604;&#21202;&#36798;&#12289;&#25343;&#29595;&#20154;&#29712;&#27861;&#65292;&#21548;&#21040;&#36825;&#19968;&#20999;&#38477;&#22312;&#20182;&#36523;&#19978;&#30340;&#28798;&#31096;&#65292;&#23601;&#21508;&#20174;&#33258;&#24049;&#30340;&#22320;&#26041;&#20986;&#21457;&#65292;&#30456;&#32422;&#32780;&#26469;&#23545;&#20182;&#34920;&#21516;&#24773;&#65292;&#23433;&#24944;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="JOB.2.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#20174;&#36828;&#22788;&#20030;&#30446;&#35266;&#26395;&#65292;&#31455;&#35748;&#19981;&#20986;&#20182;&#26469;&#65292;&#23601;&#25918;&#22768;&#22823;&#21741;&#65292;&#21508;&#33258;&#25749;&#35010;&#22806;&#34957;&#65292;&#21521;&#22825;&#25196;&#36215;&#23576;&#22303;&#65292;&#33853;&#22312;&#33258;&#24049;&#22836;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="JOB.2.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#19971;&#22825;&#19971;&#22812;&#19982;&#20182;&#19968;&#36215;&#22352;&#22312;&#22320;&#19978;&#65292;&#27809;&#26377;&#20154;&#21521;&#20182;&#35828;&#19968;&#21477;&#35805;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#20986;&#20182;&#26497;&#20854;&#30171;&#33510;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
