<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch1" data-usfm="EXO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#22312;&#22467;&#21450;&#20852;&#30427;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.1.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20247;&#23376;&#65292;&#21508;&#20154;&#24102;&#30528;&#23478;&#30519;&#21644;&#38597;&#21508;&#19968;&#21516;&#26469;&#21040;&#22467;&#21450;&#12290;&#20182;&#20204;&#30340;&#21517;&#23383;&#26159;&#65306;</span></span><span class="verse v2" data-usfm="EXO.1.2"><span class="label">2</span><span class="content">&#27969;&#26412;&#12289;&#35199;&#32517;&#12289;&#21033;&#26410;&#12289;&#29369;&#22823;&#12289;</span></span><span class="verse v3" data-usfm="EXO.1.3"><span class="label">3</span><span class="content">&#20197;&#33832;&#36838;&#12289;&#35199;&#24067;&#20262;&#12289;&#20415;&#38597;&#24751;&#12289;</span></span><span class="verse v4" data-usfm="EXO.1.4"><span class="label">4</span><span class="content">&#20294;&#12289;&#25343;&#24343;&#20182;&#21033;&#12289;&#36838;&#24471;&#12289;&#20122;&#35774;&#12290;</span></span><span class="verse v5" data-usfm="EXO.1.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#20840;&#26159;&#38597;&#21508;&#25152;&#29983;&#30340;&#65292;&#20849;&#26377;&#19971;&#21313;&#20154;&#65307;&#37027;&#26102;&#32422;&#29791;&#24050;&#32463;&#22312;&#22467;&#21450;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="EXO.1.6"><span class="label">6</span><span class="content">&#21518;&#26469;&#65292;&#32422;&#29791;&#21644;&#20182;&#25152;&#26377;&#30340;&#20804;&#24351;&#65292;&#20197;&#21450;&#37027;&#19968;&#20195;&#30340;&#20154;&#37117;&#27515;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="EXO.1.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29983;&#20859;&#32321;&#34893;&#20247;&#22810;&#65292;&#20154;&#25968;&#22686;&#21152;&#65292;&#26497;&#20854;&#24378;&#30427;&#65292;&#36941;&#28385;&#20102;&#37027;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#29579;&#36843;&#23475;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.1.8"><span class="label">8</span><span class="content">&#37027;&#26102;&#65292;&#26377;&#19968;&#20301;&#19981;&#35748;&#35782;&#32422;&#29791;&#30340;&#26032;&#29579;&#20852;&#36215;&#26469;&#65292;&#32479;&#27835;&#22467;&#21450;&#12290;</span></span><span class="verse v9" data-usfm="EXO.1.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#33258;&#24049;&#30340;&#20154;&#27665;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20197;&#33394;&#21015;&#27665;&#27604;&#25105;&#20204;&#20247;&#22810;&#24378;&#30427;&#12290;</span></span><span class="verse v10" data-usfm="EXO.1.10"><span class="label">10</span><span class="content">&#26469;&#21543;&#65292;&#25105;&#20204;&#35201;&#29992;&#24039;&#35745;&#23545;&#20184;&#20182;&#20204;&#65292;&#24656;&#24597;&#20182;&#20204;&#22686;&#22810;&#36215;&#26469;&#65292;&#19968;&#26086;&#21457;&#29983;&#25112;&#20105;&#65292;&#20182;&#20204;&#23601;&#19982;&#25105;&#20204;&#30340;&#20167;&#25932;&#32852;&#21512;&#65292;&#25915;&#20987;&#25105;&#20204;&#65292;&#24182;&#19988;&#31163;&#24320;&#36825;&#22320;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EXO.1.11"><span class="label">11</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#25351;&#27966;&#30563;&#24037;&#31649;&#36758;&#20182;&#20204;&#65292;&#21152;&#37325;&#20182;&#20204;&#30340;&#37325;&#25285;&#33510;&#23475;&#20182;&#20204;&#65292;&#20182;&#20204;&#20026;&#27861;&#32769;&#24314;&#36896;&#20004;&#24231;&#36142;&#36135;&#22478;&#65292;&#23601;&#26159;&#27604;&#19996;&#21644;&#20848;&#22622;&#12290;</span></span><span class="verse v12" data-usfm="EXO.1.12"><span class="label">12</span><span class="content">&#20294;&#26159;&#65292;&#22467;&#21450;&#20154;&#36234;&#33510;&#23475;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#36234;&#21457;&#22686;&#22810;&#65292;&#36234;&#21457;&#32321;&#34893;&#12290;&#22467;&#21450;&#20154;&#23601;&#24807;&#24597;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="EXO.1.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#65292;&#22467;&#21450;&#20154;&#20005;&#20005;&#22320;&#20351;&#20197;&#33394;&#21015;&#20154;&#20316;&#33510;&#24037;&#12290;</span></span><span class="verse v14" data-usfm="EXO.1.14"><span class="label">14</span><span class="content">&#22467;&#21450;&#20154;&#20351;&#20182;&#20204;&#22240;&#20316;&#33510;&#24037;&#32780;&#35273;&#24471;&#21629;&#33510;&#65292;&#20182;&#20204;&#35201;&#21644;&#27877;&#12289;&#20570;&#30742;&#12289;&#20316;&#30000;&#38388;&#21508;&#26679;&#30340;&#24037;&#65307;&#36825;&#19968;&#20999;&#33510;&#24037;&#65292;&#22467;&#21450;&#20154;&#37117;&#20005;&#20005;&#22320;&#39537;&#20351;&#20197;&#33394;&#21015;&#20154;&#21435;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#22467;&#21450;&#29579;&#26432;&#23475;&#24076;&#20271;&#26469;&#30007;&#23156;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.1.15"><span class="label">15</span><span class="content">&#22467;&#21450;&#29579;&#21545;&#21648;&#20004;&#20010;&#24076;&#20271;&#26469;&#25509;&#29983;&#22919;&#65292;&#19968;&#20010;&#21517;&#21483;&#26045;&#24343;&#25289;&#65292;&#19968;&#20010;&#21517;&#21483;&#26222;&#38463;&#65292;</span></span><span class="verse v16" data-usfm="EXO.1.16"><span class="label">16</span><span class="content">&#35828;&#65306;&#8220;&#20320;&#20204;&#32473;&#24076;&#20271;&#26469;&#22919;&#20154;&#25509;&#29983;&#30340;&#26102;&#20505;&#65292;&#35201;&#30475;&#30528;&#22905;&#20204;&#20020;&#30406;&#65307;&#33509;&#26159;&#30007;&#23401;&#65292;&#20320;&#20204;&#35201;&#26432;&#27515;&#20182;&#65307;&#33509;&#26159;&#22899;&#23401;&#65292;&#22905;&#23601;&#21487;&#20197;&#27963;&#30528;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EXO.1.17"><span class="label">17</span><span class="content">&#20294;&#26159;&#65292;&#25509;&#29983;&#22919;&#21364;&#25964;&#30031; &#31070;&#65292;&#19981;&#29031;&#30528;&#22467;&#21450;&#29579;&#21545;&#21648;&#22905;&#20204;&#30340;&#21435;&#20316;&#65292;&#31455;&#35753;&#30007;&#23401;&#27963;&#30528;&#12290;</span></span><span class="verse v18" data-usfm="EXO.1.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#22467;&#21450;&#29579;&#25226;&#25509;&#29983;&#22919;&#21483;&#20102;&#26469;&#65292;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#20316;&#36825;&#20107;&#65292;&#35753;&#30007;&#23401;&#27963;&#30528;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="EXO.1.19"><span class="label">19</span><span class="content">&#25509;&#29983;&#22919;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#24076;&#20271;&#26469;&#22919;&#20154;&#19982;&#22467;&#21450;&#22919;&#20154;&#19981;&#21516;&#65307;&#22905;&#20204;&#24456;&#26377;&#27963;&#21147;&#65292;&#25509;&#29983;&#22919;&#36824;&#27809;&#26377;&#26469;&#21040;&#65292;&#22905;&#20204;&#24050;&#32463;&#29983;&#20135;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.1.20"><span class="label">20</span><span class="content"> &#31070;&#24681;&#24453;&#25509;&#29983;&#22919;&#65307;&#20197;&#33394;&#21015;&#27665;&#22686;&#22810;&#36215;&#26469;&#65292;&#32780;&#19988;&#38750;&#24120;&#24378;&#30427;&#12290;</span></span><span class="verse v21" data-usfm="EXO.1.21"><span class="label">21</span><span class="content">&#25509;&#29983;&#22919;&#22240;&#20026;&#25964;&#30031; &#31070;&#65292; &#31070;&#23601;&#20026;&#22905;&#20204;&#24314;&#31435;&#23478;&#23460;&#12290;</span></span><span class="verse v22" data-usfm="EXO.1.22"><span class="label">22</span><span class="content">&#27861;&#32769;&#21545;&#21648;&#20182;&#30340;&#20247;&#27665;&#35828;&#65306;&#8220;&#20961;&#26159;&#24076;&#20271;&#26469;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#26080;&#8220;&#24076;&#20271;&#26469;&#20154;&#8221;&#65292;&#29616;&#21442;&#29031;&#20854;&#20182;&#21476;&#25220;&#26412;&#21450;&#21476;&#35793;&#26412;&#34917;&#19978;</span></span></span><span class="content">&#25152;&#29983;&#30340;&#30007;&#23401;&#65292;&#20320;&#20204;&#37117;&#35201;&#25226;&#20182;&#25237;&#22312;&#27827;&#37324;&#65307;&#20961;&#26159;&#22899;&#23401;&#65292;&#23601;&#35753;&#22905;&#27963;&#30528;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
