<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch10" data-usfm="EXO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#34647;&#28798;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.10.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#21040;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#20351;&#20182;&#30340;&#24515;&#21644;&#20182;&#33251;&#20166;&#30340;&#24515;&#21018;&#30828;&#65292;&#20026;&#35201;&#22312;&#20182;&#20204;&#20013;&#38388;&#26174;&#20986;&#25105;&#36825;&#20123;&#31070;&#36857;&#65307;</span></span><span class="verse v2" data-usfm="EXO.10.2"><span class="label">2</span><span class="content">&#24182;&#19988;&#35201;&#20320;&#25226;&#24858;&#24324;&#22467;&#21450;&#20154;&#30340;&#20107;&#65292;&#21644;&#25105;&#22312;&#20182;&#20204;&#20013;&#38388;&#26174;&#20986;&#30340;&#31070;&#36857;&#65292;&#37117;&#35762;&#32473;&#20320;&#30340;&#23376;&#23385;&#21548;&#65307;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EXO.10.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23601;&#21040;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24076;&#20271;&#26469;&#20154;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#25298;&#32477;&#22312;&#25105;&#38754;&#21069;&#35878;&#21329;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#35753;&#25105;&#30340;&#20154;&#27665;&#31163;&#24320;&#21543;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v4" data-usfm="EXO.10.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#20320;&#25298;&#32477;&#35753;&#25105;&#30340;&#20154;&#27665;&#31163;&#24320;&#65292;&#30475;&#21738;&#65281;&#26126;&#22825;&#25105;&#35201;&#20351;&#34647;&#34411;&#36827;&#20837;&#20320;&#30340;&#22659;&#30028;&#65307;</span></span><span class="verse v5" data-usfm="EXO.10.5"><span class="label">5</span><span class="content">&#34647;&#34411;&#24517;&#36974;&#30422;&#22320;&#38754;&#65292;&#29978;&#33267;&#20154;&#19981;&#33021;&#30475;&#35265;&#22320;&#65307;&#34647;&#34411;&#24517;&#21507;&#23613;&#37027;&#36991;&#36807;&#28798;&#38590;&#20313;&#21097;&#30340;&#65292;&#37027;&#27809;&#26377;&#21463;&#20912;&#38649;&#20987;&#25171;&#65292;&#21097;&#19979;&#30041;&#32473;&#20320;&#20204;&#30340;&#65307;&#29280;&#20204;&#20063;&#24517;&#21507;&#23613;&#30000;&#38388;&#32473;&#20320;&#20204;&#29983;&#38271;&#36215;&#26469;&#30340;&#19968;&#20999;&#26641;&#26408;&#12290;</span></span><span class="verse v6" data-usfm="EXO.10.6"><span class="label">6</span><span class="content">&#34647;&#34411;&#24517;&#20805;&#28385;&#20102;&#20320;&#30340;&#23467;&#27583;&#65292;&#20320;&#25152;&#26377;&#33251;&#20166;&#30340;&#25151;&#23627;&#65292;&#21644;&#25152;&#26377;&#22467;&#21450;&#20154;&#30340;&#25151;&#23627;&#65307;&#36825;&#26159;&#20320;&#31062;&#23447;&#21644;&#20320;&#31062;&#23447;&#30340;&#31062;&#23447;&#33258;&#20174;&#22312;&#19990;&#20197;&#26469;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25152;&#27809;&#26377;&#35265;&#36807;&#30340;&#12290;&#8217;&#8221;&#25705;&#35199;&#23601;&#36716;&#36523;&#65292;&#31163;&#24320;&#27861;&#32769;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="EXO.10.7"><span class="label">7</span><span class="content">&#27861;&#32769;&#30340;&#33251;&#20166;&#23545;&#27861;&#32769;&#35828;&#65306;&#8220;&#36825;&#20154;&#25104;&#20026;&#25105;&#20204;&#30340;&#32593;&#32599;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#35753;&#36825;&#20123;&#20154;&#31163;&#24320;&#21543;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#20107;&#22857;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65307;&#22467;&#21450;&#24050;&#32463;&#27585;&#28781;&#20102;&#65292;&#20320;&#36824;&#19981;&#30693;&#36947;&#21527;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="EXO.10.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#21644;&#20122;&#20262;&#34987;&#21484;&#22238;&#26469;&#21040;&#27861;&#32769;&#37027;&#37324;&#12290;&#27861;&#32769;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#21543;&#65292;&#20294;&#37027;&#20123;&#35201;&#21435;&#30340;&#26159;&#35841;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="EXO.10.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#25105;&#20204;&#35201;&#21644;&#25105;&#20204;&#24180;&#23569;&#30340;&#19982;&#24180;&#32769;&#30340;&#21516;&#21435;&#65292;&#35201;&#21644;&#25105;&#20204;&#30340;&#20799;&#22899;&#21516;&#21435;&#65292;&#20063;&#35201;&#21644;&#25105;&#20204;&#30340;&#32650;&#32676;&#19982;&#29275;&#32676;&#21516;&#21435;&#65292;&#22240;&#20026;&#25105;&#20204;&#24517;&#39035;&#21521;&#32822;&#21644;&#21326;&#23432;&#33410;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EXO.10.10"><span class="label">10</span><span class="content">&#27861;&#32769;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#35753;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23401;&#23376;&#31163;&#24320;&#30340;&#26102;&#20505;&#65292;&#24895;&#32822;&#21644;&#21326;&#19982;&#20320;&#20204;&#21516;&#22312;&#65307;&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#22240;&#20026;&#26377;&#31096;&#24739;&#22312;&#20320;&#20204;&#38754;&#21069;&#12290;</span></span><span class="verse v11" data-usfm="EXO.10.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#20197;&#36825;&#26679;&#65292;&#21482;&#26377;&#20320;&#20204;&#30340;&#30007;&#23376;&#21487;&#20197;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#65292;&#22240;&#20026;&#36825;&#21407;&#26159;&#20320;&#20204;&#35201;&#27714;&#30340;&#12290;&#8221;&#20110;&#26159;&#25226;&#20182;&#20204;&#20174;&#27861;&#32769;&#38754;&#21069;&#36214;&#20986;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.10.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#22467;&#21450;&#22320;&#20280;&#25163;&#65292;&#20351;&#34647;&#34411;&#19978;&#22467;&#21450;&#22320;&#26469;&#65292;&#21507;&#23613;&#22320;&#19978;&#25152;&#26377;&#30340;&#34092;&#33756;&#65292;&#23601;&#26159;&#21463;&#20912;&#38649;&#20987;&#25171;&#21518;&#30041;&#19979;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EXO.10.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23601;&#21521;&#22467;&#21450;&#22320;&#20280;&#26454;&#65292;&#25972;&#25972;&#30340;&#19968;&#26085;&#19968;&#22812;&#65292;&#32822;&#21644;&#21326;&#25226;&#19996;&#39118;&#21561;&#22312;&#22320;&#19978;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#19996;&#39118;&#25226;&#34647;&#34411;&#21561;&#26469;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EXO.10.14"><span class="label">14</span><span class="content">&#34647;&#34411;&#19978;&#21040;&#22467;&#21450;&#20840;&#22320;&#26469;&#65292;&#20572;&#30041;&#22312;&#22467;&#21450;&#20840;&#22659;&#12290;&#29280;&#20204;&#38750;&#24120;&#20247;&#22810;&#65292;&#20197;&#21069;&#27809;&#26377;&#20687;&#36825;&#26679;&#22810;&#30340;&#34647;&#34411;&#65292;&#20197;&#21518;&#20063;&#27809;&#26377;&#12290;</span></span><span class="verse v15" data-usfm="EXO.10.15"><span class="label">15</span><span class="content">&#34647;&#34411;&#36974;&#30422;&#20102;&#25972;&#20010;&#22320;&#38754;&#65292;&#20197;&#33268;&#22823;&#22320;&#37117;&#21464;&#40657;&#20102;&#12290;&#29280;&#20204;&#21507;&#23613;&#20102;&#22320;&#19978;&#19968;&#20999;&#34092;&#33756;&#65292;&#21644;&#26641;&#19978;&#25152;&#26377;&#30340;&#26524;&#23376;&#65292;&#23601;&#26159;&#21463;&#20912;&#38649;&#20987;&#25171;&#21518;&#30041;&#19979;&#26469;&#30340;&#12290;&#36825;&#26679;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#26080;&#35770;&#26159;&#26641;&#26408;&#65292;&#25110;&#30000;&#38388;&#30340;&#34092;&#33756;&#65292;&#36830;&#19968;&#28857;&#38738;&#30340;&#20063;&#27809;&#26377;&#30041;&#19979;&#12290;</span></span><span class="verse v16" data-usfm="EXO.10.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#65292;&#27861;&#32769;&#24613;&#24537;&#25226;&#25705;&#35199;&#21644;&#20122;&#20262;&#21484;&#20102;&#26469;&#65292;&#35828;&#65306;&#8220;&#25105;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20063;&#24471;&#32618;&#20102;&#20320;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="EXO.10.17"><span class="label">17</span><span class="content">&#29616;&#22312;&#27714;&#20320;&#21482;&#36825;&#19968;&#27425;&#36198;&#20813;&#25105;&#30340;&#32618;&#65292;&#20063;&#35831;&#20320;&#20204;&#27714;&#21578;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20351;&#36825;&#19968;&#27425;&#30340;&#27515;&#20129;&#31163;&#24320;&#25105;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="EXO.10.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#23601;&#31163;&#24320;&#27861;&#32769;&#20986;&#26469;&#65292;&#31048;&#27714;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v19" data-usfm="EXO.10.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#36716;&#20102;&#38750;&#24120;&#24378;&#22823;&#30340;&#35199;&#39118;&#65292;&#25226;&#34647;&#34411;&#21561;&#36215;&#26469;&#20102;&#65292;&#25237;&#36827;&#32418;&#28023;&#37324;&#65307;&#22312;&#22467;&#21450;&#20840;&#22659;&#65292;&#36830;&#19968;&#21482;&#34647;&#34411;&#20063;&#27809;&#30041;&#19979;&#12290;</span></span><span class="verse v20" data-usfm="EXO.10.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#32822;&#21644;&#21326;&#20351;&#27861;&#32769;&#30340;&#24515;&#21018;&#30828;&#65292;&#20197;&#33268;&#27861;&#32769;&#19981;&#32943;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#12290;</span></span></div><div class="s"><span class="heading">&#40657;&#26263;&#20043;&#28798;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.10.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#22825;&#20030;&#25163;&#65292;&#20351;&#40657;&#26263;&#20020;&#21040;&#22467;&#21450;&#22320;&#65292;&#36825;&#40657;&#26263;&#26159;&#21487;&#20197;&#35302;&#25720;&#30340;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="EXO.10.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#21521;&#22825;&#20280;&#25163;&#65292;&#24189;&#26263;&#23601;&#20020;&#21040;&#22467;&#21450;&#20840;&#22320;&#19977;&#22825;&#20043;&#20037;&#12290;</span></span><span class="verse v23" data-usfm="EXO.10.23"><span class="label">23</span><span class="content">&#19977;&#22825;&#20043;&#20869;&#65292;&#20154;&#24444;&#27492;&#19981;&#33021;&#30475;&#35265;&#65292;&#35841;&#20063;&#19981;&#33021;&#36215;&#26469;&#31163;&#24320;&#33258;&#24049;&#30340;&#22320;&#26041;&#65307;&#20294;&#26159;&#22312;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#23621;&#20303;&#30340;&#22320;&#26041;&#37117;&#26377;&#20142;&#20809;&#12290;</span></span><span class="verse v24" data-usfm="EXO.10.24"><span class="label">24</span><span class="content">&#27861;&#32769;&#23601;&#25226;&#25705;&#35199;&#21484;&#20102;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#21543;&#65292;&#20320;&#20204;&#30340;&#23401;&#23376;&#20063;&#21487;&#20197;&#19982;&#20320;&#20204;&#21516;&#21435;&#65307;&#21482;&#26159;&#35201;&#25226;&#20320;&#20204;&#30340;&#32650;&#32676;&#21644;&#29275;&#32676;&#30041;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="EXO.10.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#20320;&#20063;&#35201;&#25226;&#29486;&#31085;&#29992;&#30340;&#31085;&#29289;&#21644;&#29140;&#31085;&#20132;&#32473;&#25105;&#20204;&#65292;&#20351;&#25105;&#20204;&#21487;&#20197;&#29486;&#32473;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v26" data-usfm="EXO.10.26"><span class="label">26</span><span class="content">&#25105;&#20204;&#30340;&#29298;&#30044;&#20063;&#35201;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#36830;&#19968;&#21482;&#20063;&#19981;&#30041;&#19979;&#65307;&#22240;&#20026;&#25105;&#20204;&#35201;&#20174;&#29280;&#20204;&#24403;&#20013;&#21462;&#20986;&#19968;&#20123;&#26469;&#20107;&#22857;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65307;&#25105;&#20204;&#27809;&#26377;&#21040;&#36798;&#20043;&#21069;&#65292;&#36824;&#19981;&#30693;&#36947;&#35201;&#29992;&#29978;&#20040;&#20107;&#22857;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="EXO.10.27"><span class="label">27</span><span class="content">&#20294;&#32822;&#21644;&#21326;&#20351;&#27861;&#32769;&#24515;&#37324;&#21018;&#30828;&#65292;&#22240;&#27492;&#20182;&#19981;&#24895;&#24847;&#35753;&#20182;&#20204;&#31163;&#24320;&#12290;</span></span><span class="verse v28" data-usfm="EXO.10.28"><span class="label">28</span><span class="content">&#27861;&#32769;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#31163;&#24320;&#25105;&#21435;&#21543;&#65292;&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#20877;&#35265;&#25105;&#30340;&#38754;&#65307;&#22240;&#20026;&#20320;&#20877;&#35265;&#25105;&#38754;&#30340;&#26102;&#20505;&#65292;&#20320;&#24517;&#23450;&#27515;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="EXO.10.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#20320;&#35828;&#23545;&#20102;&#65292;&#25105;&#19981;&#20877;&#35265;&#20320;&#30340;&#38754;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
