<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch12" data-usfm="EXO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#36926;&#36234;&#33410;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#22467;&#21450;&#22320;&#21578;&#35785;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EXO.12.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#20197;&#26412;&#26376;&#20026;&#27491;&#26376;&#65292;&#20026;&#19968;&#24180;&#30340;&#31532;&#19968;&#20010;&#26376;&#12290;</span></span><span class="verse v3" data-usfm="EXO.12.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#26412;&#26376;&#21021;&#21313;&#65292;&#20182;&#20204;&#21508;&#20154;&#35201;&#25353;&#30528;&#29238;&#23478;&#21462;&#32650;&#32660;&#65292;&#19968;&#23478;&#19968;&#21482;&#12290;</span></span><span class="verse v4" data-usfm="EXO.12.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#19968;&#23478;&#30340;&#20154;&#22826;&#23569;&#65292;&#21507;&#19981;&#20102;&#19968;&#21482;&#32650;&#32660;&#65292;&#23478;&#38271;&#23601;&#35201;&#21644;&#38752;&#36817;&#20182;&#23478;&#30340;&#37051;&#23621;&#25353;&#30528;&#20154;&#25968;&#20849;&#21462;&#19968;&#21482;&#12290;&#20320;&#20204;&#39044;&#22791;&#32650;&#32660;&#30340;&#26102;&#20505;&#65292;&#35201;&#25353;&#30528;&#21508;&#20154;&#30340;&#39135;&#37327;&#35745;&#31639;&#12290;</span></span><span class="verse v5" data-usfm="EXO.12.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#30340;&#32650;&#32660;&#35201;&#27627;&#26080;&#27531;&#30142;&#65292;&#19968;&#23681;&#20197;&#20869;&#30340;&#20844;&#32650;&#65307;&#20320;&#20204;&#21487;&#20197;&#20174;&#32501;&#32650;&#25110;&#23665;&#32650;&#37324;&#21462;&#12290;</span></span><span class="verse v6" data-usfm="EXO.12.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#32650;&#32660;&#30041;&#21040;&#26412;&#26376;&#21313;&#22235;&#26085;&#65292;&#22312;&#40644;&#26127;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#40644;&#26127;&#30340;&#26102;&#20505;&#8221;&#30452;&#35793;&#26159;&#8220;&#20004;&#40644;&#26127;&#20043;&#38388;&#8221;</span></span></span><span class="content">&#65292;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35201;&#25226;&#32650;&#32660;&#23472;&#26432;&#12290;</span></span><span class="verse v7" data-usfm="EXO.12.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#35201;&#21462;&#28857;&#34880;&#65292;&#28034;&#22312;&#21507;&#32650;&#32660;&#30340;&#25151;&#23627;&#20004;&#36793;&#30340;&#38376;&#26609;&#21644;&#38376;&#26979;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="EXO.12.8"><span class="label">8</span><span class="content">&#24403;&#37027;&#19968;&#22812;&#65292;&#20320;&#20204;&#35201;&#21507;&#32650;&#32660;&#30340;&#32905;&#65292;&#32905;&#35201;&#29992;&#28779;&#28900;&#20102;&#65292;&#21644;&#26080;&#37237;&#39292;&#19982;&#33510;&#33756;&#19968;&#21516;&#21507;&#65292;</span></span><span class="verse v9" data-usfm="EXO.12.9"><span class="label">9</span><span class="content">&#19981;&#21487;&#21507;&#29983;&#30340;&#65292;&#20063;&#19981;&#21487;&#29992;&#27700;&#29038;&#65307;&#21482;&#21487;&#21507;&#29992;&#28779;&#28900;&#30340;&#12290;&#22836;&#12289;&#33151;&#21644;&#20869;&#33039;&#37117;&#19968;&#36215;&#21507;&#12290;</span></span><span class="verse v10" data-usfm="EXO.12.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#19968;&#28857;&#20063;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#65307;&#22914;&#26524;&#26377;&#19968;&#28857;&#30041;&#21040;&#26089;&#26216;&#65292;&#23601;&#35201;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span><span class="verse v11" data-usfm="EXO.12.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#35201;&#36825;&#26679;&#21507;&#32650;&#32660;&#65306;&#33136;&#38388;&#26463;&#19978;&#24102;&#65292;&#33050;&#19978;&#31359;&#33879;&#38795;&#65292;&#25163;&#20013;&#25343;&#30528;&#26454;&#65292;&#24555;&#36895;&#22320;&#21507;&#65307;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v12" data-usfm="EXO.12.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#22312;&#37027;&#19968;&#22812;&#25105;&#35201;&#36208;&#36941;&#22467;&#21450;&#22320;&#65292;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#22836;&#29983;&#30340;&#65292;&#26080;&#35770;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#37117;&#35201;&#26432;&#25481;&#65307;&#25105;&#20063;&#35201;&#23457;&#21028;&#22467;&#21450;&#30340;&#19968;&#20999;&#31070;&#31047;&#65292;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v13" data-usfm="EXO.12.13"><span class="label">13</span><span class="content">&#36825;&#34880;&#35201;&#22312;&#20320;&#20204;&#23621;&#20303;&#30340;&#25151;&#23627;&#19978;&#20316;&#20320;&#20204;&#30340;&#35760;&#21495;&#65307;&#25105;&#20987;&#25171;&#22467;&#21450;&#22320;&#30340;&#26102;&#20505;&#65292;&#19968;&#30475;&#35265;&#36825;&#34880;&#65292;&#23601;&#36234;&#36807;&#20320;&#20204;&#21435;&#65292;&#28798;&#31096;&#24517;&#19981;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#27585;&#28781;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="EXO.12.14"><span class="label">14</span><span class="content">&#36825;&#19968;&#26085;&#24517;&#20316;&#20320;&#20204;&#30340;&#35760;&#24565;&#26085;&#65307;&#20320;&#20204;&#35201;&#23432;&#36825;&#26085;&#20026;&#32822;&#21644;&#21326;&#30340;&#33410;&#65307;&#20320;&#20204;&#35201;&#19990;&#19990;&#20195;&#20195;&#23432;&#36825;&#33410;&#26085;&#20316;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#26080;&#37237;&#33410;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.12.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#19971;&#22825;&#65307;&#21487;&#26159;&#31532;&#19968;&#22825;&#23601;&#35201;&#25226;&#37237;&#20174;&#20320;&#20204;&#30340;&#23478;&#20013;&#38500;&#21435;&#65307;&#22240;&#20026;&#20174;&#31532;&#19968;&#26085;&#36215;&#30452;&#21040;&#31532;&#19971;&#26085;&#65292;&#20961;&#21507;&#26377;&#37237;&#20043;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#20174;&#20197;&#33394;&#21015;&#20013;&#34987;&#38500;&#28781;&#12290;</span></span><span class="verse v16" data-usfm="EXO.12.16"><span class="label">16</span><span class="content">&#31532;&#19968;&#26085;&#20320;&#20204;&#35201;&#26377;&#22307;&#20250;&#65292;&#31532;&#19971;&#26085;&#20320;&#20204;&#20063;&#35201;&#26377;&#22307;&#20250;&#65307;&#36825;&#20004;&#26085;&#20043;&#20869;&#65292;&#38500;&#20102;&#39044;&#22791;&#21508;&#20154;&#25152;&#35201;&#21507;&#30340;&#20197;&#22806;&#65292;&#19968;&#20999;&#24037;&#20316;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="EXO.12.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#35201;&#23432;&#26080;&#37237;&#33410;&#65292;&#22240;&#20026;&#23601;&#22312;&#36825;&#19968;&#22825;&#65292;&#25105;&#25226;&#20320;&#20204;&#30340;&#20891;&#38431;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65307;&#25152;&#20197;&#20320;&#20204;&#35201;&#19990;&#19990;&#20195;&#20195;&#23432;&#36825;&#19968;&#26085;&#20316;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v18" data-usfm="EXO.12.18"><span class="label">18</span><span class="content">&#20174;&#27491;&#26376;&#21313;&#22235;&#26085;&#26202;&#19978;&#36215;&#65292;&#30452;&#21040;&#26412;&#26376;&#20108;&#21313;&#19968;&#26085;&#26202;&#19978;&#27490;&#65292;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290;</span></span><span class="verse v19" data-usfm="EXO.12.19"><span class="label">19</span><span class="content">&#19971;&#26085;&#20043;&#20869;&#22312;&#20320;&#20204;&#30340;&#23478;&#20013;&#19981;&#21487;&#26377;&#37237;&#65307;&#22240;&#20026;&#20961;&#21507;&#26377;&#37237;&#20043;&#29289;&#30340;&#65292;&#26080;&#35770;&#26159;&#22806;&#22269;&#20154;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#37027;&#20154;&#24517;&#20174;&#20197;&#33394;&#21015;&#30340;&#20250;&#20247;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v20" data-usfm="EXO.12.20"><span class="label">20</span><span class="content">&#20961;&#26159;&#26377;&#37237;&#30340;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65307;&#22312;&#20320;&#20204;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20320;&#20204;&#37117;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#30340;&#31036;&#20202;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.12.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#25226;&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25353;&#30528;&#23478;&#26063;&#33258;&#24049;&#36873;&#21462;&#32650;&#32660;&#65292;&#25226;&#36825;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#23472;&#26432;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="EXO.12.22"><span class="label">22</span><span class="content">&#35201;&#25343;&#19968;&#25226;&#29275;&#33181;&#33609;&#65292;&#34360;&#22312;&#30406;&#20013;&#30340;&#34880;&#37324;&#65292;&#28982;&#21518;&#25226;&#30406;&#37324;&#30340;&#34880;&#28034;&#22312;&#38376;&#26979;&#19978;&#21644;&#20004;&#36793;&#30340;&#38376;&#26609;&#19978;&#65307;&#20320;&#20204;&#35841;&#20063;&#19981;&#21487;&#20986;&#33258;&#24049;&#30340;&#25151;&#38376;&#65292;&#30452;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v23" data-usfm="EXO.12.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#35201;&#36208;&#36941;&#21508;&#22788;&#20987;&#25171;&#22467;&#21450;&#20154;&#65307;&#20182;&#19968;&#30475;&#35265;&#38376;&#26979;&#21644;&#20004;&#36793;&#30340;&#38376;&#26609;&#19978;&#26377;&#34880;&#65292;&#23601;&#36234;&#36807;&#37027;&#38376;&#65292;&#19981;&#35753;&#37027;&#27585;&#28781;&#32773;&#36827;&#20837;&#20320;&#20204;&#30340;&#25151;&#23627;&#26469;&#20987;&#26432;&#20320;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="EXO.12.24"><span class="label">24</span><span class="content">&#36825;&#25945;&#35757;&#20320;&#20204;&#24517;&#39035;&#36981;&#23432;&#65292;&#20316;&#20026;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v25" data-usfm="EXO.12.25"><span class="label">25</span><span class="content">&#26085;&#21518;&#65292;&#20320;&#20204;&#36827;&#20102;&#32822;&#21644;&#21326;&#24212;&#35768;&#36176;&#32473;&#20320;&#20204;&#30340;&#37027;&#22320;&#30340;&#26102;&#20505;&#65292;&#23601;&#24517;&#39035;&#23432;&#36825;&#25964;&#25308;&#20043;&#31036;&#12290;</span></span><span class="verse v26" data-usfm="EXO.12.26"><span class="label">26</span><span class="content">&#26085;&#21518;&#65292;&#22914;&#26524;&#20320;&#20204;&#30340;&#23376;&#23385;&#38382;&#20320;&#20204;&#65306;&#8216;&#20320;&#20204;&#36825;&#25964;&#25308;&#20043;&#31036;&#26377;&#29978;&#20040;&#24847;&#24605;&#65311;&#8217;</span></span><span class="verse v27" data-usfm="EXO.12.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#36926;&#36234;&#33410;&#30340;&#31085;&#12290;&#32822;&#21644;&#21326;&#20987;&#26432;&#22467;&#21450;&#20154;&#30340;&#26102;&#20505;&#65292;&#36234;&#36807;&#20102;&#22312;&#22467;&#21450;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#25151;&#23627;&#65292;&#25937;&#20102;&#25105;&#20204;&#30340;&#23478;&#12290;&#8217;&#8221;&#20110;&#26159;&#20154;&#27665;&#20302;&#22836;&#25964;&#25308;&#12290;</span></span><span class="verse v28" data-usfm="EXO.12.28"><span class="label">28</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#21435;&#34892;&#20102;&#65307;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#26679;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#28781;&#22836;&#29983;&#20043;&#28798;</span></div><div class="p"><span class="verse v29" data-usfm="EXO.12.29"><span class="label">29</span><span class="content">&#21040;&#20102;&#21322;&#22812;&#65292;&#32822;&#21644;&#21326;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#38271;&#23376;&#65292;&#23601;&#26159;&#20174;&#22352;&#29579;&#20301;&#30340;&#27861;&#32769;&#30340;&#38271;&#23376;&#65292;&#30452;&#21040;&#30417;&#29282;&#37324;&#36973;&#22234;&#31105;&#30340;&#20154;&#30340;&#38271;&#23376;&#65292;&#20197;&#21450;&#25152;&#26377;&#22836;&#29983;&#30340;&#29298;&#30044;&#65292;&#37117;&#20987;&#26432;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="EXO.12.30"><span class="label">30</span><span class="content">&#22312;&#37027;&#19968;&#22812;&#65292;&#27861;&#32769;&#26412;&#20154;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20166;&#65292;&#20197;&#21450;&#20840;&#22467;&#21450;&#30340;&#20154;&#37117;&#36215;&#26469;&#20102;&#65307;&#22312;&#22467;&#21450;&#26377;&#26497;&#22823;&#30340;&#21696;&#21495;&#65292;&#22240;&#20026;&#27809;&#26377;&#19968;&#23478;&#19981;&#27515;&#20154;&#30340;&#12290;</span></span><span class="verse v31" data-usfm="EXO.12.31"><span class="label">31</span><span class="content">&#22812;&#37324;&#65292;&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20122;&#20262;&#21484;&#20102;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21644;&#20197;&#33394;&#21015;&#20154;&#37117;&#36215;&#26469;&#65292;&#31163;&#24320;&#25105;&#30340;&#20154;&#27665;&#20986;&#21435;&#65292;&#29031;&#30528;&#20320;&#20204;&#25152;&#35828;&#30340;&#65292;&#21435;&#20107;&#22857;&#32822;&#21644;&#21326;&#21543;&#65307;</span></span><span class="verse v32" data-usfm="EXO.12.32"><span class="label">32</span><span class="content">&#20063;&#29031;&#30528;&#20320;&#20204;&#25152;&#35828;&#30340;&#65292;&#36830;&#32650;&#32676;&#29275;&#32676;&#37117;&#24102;&#30528;&#36208;&#21543;&#65292;&#24182;&#19988;&#35201;&#20026;&#25105;&#31069;&#31119;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="EXO.12.33"><span class="label">33</span><span class="content">&#22467;&#21450;&#20154;&#20652;&#20419;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#20182;&#20204;&#36214;&#24555;&#31163;&#24320;&#27492;&#22320;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#37117;&#35201;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="EXO.12.34"><span class="label">34</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#25343;&#20102;&#27809;&#26377;&#21457;&#36807;&#37237;&#30340;&#29983;&#38754;&#65292;&#29992;&#34915;&#26381;&#25226;&#25247;&#38754;&#30406;&#32465;&#22909;&#65292;&#25179;&#22312;&#32937;&#22836;&#19978;&#12290;</span></span><span class="verse v35" data-usfm="EXO.12.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#30528;&#25705;&#35199;&#30340;&#35805;&#34892;&#20102;&#65292;&#20182;&#20204;&#21521;&#22467;&#21450;&#20154;&#32034;&#21462;&#38134;&#22120;&#37329;&#22120;&#21644;&#34915;&#26381;&#12290;</span></span><span class="verse v36" data-usfm="EXO.12.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#20154;&#30524;&#21069;&#33945;&#24681;&#65292;&#22467;&#21450;&#20154;&#23601;&#32473;&#20102;&#20182;&#20204;&#25152;&#35201;&#27714;&#30340;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#22842;&#21435;&#20102;&#22467;&#21450;&#20154;&#30340;&#36130;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;</span></div><div class="p"><span class="verse v37" data-usfm="EXO.12.37"><span class="label">37</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20174;&#20848;&#22622;&#36215;&#34892;&#21040;&#30095;&#21106;&#21435;&#65292;&#38500;&#20102;&#23567;&#23401;&#23376;&#20197;&#22806;&#65292;&#27493;&#34892;&#30340;&#30007;&#20154;&#32422;&#26377;&#20845;&#21313;&#19975;&#12290;</span></span><span class="verse v38" data-usfm="EXO.12.38"><span class="label">38</span><span class="content">&#21448;&#26377;&#28151;&#26434;&#22810;&#26063;&#30340;&#19968;&#32676;&#20154;&#21644;&#20182;&#20204;&#19968;&#21516;&#19978;&#21435;&#65307;&#20182;&#20204;&#36824;&#24102;&#30528;&#32650;&#32676;&#29275;&#32676;&#21644;&#26080;&#25968;&#30340;&#29298;&#30044;&#21516;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="EXO.12.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#25226;&#20174;&#22467;&#21450;&#24102;&#20986;&#26469;&#30340;&#29983;&#38754;&#28888;&#25104;&#20102;&#26080;&#37237;&#30340;&#22278;&#39292;&#12290;&#36825;&#29983;&#38754;&#21407;&#26159;&#27809;&#26377;&#21457;&#36807;&#37237;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#34987;&#39537;&#36880;&#31163;&#24320;&#22467;&#21450;&#65292;&#25152;&#20197;&#19981;&#33021;&#20572;&#30041;&#65292;&#20063;&#27809;&#26377;&#20026;&#33258;&#24049;&#39044;&#22791;&#39135;&#31918;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.12.40"><span class="label">40</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#22467;&#21450;&#30340;&#26102;&#38388;&#20849;&#26377;&#22235;&#30334;&#19977;&#21313;&#24180;&#20043;&#20037;&#12290;</span></span><span class="verse v41" data-usfm="EXO.12.41"><span class="label">41</span><span class="content">&#23601;&#22312;&#22235;&#30334;&#19977;&#21313;&#24180;&#23626;&#28385;&#30340;&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#21326;&#30340;&#20840;&#20891;&#37117;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="EXO.12.42"><span class="label">42</span><span class="content">&#36825;&#26159;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#19968;&#22812;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#25152;&#20197;&#36825;&#19968;&#22812;&#26159;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#19990;&#19990;&#20195;&#20195;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#19968;&#22812;&#12290;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#26465;&#20363;</span></div><div class="p"><span class="verse v43" data-usfm="EXO.12.43"><span class="label">43</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;&#8220;&#36926;&#36234;&#33410;&#30340;&#23450;&#20363;&#26159;&#36825;&#26679;&#65292;&#20961;&#26159;&#22806;&#26063;&#20154;&#37117;&#19981;&#21487;&#20197;&#21507;&#32650;&#32660;&#30340;&#32905;&#12290;</span></span><span class="verse v44" data-usfm="EXO.12.44"><span class="label">44</span><span class="content">&#20294;&#26159;&#21508;&#20154;&#29992;&#38134;&#23376;&#20080;&#22238;&#26469;&#30340;&#22900;&#20166;&#65292;&#22914;&#26524;&#20320;&#32473;&#20182;&#34892;&#20102;&#21106;&#31036;&#65292;&#20182;&#23601;&#21487;&#20197;&#21507;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="EXO.12.45"><span class="label">45</span><span class="content">&#23492;&#23621;&#21644;&#21463;&#38599;&#30340;&#37117;&#19981;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v46" data-usfm="EXO.12.46"><span class="label">46</span><span class="content">&#24517;&#39035;&#22312;&#21516;&#19968;&#38388;&#25151;&#23376;&#37324;&#21507;&#65292;&#20320;&#19981;&#21487;&#25226;&#19968;&#28857;&#32905;&#20174;&#25151;&#23376;&#37324;&#24102;&#21040;&#22806;&#38754;&#65307;&#32650;&#32660;&#30340;&#39592;&#22836;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26029;&#12290;</span></span><span class="verse v47" data-usfm="EXO.12.47"><span class="label">47</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#37117;&#35201;&#23432;&#36825;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v48" data-usfm="EXO.12.48"><span class="label">48</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#26063;&#20154;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20063;&#24895;&#21521;&#32822;&#21644;&#21326;&#23432;&#36926;&#36234;&#33410;&#65292;&#20182;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#35201;&#21463;&#21106;&#31036;&#65292;&#28982;&#21518;&#20182;&#25165;&#21487;&#20197;&#21069;&#26469;&#23432;&#36926;&#36234;&#33410;&#65307;&#20182;&#23601;&#24517;&#20687;&#26412;&#22320;&#20154;&#19968;&#26679;&#65292;&#20294;&#25152;&#26377;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#37117;&#19981;&#21487;&#20197;&#21507;&#36825;&#32650;&#32660;&#12290;</span></span><span class="verse v49" data-usfm="EXO.12.49"><span class="label">49</span><span class="content">&#26412;&#22320;&#20154;&#21644;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#21516;&#23646;&#19968;&#20363;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="EXO.12.50"><span class="label">50</span><span class="content">&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#37117;&#22857;&#34892;&#20102;&#65307;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#20182;&#20204;&#23601;&#24590;&#26679;&#34892;&#20102;&#12290;</span></span><span class="verse v51" data-usfm="EXO.12.51"><span class="label">51</span><span class="content">&#23601;&#22312;&#36825;&#19968;&#22825;&#65292;&#32822;&#21644;&#21326;&#25353;&#30528;&#20182;&#20204;&#30340;&#20891;&#38431;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
