<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch15" data-usfm="EXO.15">
            <div class="label">15</div><div class="s"><span class="heading">&#25705;&#35199;&#20043;&#27468;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.15.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#21326;&#21809;&#20102;&#20197;&#19979;&#36825;&#39318;&#27468;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="EXO.15.1"><span class="content">&#8220;&#25105;&#35201;&#21521;&#32822;&#21644;&#21326;&#27468;&#21809;&#65292;&#22240;&#20026;&#20182;&#39640;&#39640;&#22320;&#34987;&#39640;&#20030;&#36215;&#26469;&#65307;&#20182;&#25226;&#39532;&#21305;&#21644;&#39569;&#39532;&#30340;&#25237;&#22312;&#28023;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.15.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#26159;&#25105;&#30340;&#21147;&#37327;&#65292;&#25105;&#30340;&#35799;&#27468;&#65292;&#20063;&#25104;&#20102;&#25105;&#30340;&#25327;&#25937;&#65307;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.15.2"><span class="content">&#36825;&#26159;&#25105;&#30340; &#31070;&#65292;&#25105;&#35201;&#36190;&#32654;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.15.2"><span class="content">&#20182;&#26159;&#25105;&#29238;&#30340; &#31070;&#65292;&#25105;&#35201;&#23562;&#23815;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.15.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#26159;&#25112;&#22763;&#65292;&#20182;&#30340;&#21517;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.15.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#27861;&#32769;&#30340;&#39532;&#36710;&#21644;&#20891;&#20853;&#37117;&#25237;&#22312;&#28023;&#37324;&#65292;&#27861;&#32769;&#29305;&#36873;&#30340;&#23448;&#38271;&#37117;&#27785;&#22312;&#32418;&#28023;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.15.5"><span class="label">5</span><span class="content">&#27874;&#28059;&#28153;&#27809;&#20102;&#20182;&#20204;&#65292;&#20182;&#20204;&#22909;&#35937;&#30707;&#22836;&#22368;&#21040;&#28145;&#28023;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.15.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#30340;&#21491;&#25163;&#28385;&#26377;&#33635;&#32768;&#21644;&#33021;&#21147;&#65307;&#32822;&#21644;&#21326;&#21834;&#65292;&#20320;&#30340;&#21491;&#25163;&#20987;&#30862;&#20102;&#20167;&#25932;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.15.7"><span class="label">7</span><span class="content">&#20320;&#20197;&#33707;&#22823;&#30340;&#23041;&#33635;&#65292;&#27585;&#28781;&#20102;&#37027;&#20123;&#36215;&#26469;&#25915;&#20987;&#20320;&#30340;&#20154;&#65307;&#20320;&#21457;&#20986;&#28872;&#24594;&#65292;&#25226;&#20182;&#20204;&#28903;&#28781;&#20687;&#28903;&#31166;&#31224;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.15.8"><span class="label">8</span><span class="content">&#20320;&#40763;&#23380;&#20013;&#30340;&#27668;&#19968;&#21457;&#65292;&#28023;&#27700;&#23601;&#22534;&#32858;&#36215;&#26469;&#65307;&#27700;&#27969;&#30452;&#31435;&#20687;&#22564;&#22365;&#65292;&#28145;&#28170;&#20957;&#32467;&#20110;&#28023;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.15.9"><span class="label">9</span><span class="content">&#20167;&#25932;&#35828;&#65306;&#8216;&#25105;&#35201;&#36861;&#36214;&#65292;&#25105;&#35201;&#36861;&#19978;&#65292;&#25105;&#35201;&#22343;&#20998;&#25523;&#29289;&#65307;&#25105;&#35201;&#22312;&#20182;&#20204;&#36523;&#19978;&#24471;&#21040;&#28385;&#36275;&#65307;&#25105;&#35201;&#25300;&#20986;&#20992;&#26469;&#65292;&#20146;&#25163;&#36214;&#32477;&#20182;&#20204;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.15.10"><span class="label">10</span><span class="content">&#20320;&#29992;&#39118;&#19968;&#21561;&#65292;&#28023;&#23601;&#25226;&#20182;&#20204;&#28153;&#27809;&#65292;&#20182;&#20204;&#23601;&#20687;&#38085;&#19968;&#26679;&#27785;&#22312;&#22823;&#27700;&#20043;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.15.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65292;&#19975;&#31070;&#20043;&#20013;&#26377;&#35841;&#20687;&#20320;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.15.11"><span class="content">&#26377;&#35841;&#20687;&#20320;&#33635;&#32768;&#22307;&#27905;&#65292;&#21487;&#39042;&#21487;&#30031;&#65292;&#26045;&#34892;&#22855;&#20107;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.15.12"><span class="label">12</span><span class="content">&#20320;&#20280;&#20986;&#21491;&#25163;&#65292;&#22320;&#23601;&#21534;&#27809;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.15.13"><span class="label">13</span><span class="content">&#20320;&#20973;&#30528;&#24904;&#29233;&#65292;&#24102;&#39046;&#20102;&#20320;&#20080;&#36174;&#30340;&#20154;&#27665;&#65307;&#20320;&#20973;&#30528;&#33021;&#21147;&#65292;&#24341;&#23548;&#20102;&#20182;&#20204;&#21040;&#20320;&#30340;&#22307;&#25152;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.15.14"><span class="label">14</span><span class="content">&#19975;&#27665;&#21548;&#35265;&#65292;&#23601;&#24517;&#25112;&#25238;&#65307;&#30140;&#30171;&#24656;&#24807;&#25235;&#20303;&#20102;&#38750;&#21033;&#22763;&#30340;&#23621;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.15.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#65292;&#20197;&#19996;&#30340;&#26063;&#38271;&#24778;&#24822;&#65292;&#25705;&#25276;&#30340;&#33521;&#38596;&#34987;&#25112;&#20834;&#25235;&#20303;&#65292;&#25152;&#26377;&#36838;&#21335;&#30340;&#23621;&#27665;&#37117;&#32966;&#25112;&#24515;&#23506;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.15.16"><span class="label">16</span><span class="content">&#24656;&#24807;&#25112;&#20834;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#65307;&#22240;&#30528;&#20320;&#22823;&#33021;&#30340;&#25163;&#33218;&#65292;&#20182;&#20204;&#20687;&#30707;&#22836;&#19968;&#26679;&#23490;&#28982;&#19981;&#21160;&#65307;&#30452;&#21040;&#20320;&#30340;&#20154;&#27665;&#36807;&#21435;&#65292;&#32822;&#21644;&#21326;&#21834;&#65292;&#30452;&#21040;&#20320;&#20080;&#36174;&#30340;&#20154;&#27665;&#36807;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.15.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#25226;&#20182;&#20204;&#39046;&#36827;&#21435;&#65292;&#26685;&#31181;&#22312;&#20320;&#20135;&#19994;&#30340;&#23665;&#19978;&#65292;&#32822;&#21644;&#21326;&#21834;&#65292;&#23601;&#26159;&#22312;&#20320;&#20026;&#33258;&#24049;&#39044;&#22791;&#30340;&#20303;&#22788;&#65307;&#20027;&#21834;&#65292;&#23601;&#26159;&#22312;&#20320;&#25163;&#24314;&#31435;&#30340;&#22307;&#25152;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.15.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20316;&#29579;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31859;&#21033;&#26263;&#20043;&#27468;</span></div><div class="p"><span class="verse v19" data-usfm="EXO.15.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#27861;&#32769;&#30340;&#39532;&#21305;&#12289;&#25112;&#36710;&#21644;&#39532;&#20853;&#36827;&#21040;&#28023;&#20013;&#21435;&#30340;&#26102;&#20505;&#65292;&#32822;&#21644;&#21326;&#20351;&#28023;&#27700;&#22238;&#27969;&#21040;&#20182;&#20204;&#36523;&#19978;&#65307;&#20197;&#33394;&#21015;&#20154;&#21364;&#22312;&#28023;&#20013;&#36208;&#24178;&#22320;&#12290;</span></span><span class="verse v20" data-usfm="EXO.15.20"><span class="label">20</span><span class="content">&#20122;&#20262;&#30340;&#22986;&#22986;&#22899;&#20808;&#30693;&#31859;&#21033;&#26263;&#65292;&#25163;&#37324;&#25343;&#30528;&#40723;&#65307;&#25152;&#26377;&#30340;&#22919;&#22899;&#37117;&#36319;&#30528;&#22905;&#20986;&#26469;&#65292;&#20987;&#40723;&#36339;&#33310;&#12290;</span></span><span class="verse v21" data-usfm="EXO.15.21"><span class="label">21</span><span class="content">&#31859;&#21033;&#26263;&#24212;&#21644;&#30528;&#22905;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21521;&#32822;&#21644;&#21326;&#27468;&#21809;&#65292;&#22240;&#20026;&#20182;&#39640;&#39640;&#22320;&#34987;&#39640;&#20030;&#36215;&#26469;&#65292;&#20182;&#25226;&#39532;&#21305;&#21644;&#39569;&#39532;&#30340;&#25237;&#22312;&#28023;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29595;&#25289;&#33510;&#27700;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.15.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#21629;&#20197;&#33394;&#21015;&#20154;&#20174;&#32418;&#28023;&#36215;&#31243;&#65292;&#21040;&#20070;&#29669;&#26103;&#37326;&#21435;&#65307;&#20182;&#20204;&#22312;&#26103;&#37326;&#36208;&#20102;&#19977;&#22825;&#65292;&#25214;&#19981;&#30528;&#27700;&#12290;</span></span><span class="verse v23" data-usfm="EXO.15.23"><span class="label">23</span><span class="content">&#21518;&#26469;&#21040;&#20102;&#29595;&#25289;&#65292;&#29595;&#25289;&#30340;&#27700;&#21364;&#19981;&#33021;&#21917;&#65292;&#22240;&#20026;&#27700;&#33510;&#12290;&#22240;&#27492;&#65292;&#37027;&#22320;&#21517;&#21483;&#29595;&#25289;&#12290;</span></span><span class="verse v24" data-usfm="EXO.15.24"><span class="label">24</span><span class="content">&#20154;&#27665;&#23601;&#21521;&#25705;&#35199;&#21457;&#24616;&#35328;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#21917;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="EXO.15.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#21521;&#32822;&#21644;&#21326;&#21628;&#21483;&#65292;&#32822;&#21644;&#21326;&#23601;&#21521;&#20182;&#25351;&#31034;&#19968;&#26869;&#26641;&#65307;&#20182;&#25226;&#26641;&#20002;&#36827;&#27700;&#37324;&#65292;&#27700;&#23601;&#21464;&#29980;&#20102;&#12290;&#32822;&#21644;&#21326;&#22312;&#37027;&#37324;&#20026;&#20182;&#20204;&#31435;&#20102;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#20063;&#22312;&#37027;&#37324;&#35797;&#39564;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="EXO.15.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#30041;&#24847;&#21548;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#22768;&#38899;&#65292;&#34892;&#20182;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#20391;&#32819;&#21548;&#20182;&#30340;&#35819;&#21629;&#65292;&#36981;&#23432;&#20182;&#30340;&#19968;&#20999;&#24459;&#20363;&#65307;&#36825;&#26679;&#65292;&#25105;&#20915;&#19981;&#25226;&#21152;&#22312;&#22467;&#21450;&#20154;&#36523;&#19978;&#30340;&#19968;&#20999;&#30142;&#30149;&#21152;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#22240;&#20026;&#25105;&#26159;&#21307;&#27835;&#20320;&#30340;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#29747;&#27700;&#27849;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.15.27"><span class="label">27</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#21040;&#20102;&#20197;&#29747;&#65292;&#37027;&#37324;&#26377;&#21313;&#20108;&#32929;&#27700;&#27849;&#65292;&#19971;&#21313;&#26869;&#26837;&#26641;&#12290;&#20182;&#20204;&#23601;&#22312;&#37027;&#37324;&#38752;&#36817;&#27700;&#36793;&#30340;&#22320;&#26041;&#23433;&#33829;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
