<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch16" data-usfm="EXO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#26103;&#37326;&#21457;&#24616;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.16.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#20174;&#20197;&#29747;&#36215;&#34892;&#65292;&#22312;&#20986;&#22467;&#21450;&#20197;&#21518;&#31532;&#20108;&#20010;&#26376;&#21313;&#20116;&#26085;&#65292;&#26469;&#21040;&#20197;&#29747;&#21644;&#35199;&#22856;&#20013;&#38388;&#27739;&#30340;&#26103;&#37326;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="EXO.16.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#22312;&#26103;&#37326;&#37117;&#21521;&#25705;&#35199;&#21644;&#20122;&#20262;&#21457;&#24616;&#35328;&#65307;</span></span><span class="verse v3" data-usfm="EXO.16.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#23425;&#24895;&#22312;&#22467;&#21450;&#22320;&#22352;&#22312;&#32905;&#38149;&#26049;&#36793;&#65292;&#21507;&#39277;&#21507;&#21040;&#39281;&#30340;&#26102;&#20505;&#65292;&#27515;&#22312;&#32822;&#21644;&#21326;&#30340;&#25163;&#37324;&#65281;&#20320;&#20204;&#20498;&#25226;&#25105;&#20204;&#39046;&#20986;&#26469;&#65292;&#21040;&#36825;&#26103;&#37326;&#65292;&#26159;&#35201;&#21483;&#36825;&#20840;&#20307;&#20250;&#20247;&#39295;&#27515;&#21834;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.16.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#31918;&#39135;&#20174;&#22825;&#19978;&#38477;&#32473;&#20320;&#20204;&#65307;&#20154;&#27665;&#21487;&#20197;&#20986;&#21435;&#65292;&#27599;&#22825;&#25910;&#21462;&#24403;&#22825;&#30340;&#20998;&#37327;&#65292;&#25105;&#22909;&#35797;&#39564;&#20182;&#20204;&#26159;&#21542;&#36981;&#34892;&#25105;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v5" data-usfm="EXO.16.5"><span class="label">5</span><span class="content">&#21040;&#31532;&#20845;&#22825;&#65292;&#20182;&#20204;&#25226;&#25910;&#36827;&#26469;&#30340;&#39044;&#22791;&#22909;&#65292;&#27604;&#27599;&#22825;&#25910;&#21462;&#30340;&#22810;&#19968;&#20493;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.16.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23545;&#20197;&#33394;&#21015;&#20247;&#20154;&#35828;&#65306;&#8220;&#20170;&#26202;&#20320;&#20204;&#24517;&#23450;&#30693;&#36947;&#26159;&#32822;&#21644;&#21326;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v7" data-usfm="EXO.16.7"><span class="label">7</span><span class="content">&#26126;&#26089;&#20320;&#20204;&#24517;&#23450;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#20320;&#20204;&#21521;&#20182;&#25152;&#21457;&#30340;&#24616;&#35328;&#20102;&#12290;&#25105;&#20204;&#31639;&#29978;&#20040;&#65292;&#20320;&#20204;&#31455;&#21521;&#25105;&#20204;&#21457;&#24616;&#35328;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="EXO.16.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#21448;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#26202;&#19978;&#24517;&#32473;&#20320;&#20204;&#32905;&#21507;&#65292;&#26089;&#26216;&#24517;&#32473;&#20320;&#20204;&#39135;&#29289;&#21507;&#39281;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#20320;&#20204;&#22475;&#24616;&#20182;&#25152;&#35828;&#30340;&#24616;&#35328;&#20102;&#12290;&#25105;&#20204;&#31639;&#29978;&#20040;&#65311;&#20320;&#20204;&#30340;&#24616;&#35328;&#19981;&#26159;&#21521;&#25105;&#20204;&#21457;&#30340;&#65292;&#32780;&#26159;&#21521;&#32822;&#21644;&#21326;&#21457;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="EXO.16.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8216;&#20320;&#20204;&#36208;&#36817;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#21548;&#35265;&#20102;&#20320;&#20204;&#30340;&#24616;&#35328;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="EXO.16.10"><span class="label">10</span><span class="content">&#20122;&#20262;&#23545;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21521;&#30528;&#26103;&#37326;&#35266;&#26395;&#65292;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#22312;&#20113;&#20013;&#26174;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="EXO.16.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="EXO.16.12"><span class="label">12</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#24616;&#35328;&#65292;&#25105;&#24050;&#32463;&#21548;&#35265;&#20102;&#12290;&#20320;&#21578;&#35785;&#20182;&#20204;&#35828;&#65306;&#8216;&#40644;&#26127;&#30340;&#26102;&#20505;&#20320;&#20204;&#24517;&#21507;&#32905;&#65292;&#26089;&#26216;&#30340;&#26102;&#20505;&#24517;&#26377;&#39135;&#29289;&#21507;&#39281;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#21326;&#26159;&#20320;&#20204;&#30340; &#31070;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#40524;&#40529;&#19982;&#21527;&#21738;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.16.13"><span class="label">13</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#26377;&#40524;&#40529;&#39134;&#19978;&#26469;&#65292;&#25226;&#33829;&#37117;&#36974;&#30422;&#20102;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#33829;&#30340;&#22235;&#21608;&#26377;&#19968;&#23618;&#38706;&#27700;&#12290;</span></span><span class="verse v14" data-usfm="EXO.16.14"><span class="label">14</span><span class="content">&#38706;&#27700;&#19978;&#21319;&#20197;&#21518;&#65292;&#23601;&#35265;&#37326;&#22320;&#19978;&#26377;&#32454;&#23567;&#40158;&#29366;&#30340;&#19996;&#35199;&#65292;&#20687;&#23567;&#30333;&#38684;&#19968;&#26679;&#32454;&#23567;&#30340;&#19996;&#35199;&#12290;</span></span><span class="verse v15" data-usfm="EXO.16.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#20102;&#65292;&#23601;&#24444;&#27492;&#23545;&#38382;&#35828;&#65306;&#8220;&#36825;&#26159;&#29978;&#20040;&#65311;&#8221;&#21407;&#26469;&#20182;&#20204;&#19981;&#30693;&#36947;&#37027;&#26159;&#29978;&#20040;&#12290;&#25705;&#35199;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#36176;&#32473;&#20320;&#20204;&#21507;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v16" data-usfm="EXO.16.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#35805;&#26159;&#36825;&#26679;&#30340;&#65306;&#8216;&#20320;&#20204;&#35201;&#25353;&#30528;&#21508;&#20154;&#30340;&#39135;&#37327;&#25910;&#21462;&#65292;&#25353;&#30528;&#20320;&#20204;&#30340;&#20154;&#25968;&#20026;&#24080;&#24149;&#37324;&#30340;&#20154;&#25910;&#21462;&#65292;&#19968;&#20154;&#20004;&#20844;&#21319;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="EXO.16.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36825;&#26679;&#34892;&#20102;&#65307;&#26377;&#30340;&#22810;&#25910;&#12289;&#26377;&#30340;&#23569;&#25910;&#12290;</span></span><span class="verse v18" data-usfm="EXO.16.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#29992;&#21319;&#26007;&#34913;&#37327;&#30340;&#26102;&#20505;&#65292;&#22810;&#25910;&#30340;&#27809;&#26377;&#21097;&#20313;&#65292;&#23569;&#25910;&#30340;&#20063;&#19981;&#32570;&#20047;&#65307;&#21508;&#20154;&#25353;&#30528;&#33258;&#24049;&#30340;&#39135;&#37327;&#25910;&#21462;&#12290;</span></span><span class="verse v19" data-usfm="EXO.16.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35841;&#20063;&#19981;&#21487;&#25226;&#19968;&#20123;&#30041;&#21040;&#26089;&#26216;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.16.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#21364;&#19981;&#21548;&#25705;&#35199;&#30340;&#35805;&#65292;&#26377;&#20154;&#25226;&#19968;&#20123;&#30041;&#21040;&#26089;&#26216;&#65292;&#23601;&#29983;&#34411;&#21457;&#33261;&#20102;&#12290;&#25705;&#35199;&#23601;&#21521;&#20182;&#20204;&#21457;&#24594;&#12290;</span></span><span class="verse v21" data-usfm="EXO.16.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#27599;&#22825;&#26089;&#26216;&#37117;&#25353;&#30528;&#21508;&#20154;&#30340;&#39135;&#37327;&#21435;&#25910;&#21462;&#65307;&#22826;&#38451;&#19968;&#21457;&#28909;&#65292;&#23601;&#34701;&#21270;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.16.22"><span class="label">22</span><span class="content">&#21040;&#31532;&#20845;&#26085;&#65292;&#20182;&#20204;&#25910;&#21462;&#20102;&#20004;&#20493;&#30340;&#39135;&#29289;&#65292;&#27599;&#20154;&#22235;&#20844;&#21319;&#65307;&#20250;&#20247;&#30340;&#39318;&#39046;&#37117;&#26469;&#21578;&#35785;&#25705;&#35199;&#12290;</span></span><span class="verse v23" data-usfm="EXO.16.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#26126;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#26159;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#22307;&#23433;&#24687;&#26085;&#12290;&#20320;&#20204;&#35201;&#28900;&#30340;&#65292;&#23601;&#28900;&#21543;&#65307;&#35201;&#29038;&#30340;&#65292;&#23601;&#29038;&#21543;&#65307;&#25152;&#26377;&#20313;&#21097;&#30340;&#35201;&#33258;&#24049;&#20445;&#23384;&#30528;&#65292;&#30452;&#30041;&#21040;&#26089;&#26216;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="EXO.16.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#23601;&#29031;&#30528;&#25705;&#35199;&#21545;&#21648;&#30340;&#65292;&#25226;&#20313;&#21097;&#30340;&#30041;&#21040;&#26089;&#26216;&#65307;&#31455;&#28982;&#19981;&#21457;&#33261;&#65292;&#37324;&#22836;&#20063;&#27809;&#26377;&#29983;&#34411;&#12290;</span></span><span class="verse v25" data-usfm="EXO.16.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#20170;&#22825;&#21507;&#36825;&#20010;&#21543;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#21521;&#32822;&#21644;&#21326;&#23432;&#30340;&#23433;&#24687;&#26085;&#65292;&#20170;&#26085;&#20320;&#20204;&#22312;&#30000;&#37326;&#37324;&#24517;&#25214;&#19981;&#30528;&#12290;</span></span><span class="verse v26" data-usfm="EXO.16.26"><span class="label">26</span><span class="content">&#20845;&#22825;&#20320;&#20204;&#21487;&#20197;&#25910;&#21462;&#65292;&#20294;&#31532;&#19971;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#22312;&#37027;&#19968;&#22825;&#29978;&#20040;&#37117;&#27809;&#26377;&#20102;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="EXO.16.27"><span class="label">27</span><span class="content">&#31532;&#19971;&#22825;&#27665;&#38388;&#26377;&#20154;&#20986;&#21435;&#25910;&#21462;&#65292;&#21487;&#26159;&#29978;&#20040;&#20063;&#25214;&#19981;&#30528;&#12290;</span></span><span class="verse v28" data-usfm="EXO.16.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#20204;&#25298;&#32477;&#36981;&#23432;&#25105;&#30340;&#35819;&#21629;&#21644;&#24459;&#27861;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="EXO.16.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#30475;&#65292;&#32822;&#21644;&#21326;&#25226;&#23433;&#24687;&#26085;&#36176;&#32473;&#20102;&#20320;&#20204;&#65292;&#25152;&#20197;&#31532;&#20845;&#26085;&#20182;&#36176;&#32473;&#20320;&#20204;&#20004;&#22825;&#30340;&#39135;&#29289;&#65307;&#31532;&#19971;&#22825;&#20320;&#20204;&#21508;&#20154;&#35201;&#20303;&#22312;&#23478;&#37324;&#65292;&#35841;&#37117;&#19981;&#21487;&#31163;&#24320;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="EXO.16.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#20154;&#27665;&#22312;&#31532;&#19971;&#22825;&#37117;&#23433;&#24687;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.16.31"><span class="label">31</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#32473;&#36825;&#39135;&#29289;&#36215;&#21517;&#21483;&#8220;&#21527;&#21738;&#8221;&#65292;&#23427;&#20687;&#33451;&#33661;&#30340;&#31181;&#23376;&#65292;&#33394;&#30333;&#65292;&#21619;&#36947;&#20687;&#25600;&#34588;&#30340;&#34180;&#39292;&#12290;</span></span><span class="verse v32" data-usfm="EXO.16.32"><span class="label">32</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#35805;&#26159;&#36825;&#26679;&#65306;&#35201;&#25226;&#28385;&#20004;&#20844;&#21319;&#30340;&#21527;&#21738;&#20445;&#30041;&#36215;&#26469;&#32473;&#20320;&#20204;&#30340;&#21518;&#20195;&#65292;&#22909;&#35753;&#20182;&#20204;&#21487;&#20197;&#30475;&#35265;&#24403;&#26085;&#25105;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#22312;&#26103;&#37326;&#32473;&#20320;&#20204;&#21507;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="EXO.16.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#25343;&#19968;&#20010;&#32592;&#23376;&#26469;&#65292;&#35013;&#28385;&#20004;&#20844;&#21319;&#21527;&#21738;&#65292;&#23384;&#25918;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20445;&#30041;&#36215;&#26469;&#32473;&#20320;&#20204;&#30340;&#21518;&#20195;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="EXO.16.34"><span class="label">34</span><span class="content">&#20122;&#20262;&#23601;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#25226;&#21527;&#21738;&#23384;&#30041;&#22312;&#27861;&#26588;&#21069;&#12290;</span></span><span class="verse v35" data-usfm="EXO.16.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21507;&#21527;&#21738;&#20849;&#22235;&#21313;&#24180;&#65292;&#30452;&#21040;&#36827;&#20102;&#26377;&#20154;&#23621;&#20303;&#30340;&#22320;&#26041;&#20026;&#27490;&#65307;&#20182;&#20204;&#21507;&#21527;&#21738;&#65292;&#30452;&#21040;&#36827;&#20837;&#36838;&#21335;&#22320;&#30340;&#36793;&#30028;&#20026;&#27490;&#12290;</span></span><span class="verse v36" data-usfm="EXO.16.36"><span class="label">36</span><span class="content">&#20004;&#20844;&#21319;&#23601;&#26159;&#24403;&#26102;&#30340;&#26631;&#20934;&#37327;&#22120;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20004;&#20844;&#21319;&#23601;&#26159;&#24403;&#26102;&#30340;&#26631;&#20934;&#37327;&#22120;&#30340;&#21313;&#20998;&#20043;&#19968;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#20420;&#26757;&#29669;&#23601;&#26159;&#19968;&#20234;&#27861;&#30340;&#21313;&#20998;&#20043;&#19968;&#8221;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
