<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch19" data-usfm="EXO.19">
            <div class="label">19</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#35199;&#22856;&#23665;&#25166;&#33829;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.19.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#20986;&#26469;&#20197;&#21518;&#65292;&#28385;&#20102;&#19977;&#20010;&#26376;&#30340;&#37027;&#19968;&#22825;&#65292;&#23601;&#26469;&#21040;&#35199;&#22856;&#30340;&#26103;&#37326;&#12290;</span></span><span class="verse v2" data-usfm="EXO.19.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#20174;&#21033;&#38750;&#35746;&#36215;&#34892;&#65292;&#26469;&#21040;&#35199;&#22856;&#30340;&#26103;&#37326;&#65292;&#23601;&#22312;&#26103;&#37326;&#23433;&#33829;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#24231;&#23665;&#21069;&#23433;&#20102;&#33829;&#12290;</span></span></div><div class="s"><span class="heading"> &#31070;&#25152;&#24212;&#35768;&#30340;&#32422;</span></div><div class="p"><span class="verse v3" data-usfm="EXO.19.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#19978;&#21040; &#31070;&#37027;&#37324;&#21435;&#65292;&#32822;&#21644;&#21326;&#20174;&#23665;&#19978;&#21628;&#21796;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#35201;&#36825;&#26679;&#21578;&#35785;&#38597;&#21508;&#23478;&#65292;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="EXO.19.4"><span class="label">4</span><span class="content">&#8216;&#25105;&#21521;&#22467;&#21450;&#20154;&#25152;&#34892;&#30340;&#65292;&#20320;&#20204;&#37117;&#30475;&#35265;&#20102;&#65307;&#20063;&#30475;&#35265;&#20102;&#25105;&#24590;&#26679;&#20687;&#40560;&#19968;&#26679;&#25226;&#20320;&#20204;&#32972;&#22312;&#32709;&#33152;&#19978;&#65292;&#24102;&#39046;&#20320;&#20204;&#21040;&#25105;&#36825;&#37324;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="EXO.19.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#33509;&#26159;&#23454;&#22312;&#21548;&#25105;&#30340;&#35805;&#65292;&#36981;&#23432;&#25105;&#30340;&#32422;&#65292;&#20320;&#20204;&#23601;&#24517;&#22312;&#19975;&#27665;&#20013;&#20316;&#23646;&#25105;&#30340;&#20135;&#19994;&#65292;&#22240;&#20026;&#20840;&#22320;&#37117;&#26159;&#25105;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="EXO.19.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#24402;&#25105;&#20316;&#21531;&#23562;&#30340;&#31085;&#21496;&#21644;&#22307;&#27905;&#30340;&#22269;&#27665;&#12290;&#8217;&#36825;&#20123;&#35805;&#20320;&#37117;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.19.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#21435;&#25226;&#20154;&#27665;&#30340;&#38271;&#32769;&#21484;&#20102;&#26469;&#65292;&#25226;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#36825;&#19968;&#20999;&#35805;&#37117;&#25670;&#22312;&#20182;&#20204;&#38754;&#21069;&#12290;</span></span><span class="verse v8" data-usfm="EXO.19.8"><span class="label">8</span><span class="content">&#20154;&#27665;&#37117;&#19968;&#33268;&#22320;&#22238;&#31572;&#65292;&#35828;&#65306;&#8220;&#20961;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#65292;&#25105;&#20204;&#37117;&#35201;&#36981;&#34892;&#12290;&#8221;&#25705;&#35199;&#23601;&#21435;&#25226;&#20154;&#27665;&#30340;&#35805;&#22238;&#22797;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#32422;&#21069;&#30340;&#20934;&#22791;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.19.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#22312;&#23494;&#20113;&#20013;&#38477;&#20020;&#21040;&#20320;&#37027;&#37324;&#65292;&#20026;&#35201;&#20351;&#20154;&#27665;&#22312;&#25105;&#19982;&#20320;&#35828;&#35805;&#30340;&#26102;&#20505;&#21487;&#20197;&#21548;&#35265;&#65292;&#20063;&#21487;&#20197;&#27704;&#36828;&#20449;&#20320;&#12290;&#8221;&#20110;&#26159;&#65292;&#25705;&#35199;&#25226;&#20154;&#27665;&#30340;&#35805;&#21578;&#35785;&#20102;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v10" data-usfm="EXO.19.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#21040;&#20154;&#27665;&#37027;&#37324;&#21435;&#65292;&#35201;&#20182;&#20204;&#20170;&#22825;&#26126;&#22825;&#20998;&#21035;&#20026;&#22307;&#65292;&#21448;&#35201;&#20182;&#20204;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65307;</span></span><span class="verse v11" data-usfm="EXO.19.11"><span class="label">11</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20182;&#20204;&#35201;&#20934;&#22791;&#22909;&#20102;&#65292;&#22240;&#20026;&#31532;&#19977;&#22825;&#32822;&#21644;&#21326;&#35201;&#22312;&#20840;&#20307;&#20154;&#27665;&#30524;&#21069;&#38477;&#20020;&#22312;&#35199;&#22856;&#23665;&#12290;</span></span><span class="verse v12" data-usfm="EXO.19.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#22312;&#23665;&#30340;&#21608;&#22260;&#32473;&#20154;&#27665;&#23450;&#30028;&#38480;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#35880;&#24910;&#65292;&#19981;&#21487;&#19978;&#23665;&#26469;&#65292;&#20063;&#19981;&#21487;&#35302;&#25720;&#23665;&#33050;&#65307;&#20961;&#26159;&#35302;&#25720;&#30528;&#37027;&#23665;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#22788;&#27515;&#12290;</span></span><span class="verse v13" data-usfm="EXO.19.13"><span class="label">13</span><span class="content">&#19981;&#21487;&#29992;&#25163;&#35302;&#25720;&#20182;&#65292;&#24517;&#39035;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#65292;&#25110;&#29992;&#31661;&#23556;&#36879;&#65307;&#26080;&#35770;&#26159;&#29298;&#30044;&#65292;&#26159;&#20154;&#65292;&#37117;&#19981;&#24471;&#29983;&#23384;&#12290;&#8217;&#24403;&#21495;&#35282;&#22768;&#25302;&#38271;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#25165;&#21487;&#20197;&#19978;&#21040;&#23665;&#19978;&#26469;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EXO.19.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#20174;&#23665;&#19978;&#19979;&#26469;&#21040;&#20154;&#27665;&#37027;&#37324;&#21435;&#65292;&#20351;&#20154;&#27665;&#20998;&#21035;&#20026;&#22307;&#65292;&#20182;&#20204;&#23601;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#27927;&#20928;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="EXO.19.15"><span class="label">15</span><span class="content">&#20182;&#23545;&#20154;&#27665;&#35828;&#65306;&#8220;&#31532;&#19977;&#22825;&#65292;&#20320;&#20204;&#35201;&#39044;&#22791;&#22909;&#20102;&#65307;&#19981;&#21487;&#20146;&#36817;&#22899;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#31070;&#22312;&#35199;&#22856;&#23665;&#26174;&#29616;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.19.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#26089;&#26216;&#30340;&#26102;&#20505;&#65292;&#23665;&#19978;&#26377;&#38647;&#22768;&#12289;&#38378;&#30005;&#21644;&#23494;&#20113;&#65292;&#24182;&#19988;&#35282;&#22768;&#38750;&#24120;&#24378;&#22823;&#65292;&#20197;&#33268;&#25152;&#26377;&#22312;&#33829;&#20013;&#30340;&#20154;&#27665;&#37117;&#39076;&#25238;&#12290;</span></span><span class="verse v17" data-usfm="EXO.19.17"><span class="label">17</span><span class="content">&#25705;&#35199;&#29575;&#39046;&#20154;&#27665;&#20986;&#33829;&#21435;&#36814;&#25509; &#31070;&#65292;&#20182;&#20204;&#37117;&#31449;&#22312;&#23665;&#19979;&#12290;</span></span><span class="verse v18" data-usfm="EXO.19.18"><span class="label">18</span><span class="content">&#35199;&#22856;&#20840;&#23665;&#20882;&#28895;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#22312;&#28779;&#20013;&#38477;&#20020;&#21040;&#23665;&#19978;&#65307;&#23665;&#30340;&#28895;&#21521;&#19978;&#21319;&#65292;&#22909;&#35937;&#28779;&#31377;&#30340;&#28895;&#19968;&#26679;&#12290;&#20840;&#23665;&#29467;&#28872;&#38663;&#21160;&#12290;</span></span><span class="verse v19" data-usfm="EXO.19.19"><span class="label">19</span><span class="content">&#35282;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#22823;&#21040;&#26497;&#28857;&#30340;&#26102;&#20505;&#65292;&#25705;&#35199;&#23601;&#35828;&#35805;&#65292; &#31070;&#29992;&#38647;&#22768;&#22238;&#31572;&#25705;&#35199;&#12290;</span></span><span class="verse v20" data-usfm="EXO.19.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#38477;&#20020;&#22312;&#35199;&#22856;&#23665;&#19978;&#65292;&#23601;&#26159;&#38477;&#20020;&#21040;&#23665;&#39030;&#19978;&#65307;&#32822;&#21644;&#21326;&#21628;&#21484;&#25705;&#35199;&#19978;&#23665;&#39030;&#65292;&#20182;&#23601;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="EXO.19.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#19979;&#21435;&#35686;&#21578;&#20154;&#27665;&#65292;&#19981;&#21487;&#38383;&#36807;&#26469;&#65292;&#21040;&#25105;&#36825;&#37324;&#35266;&#30475;&#65292;&#20813;&#24471;&#20182;&#20204;&#20013;&#38388;&#26377;&#24456;&#22810;&#20154;&#28781;&#20129;&#12290;</span></span><span class="verse v22" data-usfm="EXO.19.22"><span class="label">22</span><span class="content">&#21448;&#21483;&#37027;&#20123;&#20146;&#36817;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#20998;&#21035;&#20026;&#22307;&#65292;&#24656;&#24597;&#32822;&#21644;&#21326;&#24573;&#28982;&#20987;&#26432;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EXO.19.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20154;&#27665;&#19981;&#33021;&#19978;&#35199;&#22856;&#23665;&#65292;&#22240;&#20026;&#20320;&#26366;&#32463;&#35686;&#21578;&#25105;&#20204;&#65292;&#35828;&#65306;&#8216;&#35201;&#32473;&#23665;&#23450;&#30028;&#38480;&#65292;&#20063;&#35201;&#25226;&#23665;&#20998;&#21035;&#20026;&#22307;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="EXO.19.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#65306;&#8220;&#19979;&#21435;&#21543;&#65292;&#20320;&#35201;&#21644;&#20122;&#20262;&#19968;&#36215;&#20877;&#19978;&#26469;&#65292;&#21482;&#26159;&#31085;&#21496;&#21644;&#20154;&#27665;&#37117;&#19981;&#21487;&#38383;&#36807;&#26469;&#65292;&#19978;&#21040;&#25105;&#36825;&#37324;&#65292;&#24656;&#24597;&#25105;&#24573;&#28982;&#20987;&#26432;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="EXO.19.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#19979;&#21040;&#20154;&#27665;&#37027;&#37324;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
