<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch2" data-usfm="EXO.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25705;&#35199;&#35806;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.2.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20010;&#21033;&#26410;&#23478;&#30340;&#20154;&#21435;&#23094;&#20102;&#19968;&#20010;&#21033;&#26410;&#22899;&#23376;&#20026;&#22971;&#12290;</span></span><span class="verse v2" data-usfm="EXO.2.2"><span class="label">2</span><span class="content">&#37027;&#22899;&#20154;&#24576;&#23381;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65307;&#35265;&#20182;&#20426;&#32654;&#65292;&#23601;&#25226;&#20182;&#34255;&#20102;&#19977;&#20010;&#26376;&#12290;</span></span><span class="verse v3" data-usfm="EXO.2.3"><span class="label">3</span><span class="content">&#30452;&#21040;&#22905;&#19981;&#33021;&#25226;&#20182;&#20877;&#34255;&#20102;&#65292;&#23601;&#25343;&#19968;&#20010;&#33970;&#33609;&#31665;&#26469;&#65292;&#28034;&#19978;&#27813;&#38738;&#21644;&#30707;&#28422;&#65307;&#25226;&#23401;&#23376;&#25918;&#22312;&#37324;&#38754;&#65292;&#25226;&#31665;&#23376;&#25918;&#22312;&#27827;&#36793;&#30340;&#33446;&#33479;&#19995;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="EXO.2.4"><span class="label">4</span><span class="content">&#23401;&#23376;&#30340;&#22986;&#22986;&#36828;&#36828;&#22320;&#31449;&#30528;&#65292;&#35201;&#30693;&#36947;&#23401;&#23376;&#31350;&#31455;&#24590;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="EXO.2.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#27861;&#32769;&#30340;&#22899;&#20799;&#19979;&#21040;&#27827;&#36793;&#21435;&#27927;&#28577;&#65307;&#22905;&#30340;&#20351;&#22899;&#20204;&#22312;&#27827;&#36793;&#34892;&#36208;&#65307;&#22905;&#30475;&#35265;&#20102;&#22312;&#33446;&#33479;&#20013;&#30340;&#31665;&#23376;&#65292;&#23601;&#25171;&#21457;&#33258;&#24049;&#30340;&#20351;&#22899;&#21435;&#25226;&#31665;&#23376;&#25343;&#36807;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.2.6"><span class="label">6</span><span class="content">&#22905;&#25171;&#24320;&#20102;&#65292;&#23601;&#30475;&#35265;&#37027;&#23401;&#23376;&#65307;&#30475;&#21738;&#65292;&#23401;&#23376;&#21741;&#20102;&#65292;&#22905;&#23601;&#24604;&#24751;&#20182;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#24076;&#20271;&#26469;&#20154;&#30340;&#19968;&#20010;&#23401;&#23376;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EXO.2.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#30340;&#22986;&#22986;&#23545;&#27861;&#32769;&#30340;&#22899;&#20799;&#35828;&#65306;&#8220;&#25105;&#21435;&#20174;&#24076;&#20271;&#26469;&#22919;&#20154;&#20013;&#32473;&#20320;&#35831;&#19968;&#20010;&#22902;&#22920;&#26469;&#65292;&#20026;&#20320;&#20083;&#20859;&#36825;&#20010;&#23401;&#23376;&#21487;&#20197;&#21527;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="EXO.2.8"><span class="label">8</span><span class="content">&#27861;&#32769;&#30340;&#22899;&#20799;&#22238;&#31572;&#65306;&#8220;&#20320;&#21435;&#21543;&#12290;&#8221;&#31461;&#22899;&#23601;&#21435;&#25226;&#23401;&#23376;&#30340;&#27597;&#20146;&#35831;&#20102;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="EXO.2.9"><span class="label">9</span><span class="content">&#27861;&#32769;&#30340;&#22899;&#20799;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#25226;&#36825;&#23401;&#23376;&#25265;&#21435;&#65292;&#26367;&#25105;&#20083;&#20859;&#20182;&#65292;&#25105;&#24517;&#32473;&#20320;&#24037;&#38065;&#12290;&#8221;&#22919;&#20154;&#23601;&#25265;&#20102;&#23401;&#23376;&#21435;&#20083;&#20859;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="EXO.2.10"><span class="label">10</span><span class="content">&#23401;&#23376;&#38271;&#22823;&#20102;&#65292;&#22919;&#20154;&#25226;&#20182;&#24102;&#21040;&#27861;&#32769;&#30340;&#22899;&#20799;&#37027;&#37324;&#65292;&#20182;&#23601;&#20316;&#20102;&#27861;&#32769;&#22899;&#20799;&#30340;&#20799;&#23376;&#12290;&#22905;&#32473;&#23401;&#23376;&#36215;&#21517;&#21483;&#25705;&#35199;&#65292;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#25226;&#20182;&#20174;&#27700;&#37324;&#25289;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#36867;&#24448;&#31859;&#30008;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.2.11"><span class="label">11</span><span class="content">&#36807;&#20102;&#20123;&#26085;&#23376;&#65292;&#25705;&#35199;&#38271;&#22823;&#20102;&#65292;&#26377;&#19968;&#27425;&#65292;&#20182;&#20986;&#21435;&#21040;&#20182;&#30340;&#21516;&#32990;&#37027;&#37324;&#21435;&#65292;&#30475;&#35265;&#20182;&#20204;&#30340;&#37325;&#25285;&#65292;&#21448;&#30475;&#35265;&#19968;&#20010;&#22467;&#21450;&#20154;&#25171;&#20182;&#30340;&#19968;&#20010;&#21516;&#32990;&#24076;&#20271;&#26469;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="EXO.2.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#24038;&#21491;&#35266;&#26395;&#65292;&#35265;&#27809;&#26377;&#20154;&#65292;&#23601;&#25226;&#37027;&#22467;&#21450;&#20154;&#20987;&#26432;&#20102;&#65292;&#22475;&#34255;&#22312;&#27801;&#22303;&#37324;&#12290;</span></span><span class="verse v13" data-usfm="EXO.2.13"><span class="label">13</span><span class="content">&#31532;&#20108;&#22825;&#20182;&#21448;&#20986;&#21435;&#65292;&#30475;&#35265;&#20004;&#20010;&#24076;&#20271;&#26469;&#20154;&#24444;&#27492;&#20105;&#26007;&#30528;&#65292;&#23601;&#23545;&#37027;&#27450;&#36127;&#20154;&#30340;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#25171;&#20320;&#21516;&#26063;&#30340;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="EXO.2.14"><span class="label">14</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#65306;&#8220;&#35841;&#31435;&#20102;&#20320;&#20316;&#25105;&#20204;&#30340;&#39046;&#34966;&#21644;&#23457;&#21028;&#23448;&#21602;&#65311;&#38590;&#36947;&#20320;&#24819;&#26432;&#25105;&#65292;&#22909;&#35937;&#26432;&#37027;&#20010;&#22467;&#21450;&#20154;&#19968;&#26679;&#21527;&#65311;&#8221;&#25705;&#35199;&#23601;&#24807;&#24597;&#36215;&#26469;&#65292;&#24515;&#37324;&#24819;&#65306;&#8220;&#36825;&#20107;&#24517;&#23450;&#32473;&#20154;&#30693;&#36947;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.2.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#21548;&#35265;&#36825;&#20107;&#65292;&#23601;&#35774;&#27861;&#35201;&#26432;&#25705;&#35199;&#65307;&#25705;&#35199;&#36530;&#36991;&#27861;&#32769;&#65292;&#23601;&#24448;&#31859;&#30008;&#22320;&#21435;&#23621;&#20303;&#65307;&#26377;&#19968;&#22825;&#20182;&#22352;&#22312;&#20117;&#26049;&#12290;</span></span><span class="verse v16" data-usfm="EXO.2.16"><span class="label">16</span><span class="content">&#31859;&#30008;&#30340;&#31085;&#21496;&#26377;&#19971;&#20010;&#22899;&#20799;&#65292;&#22905;&#20204;&#26469;&#25171;&#27700;&#65292;&#25171;&#28385;&#20102;&#27700;&#27133;&#65292;&#35201;&#32473;&#29238;&#20146;&#30340;&#32650;&#32676;&#21917;&#12290;</span></span><span class="verse v17" data-usfm="EXO.2.17"><span class="label">17</span><span class="content">&#26377;&#20123;&#29287;&#20154;&#26469;&#20102;&#65292;&#25226;&#22905;&#20204;&#36214;&#36208;&#65307;&#25705;&#35199;&#21364;&#36215;&#26469;&#65292;&#25937;&#20102;&#22905;&#20204;&#65292;&#20063;&#32473;&#22905;&#20204;&#30340;&#32650;&#32676;&#21917;&#27700;&#12290;</span></span><span class="verse v18" data-usfm="EXO.2.18"><span class="label">18</span><span class="content">&#22905;&#20204;&#22238;&#21040;&#29238;&#20146;&#27969;&#29669;&#37027;&#37324;&#65292;&#29238;&#20146;&#38382;&#65306;&#8220;&#20170;&#22825;&#20320;&#20204;&#20026;&#29978;&#20040;&#36214;&#30528;&#22238;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="EXO.2.19"><span class="label">19</span><span class="content">&#22905;&#20204;&#35828;&#65306;&#8220;&#26377;&#19968;&#20010;&#22467;&#21450;&#20154;&#25937;&#25105;&#20204;&#33073;&#31163;&#20102;&#29287;&#32650;&#20154;&#30340;&#25163;&#65292;&#32780;&#19988;&#36824;&#20026;&#25105;&#20204;&#25171;&#27700;&#32473;&#32650;&#32676;&#21917;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.2.20"><span class="label">20</span><span class="content">&#29238;&#20146;&#23545;&#20247;&#22899;&#20799;&#35828;&#65306;&#8220;&#20182;&#22312;&#21738;&#37324;&#65311;&#20320;&#20204;&#20026;&#29978;&#20040;&#25735;&#19979;&#37027;&#20154;&#21602;&#65311;&#21435;&#35831;&#20182;&#26469;&#21507;&#39277;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EXO.2.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#20048;&#24847;&#21644;&#37027;&#20154;&#21516;&#20303;&#65307;&#37027;&#20154;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#35199;&#22369;&#25289;&#32473;&#20102;&#25705;&#35199;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="EXO.2.22"><span class="label">22</span><span class="content">&#35199;&#22369;&#25289;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#25705;&#35199;&#32473;&#20182;&#36215;&#21517;&#21483;&#38761;&#33308;&#65292;&#22240;&#20026;&#20182;&#35828;&#65306;&#8220;&#25105;&#22312;&#24322;&#22320;&#20316;&#20102;&#23458;&#26053;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.2.23"><span class="label">23</span><span class="content">&#36807;&#20102;&#24456;&#20037;&#65292;&#22467;&#21450;&#29579;&#27515;&#20102;&#12290;&#20197;&#33394;&#21015;&#20154;&#22312;&#25414;&#38145;&#20013;&#21497;&#24687;&#65292;&#20182;&#20204;&#23601;&#21628;&#27714;&#65292;&#22312;&#25414;&#38145;&#20013;&#30340;&#21628;&#27714;&#36798;&#21040; &#31070;&#37027;&#37324;&#12290;</span></span><span class="verse v24" data-usfm="EXO.2.24"><span class="label">24</span><span class="content"> &#31070;&#21548;&#35265;&#20182;&#20204;&#30340;&#21628;&#22768;&#65292;&#23601;&#35760;&#24565;&#20182;&#19982;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span><span class="verse v25" data-usfm="EXO.2.25"><span class="label">25</span><span class="content"> &#31070;&#30475;&#39038;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#20851;&#27880;&#20182;&#20204;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
