<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch20" data-usfm="EXO.20">
            <div class="label">20</div><div class="s"><span class="heading">&#39041;&#24067;&#21313;&#35819;&#65288;&#30003;5:7~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.20.1"><span class="label">1</span><span class="content"> &#31070;&#21545;&#21648;&#20197;&#19979;&#36825;&#19968;&#20999;&#35805;&#65292;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.20.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#65292;&#26366;&#32463;&#25226;&#20320;&#20174;&#22467;&#21450;&#22320;&#65292;&#20174;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.20.3"><span class="label">3</span><span class="content">&#8220;&#38500;&#25105;&#20197;&#22806;&#65292;&#20320;&#19981;&#21487;&#26377;&#21035;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.20.4"><span class="label">4</span><span class="content">&#8220;&#19981;&#21487;&#20026;&#33258;&#24049;&#20570;&#20598;&#20687;&#65292;&#20063;&#19981;&#21487;&#20570;&#22825;&#19978;&#12289;&#22320;&#19979;&#21644;&#22320;&#24213;&#19979;&#27700;&#20013;&#21508;&#29289;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v5" data-usfm="EXO.20.5"><span class="label">5</span><span class="content">&#19981;&#21487;&#36330;&#25308;&#23427;&#20204;&#65292;&#20063;&#19981;&#21487;&#20107;&#22857;&#23427;&#20204;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#26159;&#24524;&#37034;&#30340; &#31070;&#65307;&#24680;&#24694;&#25105;&#30340;&#65292;&#25105;&#24517;&#36861;&#35752;&#20182;&#20204;&#30340;&#32618;&#65292;&#20174;&#29238;&#20146;&#21040;&#20799;&#23376;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;</span></span><span class="verse v6" data-usfm="EXO.20.6"><span class="label">6</span><span class="content">&#29233;&#25105;&#21644;&#36981;&#23432;&#25105;&#35819;&#21629;&#30340;&#65292;&#25105;&#24517;&#21521;&#20182;&#20204;&#26045;&#24904;&#29233;&#65292;&#30452;&#21040;&#21315;&#20195;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.20.7"><span class="label">7</span><span class="content">&#8220;&#19981;&#21487;&#22916;&#31216;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#21517;&#65292;&#22240;&#20026;&#22916;&#31216;&#32822;&#21644;&#21326;&#30340;&#21517;&#30340;&#65292;&#32822;&#21644;&#21326;&#24517;&#19981;&#20197;&#20182;&#20026;&#26080;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.20.8"><span class="label">8</span><span class="content">&#8220;&#35201;&#35760;&#24565;&#23433;&#24687;&#26085;&#65292;&#23432;&#20026;&#22307;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="EXO.20.9"><span class="label">9</span><span class="content">&#20845;&#26085;&#35201;&#21171;&#30860;&#65292;&#20316;&#20320;&#19968;&#20999;&#24037;&#20316;&#12290;</span></span><span class="verse v10" data-usfm="EXO.20.10"><span class="label">10</span><span class="content">&#20294;&#31532;&#19971;&#26085;&#26159;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#23433;&#24687;&#26085;&#65307;&#36825;&#19968;&#26085;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#65292;&#20320;&#30340;&#20166;&#23138;&#21644;&#29298;&#30044;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#22478;&#37324;&#30340;&#23492;&#23621;&#32773;&#65292;&#19981;&#21487;&#20316;&#20219;&#20309;&#30340;&#24037;&#12290;</span></span><span class="verse v11" data-usfm="EXO.20.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#22312;&#20845;&#26085;&#20043;&#20869;&#36896;&#22825;&#12289;&#22320;&#12289;&#28023;&#21644;&#20854;&#20013;&#30340;&#19975;&#29289;&#65292;&#31532;&#19971;&#26085;&#23601;&#27463;&#24687;&#20102;&#65307;&#25152;&#20197;&#32822;&#21644;&#21326;&#36176;&#31119;&#23433;&#24687;&#26085;&#65292;&#23450;&#20026;&#22307;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EXO.20.12"><span class="label">12</span><span class="content">&#8220;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#22312;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#36176;&#32473;&#20320;&#30340;&#22320;&#19978;&#24471;&#20139;&#38271;&#23551;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.20.13"><span class="label">13</span><span class="content">&#8220;&#19981;&#21487;&#26432;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.20.14"><span class="label">14</span><span class="content">&#8220;&#19981;&#21487;&#22904;&#28139;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.20.15"><span class="label">15</span><span class="content">&#8220;&#19981;&#21487;&#20599;&#30423;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.20.16"><span class="label">16</span><span class="content">&#8220;&#19981;&#21487;&#20316;&#20551;&#35777;&#20379;&#38519;&#23475;&#20320;&#30340;&#37051;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.20.17"><span class="label">17</span><span class="content">&#8220;&#19981;&#21487;&#36138;&#29233;&#20320;&#37051;&#33293;&#30340;&#25151;&#23627;&#65307;&#19981;&#21487;&#36138;&#29233;&#20320;&#37051;&#33293;&#30340;&#22971;&#23376;&#12289;&#20166;&#23138;&#12289;&#29275;&#39540;&#21644;&#20182;&#30340;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.20.18"><span class="label">18</span><span class="content">&#20840;&#20307;&#20154;&#27665;&#37117;&#30475;&#35265;&#25171;&#38647;&#12289;&#38378;&#30005;&#12289;&#35282;&#22768;&#21644;&#20882;&#30528;&#28895;&#30340;&#23665;&#65307;&#20154;&#27665;&#30475;&#35265;&#20102;&#65292;&#23601;&#39076;&#25238;&#65292;&#36828;&#36828;&#22320;&#31449;&#30528;&#12290;</span></span><span class="verse v19" data-usfm="EXO.20.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#27714;&#20320;&#21644;&#25105;&#20204;&#35828;&#35805;&#21543;&#65292;&#25105;&#20204;&#24517;&#23450;&#21548;&#20320;&#30340;&#35805;&#65292;&#19981;&#21487;&#35753; &#31070;&#21644;&#25105;&#20204;&#35828;&#35805;&#65292;&#24656;&#24597;&#25105;&#20204;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.20.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#20154;&#27665;&#65306;&#8220;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026; &#31070;&#38477;&#20020;&#26159;&#35201;&#35797;&#39564;&#20320;&#20204;&#65292;&#21483;&#20320;&#20204;&#24120;&#24120;&#25964;&#30031;&#20182;&#65292;&#19981;&#33267;&#29359;&#32618;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EXO.20.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#65292;&#20154;&#27665;&#36828;&#36828;&#22320;&#31449;&#30528;&#65292;&#25705;&#35199;&#21364;&#36208;&#36817; &#31070;&#25152;&#22312;&#30340;&#24189;&#26263;&#20043;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#31569;&#22363;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.20.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#20146;&#33258;&#30475;&#35265;&#25105;&#20174;&#22825;&#19978;&#21644;&#20320;&#20204;&#35828;&#35805;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="EXO.20.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#20570;&#38134;&#30340;&#31070;&#20687;&#21644;&#37329;&#30340;&#31070;&#20687;&#21644;&#25105;&#30456;&#27604;&#65292;&#20320;&#20204;&#20915;&#19981;&#21487;&#20026;&#33258;&#24049;&#20570;&#36825;&#20123;&#31070;&#20687;&#12290;</span></span><span class="verse v24" data-usfm="EXO.20.24"><span class="label">24</span><span class="content">&#20320;&#35201;&#20026;&#25105;&#31569;&#19968;&#24231;&#22303;&#22363;&#65292;&#25226;&#20320;&#30340;&#29140;&#31085;&#12289;&#24179;&#23433;&#31085;&#21644;&#29275;&#32650;&#29486;&#22312;&#22363;&#19978;&#65307;&#22312;&#25105;&#20351;&#20154;&#35760;&#24565;&#25105;&#21517;&#30340;&#22320;&#26041;&#65292;&#25105;&#37117;&#24517;&#21040;&#20320;&#37027;&#37324;&#21435;&#36176;&#31119;&#20320;&#12290;</span></span><span class="verse v25" data-usfm="EXO.20.25"><span class="label">25</span><span class="content">&#20320;&#33509;&#26159;&#20026;&#25105;&#31569;&#19968;&#24231;&#30707;&#22363;&#65292;&#19981;&#21487;&#29992;&#20991;&#36807;&#30340;&#30707;&#22836;&#26469;&#24314;&#31569;&#65292;&#22240;&#20026;&#20320;&#22312;&#30707;&#22836;&#19978;&#19968;&#21160;&#29992;&#24037;&#20855;&#65292;&#23601;&#25226;&#22363;&#27745;&#31229;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="EXO.20.26"><span class="label">26</span><span class="content">&#20320;&#19978;&#25105;&#30340;&#22363;&#65292;&#19981;&#21487;&#29992;&#26799;&#32423;&#65292;&#20813;&#24471;&#22312;&#22363;&#19978;&#38706;&#20986;&#20320;&#30340;&#19979;&#20307;&#26469;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
