<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch21" data-usfm="EXO.21">
            <div class="label">21</div><div class="s"><span class="heading">&#20166;&#23138;&#30340;&#26465;&#20363;&#65288;&#30003;15:12~18&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.21.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#22312;&#20247;&#27665;&#38754;&#21069;&#35746;&#31435;&#30340;&#20856;&#31456;&#26159;&#36825;&#26679;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="EXO.21.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#20080;&#24076;&#20271;&#26469;&#20154;&#20316;&#22900;&#20166;&#65292;&#20182;&#35201;&#26381;&#20107;&#20320;&#20845;&#24180;&#65307;&#21040;&#31532;&#19971;&#24180;&#20182;&#21487;&#20197;&#33258;&#30001;&#20986;&#21435;&#65292;&#19981;&#24517;&#34917;&#20607;&#29978;&#20040;&#12290;</span></span><span class="verse v3" data-usfm="EXO.21.3"><span class="label">3</span><span class="content">&#20182;&#33509;&#26159;&#21333;&#36523;&#26469;&#65292;&#23601;&#21487;&#20197;&#21333;&#36523;&#20986;&#21435;&#65307;&#20182;&#33509;&#26159;&#26377;&#22919;&#20043;&#22827;&#65292;&#20182;&#30340;&#22971;&#23376;&#23601;&#21487;&#20197;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="EXO.21.4"><span class="label">4</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#33509;&#26159;&#32473;&#20182;&#22971;&#23376;&#65292;&#22971;&#23376;&#21448;&#32473;&#20182;&#29983;&#20102;&#20799;&#22899;&#65292;&#37027;&#20040;&#22971;&#23376;&#21644;&#20799;&#22899;&#37117;&#35201;&#24402;&#32473;&#20027;&#20154;&#65292;&#20182;&#33258;&#24049;&#35201;&#21333;&#29420;&#20986;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="EXO.21.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#37027;&#22900;&#20166;&#26126;&#26126;&#35828;&#65306;&#8216;&#25105;&#29233;&#25105;&#30340;&#20027;&#20154;&#21644;&#25105;&#30340;&#22971;&#23376;&#20799;&#22899;&#65292;&#19981;&#24895;&#24847;&#33258;&#30001;&#20986;&#21435;&#12290;&#8217;</span></span><span class="verse v6" data-usfm="EXO.21.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#21407;&#25991;&#20316;&#8220; &#31070;&#8221;</span></span></span><span class="content">&#37027;&#37324;&#65292;&#21448;&#35201;&#25226;&#20182;&#24102;&#21040;&#38376;&#21069;&#65292;&#25110;&#26159;&#38376;&#26609;&#26049;&#65307;&#20182;&#30340;&#20027;&#20154;&#35201;&#29992;&#38181;&#23376;&#21050;&#31359;&#20182;&#30340;&#32819;&#26421;&#65292;&#20182;&#23601;&#35201;&#27704;&#36828;&#26381;&#20107;&#20182;&#30340;&#20027;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="EXO.21.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#25226;&#22899;&#20799;&#21334;&#20316;&#23138;&#22899;&#65292;&#23138;&#22899;&#19981;&#21487;&#20687;&#30007;&#20166;&#37027;&#26679;&#20986;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="EXO.21.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#20027;&#20154;&#36873;&#23450;&#22905;&#24402;&#33258;&#24049;&#65292;&#20197;&#21518;&#21448;&#19981;&#21916;&#27426;&#22905;&#65292;&#23601;&#35201;&#20934;&#22905;&#36174;&#36523;&#65307;&#20027;&#20154;&#27809;&#26377;&#26435;&#21147;&#21487;&#20197;&#25226;&#22905;&#21334;&#32473;&#22806;&#26063;&#20154;&#65292;&#22240;&#20026;&#20027;&#20154;&#26366;&#32463;&#27450;&#39575;&#20102;&#22905;&#12290;</span></span><span class="verse v9" data-usfm="EXO.21.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20027;&#20154;&#36873;&#23450;&#22905;&#24402;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#23601;&#24517;&#39035;&#29031;&#30528;&#24453;&#22899;&#20799;&#30340;&#35268;&#30697;&#24453;&#22905;&#12290;</span></span><span class="verse v10" data-usfm="EXO.21.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20182;&#21478;&#23094;&#19968;&#20010;&#22971;&#23376;&#65292;&#37027;&#20040;&#65292;&#23545;&#22905;&#30340;&#39278;&#39135;&#12289;&#34915;&#30528;&#21644;&#24615;&#30340;&#38656;&#35201;&#65292;&#20173;&#28982;&#19981;&#21487;&#20943;&#23569;&#12290;</span></span><span class="verse v11" data-usfm="EXO.21.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20182;&#19981;&#21521;&#22905;&#34892;&#36825;&#19977;&#26679;&#65292;&#22905;&#23601;&#21487;&#20197;&#33258;&#30001;&#20986;&#21435;&#65292;&#19981;&#24517;&#34917;&#20607;&#29978;&#20040;&#12290;</span></span></div><div class="s"><span class="heading">&#24809;&#32602;&#26432;&#20154;&#32773;&#25110;&#20260;&#20154;&#32773;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v12" data-usfm="EXO.21.12"><span class="label">12</span><span class="content">&#8220;&#25171;&#20154;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#30340;&#65292;&#24517;&#35201;&#25226;&#37027;&#20154;&#22788;&#27515;&#12290;</span></span><span class="verse v13" data-usfm="EXO.21.13"><span class="label">13</span><span class="content">&#20154;&#33509;&#19981;&#26159;&#33988;&#24847;&#26432;&#20154;&#65292;&#32780;&#26159; &#31070;&#20132;&#22312;&#20182;&#25163;&#20013;&#30340;&#65292;&#25105;&#23601;&#32473;&#20320;&#35774;&#31435;&#19968;&#20010;&#22320;&#26041;&#65292;&#20182;&#21487;&#20197;&#36867;&#21040;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="EXO.21.14"><span class="label">14</span><span class="content">&#33509;&#26377;&#20154;&#20219;&#24847;&#24453;&#20182;&#30340;&#37051;&#33293;&#65292;&#29992;&#35809;&#35745;&#25226;&#20182;&#26432;&#20102;&#65292;&#20320;&#35201;&#25226;&#20182;&#20174;&#25105;&#30340;&#31085;&#22363;&#37027;&#37324;&#25343;&#21435;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.21.15"><span class="label">15</span><span class="content">&#8220;&#25171;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#37027;&#20154;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.21.16"><span class="label">16</span><span class="content">&#8220;&#25296;&#24102;&#20154;&#21475;&#30340;&#65292;&#26080;&#35770;&#26159;&#25226;&#20154;&#21334;&#20102;&#65292;&#25110;&#26159;&#36824;&#30041;&#22312;&#20182;&#25163;&#20013;&#65292;&#24517;&#35201;&#25226;&#37027;&#20154;&#22788;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="EXO.21.17"><span class="label">17</span><span class="content">&#21650;&#39554;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#37027;&#20154;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.21.18"><span class="label">18</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#24444;&#27492;&#20105;&#35770;&#65292;&#19968;&#20010;&#29992;&#30707;&#22836;&#25110;&#25331;&#22836;&#25171;&#21478;&#19968;&#20010;&#65292;&#20294;&#20182;&#36824;&#27809;&#26377;&#27515;&#65292;&#19981;&#36807;&#35201;&#36538;&#22312;&#24202;&#19978;&#65292;</span></span><span class="verse v19" data-usfm="EXO.21.19"><span class="label">19</span><span class="content">&#20197;&#21518;&#65292;&#20182;&#33509;&#26159;&#33021;&#36215;&#26469;&#65292;&#33021;&#25206;&#26454;&#20986;&#22806;&#34892;&#36208;&#65292;&#37027;&#25171;&#20182;&#30340;&#23601;&#21487;&#31639;&#26080;&#32618;&#65292;&#20294;&#35201;&#36180;&#20607;&#20182;&#20572;&#24037;&#30340;&#25439;&#22833;&#65292;&#24182;&#19988;&#35201;&#25226;&#20182;&#23436;&#20840;&#21307;&#22909;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.21.20"><span class="label">20</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29992;&#26829;&#25171;&#20182;&#30340;&#22900;&#20166;&#25110;&#23138;&#22899;&#65292;&#20197;&#33268;&#27515;&#22312;&#20182;&#30340;&#25163;&#19979;&#65292;&#20182;&#24517;&#39035;&#21463;&#21009;&#32602;&#65307;</span></span><span class="verse v21" data-usfm="EXO.21.21"><span class="label">21</span><span class="content">&#20294;&#22914;&#26524;&#20182;&#36824;&#27963;&#19968;&#20004;&#22825;&#65292;&#37027;&#20154;&#23601;&#19981;&#24517;&#21463;&#21009;&#32602;&#65292;&#22240;&#20026;&#37027;&#22900;&#20166;&#26159;&#20182;&#30340;&#36130;&#20135;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.21.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#24444;&#27492;&#20105;&#26007;&#65292;&#20987;&#20260;&#20102;&#24576;&#23381;&#30340;&#22919;&#20154;&#65292;&#20197;&#33268;&#27969;&#20135;&#65292;&#20294;&#27809;&#26377;&#21035;&#30340;&#25439;&#23475;&#65292;&#37027;&#20260;&#23475;&#22905;&#30340;&#24517;&#39035;&#25353;&#29031;&#22919;&#20154;&#30340;&#19976;&#22827;&#35201;&#27714;&#30340;&#65292;&#21644;&#29031;&#30528;&#23457;&#21028;&#23448;&#26029;&#23450;&#30340;&#65292;&#32564;&#32435;&#32602;&#27454;&#12290;</span></span><span class="verse v23" data-usfm="EXO.21.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#26377;&#21035;&#30340;&#25439;&#23475;&#65292;&#20320;&#23601;&#35201;&#20197;&#21629;&#20607;&#21629;&#65292;</span></span><span class="verse v24" data-usfm="EXO.21.24"><span class="label">24</span><span class="content">&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#25163;&#36824;&#25163;&#65292;&#20197;&#33050;&#36824;&#33050;&#65292;</span></span><span class="verse v25" data-usfm="EXO.21.25"><span class="label">25</span><span class="content">&#20197;&#28889;&#36824;&#28889;&#65292;&#20197;&#20260;&#36824;&#20260;&#65292;&#20197;&#25171;&#36824;&#25171;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.21.26"><span class="label">26</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#20987;&#25171;&#20182;&#22900;&#20166;&#30340;&#19968;&#21482;&#30524;&#65292;&#25110;&#23138;&#22899;&#30340;&#19968;&#21482;&#30524;&#65292;&#25226;&#30524;&#25171;&#22351;&#20102;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#30524;&#30340;&#32536;&#25925;&#35753;&#20182;&#33258;&#30001;&#31163;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="EXO.21.27"><span class="label">27</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#25171;&#33853;&#20102;&#20182;&#22900;&#20166;&#30340;&#19968;&#39063;&#29273;&#65292;&#25110;&#23138;&#22899;&#30340;&#19968;&#39063;&#29273;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#29273;&#30340;&#32536;&#25925;&#35753;&#20182;&#33258;&#30001;&#31163;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#29298;&#30044;&#20260;&#20154;&#30340;&#36180;&#20607;&#26465;&#20363;</span></div><div class="p"><span class="verse v28" data-usfm="EXO.21.28"><span class="label">28</span><span class="content">&#8220;&#22914;&#26524;&#29275;&#35302;&#20102;&#30007;&#20154;&#25110;&#22899;&#20154;&#65292;&#20197;&#33268;&#27515;&#20129;&#65292;&#37027;&#29275;&#24517;&#39035;&#29992;&#30707;&#22836;&#25171;&#27515;&#65292;&#21482;&#26159;&#19981;&#21487;&#21507;&#29275;&#30340;&#32905;&#65307;&#29275;&#30340;&#20027;&#20154;&#21364;&#19981;&#24517;&#21463;&#21009;&#32602;&#12290;</span></span><span class="verse v29" data-usfm="EXO.21.29"><span class="label">29</span><span class="content">&#22914;&#26524;&#37027;&#29275;&#20197;&#21069;&#24120;&#24120;&#35302;&#20154;&#65292;&#29275;&#20027;&#20063;&#26366;&#32463;&#21463;&#36807;&#35686;&#21578;&#65292;&#20182;&#20173;&#28982;&#19981;&#25226;&#29275;&#25332;&#22909;&#65292;&#20197;&#33268;&#35302;&#27515;&#20102;&#30007;&#20154;&#25110;&#26159;&#22899;&#20154;&#65292;&#23601;&#35201;&#29992;&#30707;&#22836;&#25226;&#37027;&#29275;&#25171;&#27515;&#65292;&#29275;&#20027;&#20063;&#24517;&#35201;&#22788;&#27515;&#12290;</span></span><span class="verse v30" data-usfm="EXO.21.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#32473;&#20182;&#25552;&#20986;&#36174;&#37329;&#65292;&#20182;&#23601;&#24517;&#39035;&#29031;&#30528;&#25552;&#20986;&#30340;&#25968;&#37327;&#20840;&#25968;&#32564;&#20184;&#36174;&#21629;&#37329;&#12290;</span></span><span class="verse v31" data-usfm="EXO.21.31"><span class="label">31</span><span class="content">&#29275;&#26080;&#35770;&#35302;&#20102;&#20154;&#30340;&#20799;&#23376;&#65292;&#25110;&#26159;&#35302;&#20102;&#20154;&#30340;&#22899;&#20799;&#65292;&#37117;&#24517;&#39035;&#29031;&#30528;&#36825;&#23450;&#20363;&#21150;&#29702;&#12290;</span></span><span class="verse v32" data-usfm="EXO.21.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#29275;&#35302;&#20102;&#20154;&#30340;&#22900;&#20166;&#65292;&#25110;&#26159;&#23138;&#22899;&#65292;&#24517;&#39035;&#25226;&#19977;&#30334;&#22235;&#21313;&#20811;&#38134;&#23376;&#32473;&#20182;&#30340;&#20027;&#20154;&#65292;&#37027;&#29275;&#20063;&#24517;&#39035;&#29992;&#30707;&#22836;&#25171;&#27515;&#12290;</span></span></div><div class="s"><span class="heading">&#20260;&#23475;&#29298;&#30044;&#30340;&#36180;&#20607;&#26465;&#20363;</span></div><div class="p"><span class="verse v33" data-usfm="EXO.21.33"><span class="label">33</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#25226;&#20117;&#25950;&#24320;&#65292;&#25110;&#26159;&#26377;&#20154;&#25366;&#20102;&#20117;&#65292;&#32780;&#19981;&#25226;&#20117;&#21475;&#36974;&#30422;&#65292;&#20197;&#33268;&#26377;&#29275;&#25110;&#39540;&#25481;&#36827;&#37324;&#38754;&#65292;</span></span><span class="verse v34" data-usfm="EXO.21.34"><span class="label">34</span><span class="content">&#20117;&#20027;&#35201;&#36180;&#20607;&#65292;&#35201;&#25226;&#38134;&#23376;&#36824;&#32473;&#29275;&#20027;&#25110;&#39540;&#20027;&#65292;&#27515;&#30340;&#29298;&#30044;&#21487;&#20197;&#24402;&#33258;&#24049;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.21.35"><span class="label">35</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#30340;&#29275;&#20260;&#20102;&#20182;&#37051;&#33293;&#30340;&#29275;&#65292;&#20197;&#33268;&#27515;&#20129;&#65292;&#20182;&#20204;&#35201;&#25226;&#27963;&#29275;&#21334;&#20102;&#65292;&#24179;&#20998;&#38134;&#23376;&#65292;&#20063;&#35201;&#24179;&#20998;&#27515;&#29275;&#12290;</span></span><span class="verse v36" data-usfm="EXO.21.36"><span class="label">36</span><span class="content">&#22914;&#26524;&#20154;&#30693;&#36947;&#37027;&#29275;&#20197;&#21069;&#24120;&#24120;&#35302;&#20154;&#65292;&#29275;&#20027;&#31455;&#19981;&#25226;&#29275;&#25332;&#22909;&#65292;&#20182;&#24517;&#39035;&#36180;&#20607;&#65292;&#20197;&#29275;&#36824;&#29275;&#65292;&#27515;&#30340;&#21487;&#20197;&#24402;&#33258;&#24049;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
