<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#20599;&#31363;&#30340;&#36180;&#20607;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#20599;&#20102;&#29275;&#25110;&#26159;&#32650;&#65292;&#26080;&#35770;&#26159;&#23472;&#20102;&#25110;&#26159;&#21334;&#20102;&#65292;&#20182;&#24517;&#39035;&#36180;&#20607;&#65292;&#20197;&#20116;&#29275;&#36824;&#19968;&#29275;&#65292;&#20197;&#22235;&#32650;&#36824;&#19968;&#32650;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;21:37</span></span></span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#8220;&#31363;&#36156;&#25366;&#31391;&#31423;&#20837;&#23627;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#34987;&#20154;&#21457;&#29616;&#65292;&#25226;&#20182;&#25171;&#20102;&#65292;&#20197;&#33268;&#25171;&#27515;&#65292;&#25171;&#27515;&#20154;&#30340;&#23601;&#27809;&#26377;&#27969;&#20154;&#34880;&#30340;&#32618;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;22:1</span></span></span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#22826;&#38451;&#20986;&#26469;&#20102;&#65292;&#20182;&#23601;&#26377;&#27969;&#20154;&#34880;&#30340;&#32618;&#12290;&#31363;&#36156;&#24517;&#39035;&#36180;&#20607;&#65292;&#22914;&#26524;&#20182;&#19968;&#26080;&#25152;&#26377;&#65292;&#23601;&#35201;&#21334;&#36523;&#65292;&#36824;&#20182;&#25152;&#20599;&#20043;&#29289;&#12290;</span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#25152;&#20599;&#20043;&#29289;&#65292;&#26080;&#35770;&#26159;&#29275;&#12289;&#26159;&#39540;&#65292;&#25110;&#26159;&#32650;&#65292;&#22914;&#26524;&#21457;&#29616;&#22312;&#20182;&#25163;&#20013;&#20173;&#28982;&#27963;&#30528;&#65292;&#20182;&#24517;&#39035;&#21452;&#20493;&#20607;&#36824;&#12290;</span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#30000;&#38388;&#25110;&#33889;&#33796;&#22253;&#37324;&#25918;&#29298;&#30044;&#21507;&#33609;&#65292;&#20219;&#30001;&#29298;&#30044;&#21040;&#21035;&#20154;&#30340;&#30000;&#37324;&#21435;&#21507;&#33609;&#65292;&#23601;&#24517;&#39035;&#25343;&#33258;&#24049;&#30000;&#38388;&#26368;&#22909;&#30340;&#65292;&#25110;&#33258;&#24049;&#33889;&#33796;&#22253;&#20013;&#26368;&#22909;&#30340;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#28779;&#28903;&#36215;&#26469;&#65292;&#28903;&#30528;&#20102;&#33606;&#26840;&#65292;&#20197;&#33268;&#25226;&#21035;&#20154;&#22534;&#31215;&#30340;&#31166;&#25414;&#12289;&#31446;&#31435;&#30340;&#24196;&#31292;&#65292;&#25110;&#26159;&#30000;&#22253;&#37117;&#28903;&#23613;&#20102;&#65292;&#37027;&#28857;&#28779;&#30340;&#24517;&#39035;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#25226;&#38134;&#23376;&#25110;&#23478;&#20013;&#29289;&#20214;&#20132;&#32473;&#37051;&#33293;&#30475;&#23432;&#65292;&#36825;&#20123;&#19996;&#35199;&#20174;&#37027;&#20154;&#30340;&#23478;&#34987;&#20599;&#21435;&#65307;&#22914;&#26524;&#25226;&#31363;&#36156;&#25235;&#21040;&#20102;&#65292;&#31363;&#36156;&#23601;&#35201;&#21452;&#20493;&#20607;&#36824;&#12290;</span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#25214;&#19981;&#21040;&#31363;&#36156;&#65292;&#37027;&#23478;&#20027;&#24517;&#35201;&#21040;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#21407;&#25991;&#20316;&#8220; &#31070;&#8221;</span></span></span><span class="content">&#37027;&#37324;&#65292;&#26597;&#26126;&#20182;&#26377;&#27809;&#26377;&#19979;&#25163;&#25343;&#21435;&#37051;&#33293;&#30340;&#36130;&#29289;&#12290;</span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#20219;&#20309;&#20105;&#35772;&#30340;&#26696;&#20214;&#65292;&#26080;&#35770;&#26159;&#20026;&#20102;&#29275;&#12289;&#39540;&#12289;&#32650;&#12289;&#34915;&#26381;&#65292;&#25110;&#26159;&#29978;&#20040;&#36951;&#22833;&#20102;&#30340;&#19996;&#35199;&#65292;&#22914;&#26524;&#19968;&#26041;&#35828;&#65306;&#8216;&#36825;&#26159;&#25105;&#30340;&#8217;&#65292;&#36825;&#26679;&#65292;&#21452;&#26041;&#30340;&#26696;&#20214;&#23601;&#35201;&#24102;&#21040;&#23457;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23457;&#21028;&#23448;&#8221;&#21407;&#25991;&#20316;&#8220; &#31070;&#8221;</span></span></span><span class="content">&#38754;&#21069;&#65292;&#23457;&#21028;&#23448;&#23450;&#35841;&#26377;&#32618;&#65292;&#35841;&#23601;&#35201;&#21452;&#20493;&#20607;&#36824;&#32473;&#20182;&#30340;&#37051;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#25226;&#39540;&#12289;&#29275;&#12289;&#32650;&#65292;&#25110;&#26159;&#20219;&#20309;&#29298;&#30044;&#20132;&#32473;&#37051;&#33293;&#30475;&#23432;&#65292;&#29298;&#30044;&#27515;&#20129;&#12289;&#21463;&#20260;&#65292;&#25110;&#26159;&#34987;&#36214;&#21435;&#65292;&#21448;&#27809;&#26377;&#20154;&#30475;&#35265;&#65292;</span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#20004;&#20154;&#24517;&#39035;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36215;&#35475;&#65292;&#34920;&#26126;&#20182;&#27809;&#26377;&#19979;&#25163;&#25343;&#21435;&#37051;&#33293;&#30340;&#36130;&#29289;&#65307;&#22914;&#26524;&#29289;&#20027;&#25509;&#21463;&#37027;&#35475;&#35328;&#65292;&#30475;&#23432;&#30340;&#20154;&#23601;&#19981;&#24517;&#36180;&#20607;&#12290;</span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#29298;&#30044;&#30495;&#30340;&#20174;&#30475;&#23432;&#30340;&#20154;&#37027;&#37324;&#34987;&#20599;&#21435;&#65292;&#20182;&#23601;&#35201;&#36180;&#20607;&#32473;&#29289;&#20027;&#12290;</span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#30495;&#30340;&#34987;&#37326;&#20861;&#25749;&#30862;&#20102;&#65292;&#30475;&#23432;&#30340;&#20154;&#23601;&#35201;&#25226;&#34987;&#25749;&#30862;&#30340;&#24102;&#26469;&#20316;&#35777;&#25454;&#65292;&#36825;&#26679;&#65292;&#20182;&#23601;&#19981;&#24517;&#36180;&#20607;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#21521;&#37051;&#33293;&#20511;&#29978;&#20040;&#65292;&#25152;&#20511;&#30340;&#26080;&#35770;&#26159;&#21463;&#20102;&#20260;&#65292;&#25110;&#26159;&#27515;&#20102;&#65292;&#29289;&#20027;&#19981;&#22312;&#22330;&#65292;&#20511;&#30340;&#20154;&#23601;&#24517;&#39035;&#20607;&#36824;&#12290;</span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#29289;&#20027;&#22312;&#22330;&#65292;&#20182;&#23601;&#19981;&#24517;&#20607;&#36824;&#65307;&#33509;&#26159;&#38599;&#26469;&#30340;&#65292;&#20063;&#19981;&#24517;&#20607;&#36824;&#65292;&#22240;&#20026;&#20182;&#20026;&#38599;&#20215;&#26469;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#38556;&#20154;&#26435;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#24341;&#35825;&#36824;&#27809;&#26377;&#35768;&#37197;&#20154;&#30340;&#22788;&#22899;&#65292;&#19982;&#22905;&#21516;&#23517;&#65292;&#20182;&#24517;&#39035;&#20132;&#20986;&#32856;&#31036;&#65292;&#23094;&#22905;&#20026;&#22971;&#12290;</span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#22788;&#22899;&#30340;&#29238;&#20146;&#22362;&#20915;&#19981;&#32943;&#25226;&#22899;&#20799;&#23233;&#32473;&#20182;&#65292;&#20182;&#23601;&#35201;&#25353;&#29031;&#22788;&#22899;&#30340;&#32856;&#31036;&#65292;&#20132;&#20986;&#32856;&#38134;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#8220;&#19981;&#21487;&#35753;&#34892;&#24043;&#26415;&#30340;&#22899;&#20154;&#27963;&#30528;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#8220;&#20961;&#19982;&#29298;&#30044;&#21516;&#23517;&#30340;&#65292;&#37027;&#20154;&#24517;&#39035;&#22788;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#8220;&#38500;&#20102;&#29420;&#19968;&#30340;&#32822;&#21644;&#21326;&#20197;&#22806;&#65292;&#36824;&#29486;&#31085;&#32473;&#21035;&#31070;&#30340;&#65292;&#37027;&#20154;&#24517;&#39035;&#28781;&#32477;&#12290;</span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#27450;&#36127;&#23492;&#23621;&#30340;&#65292;&#20063;&#19981;&#21487;&#21387;&#36843;&#20182;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;&#22467;&#21450;&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33510;&#24453;&#20219;&#20309;&#23396;&#20799;&#23521;&#22919;&#12290;</span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#30495;&#30340;&#33510;&#24453;&#20182;&#20204;&#65292;&#20182;&#20204;&#19968;&#21521;&#25105;&#21628;&#27714;&#65292;&#25105;&#24517;&#23450;&#21548;&#20182;&#20204;&#30340;&#21628;&#27714;&#65292;</span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#24182;&#19988;&#25105;&#35201;&#21457;&#24594;&#65292;&#29992;&#20992;&#26432;&#27515;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#30340;&#22971;&#23376;&#25104;&#20026;&#23521;&#22919;&#65292;&#20320;&#20204;&#30340;&#20799;&#22899;&#25104;&#20026;&#23396;&#20799;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20511;&#38065;&#32473;&#25105;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#19982;&#20320;&#20204;&#22312;&#19968;&#36215;&#30340;&#31351;&#20154;&#65292;&#20320;&#23545;&#24453;&#20182;&#20204;&#19981;&#21487;&#20687;&#25918;&#20538;&#30340;&#20154;&#19968;&#26679;&#65292;&#19981;&#21487;&#22312;&#20182;&#20204;&#36523;&#19978;&#21462;&#21033;&#12290;</span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#20320;&#25343;&#20102;&#37051;&#23621;&#30340;&#34915;&#26381;&#20316;&#25269;&#25276;&#65292;&#24517;&#39035;&#22312;&#26085;&#33853;&#20043;&#21069;&#24402;&#36824;&#32473;&#20182;&#12290;</span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#22240;&#20026;&#36825;&#26159;&#20182;&#21807;&#19968;&#30340;&#38138;&#30422;&#65292;&#26159;&#20182;&#34109;&#20307;&#30340;&#34915;&#26381;&#65307;&#22914;&#26524;&#27809;&#26377;&#20102;&#23427;&#65292;&#20182;&#25343;&#29978;&#20040;&#30561;&#35273;&#21602;&#65311;&#22914;&#26524;&#20182;&#21521;&#25105;&#21628;&#27714;&#65292;&#25105;&#24517;&#24212;&#20801;&#65292;&#22240;&#20026;&#25105;&#26159;&#28385;&#26377;&#24681;&#24800;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#8220;&#19981;&#21487;&#21650;&#39554; &#31070;&#65292;&#20063;&#19981;&#21487;&#21650;&#35781;&#20320;&#20154;&#27665;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#35201;&#25226;&#20320;&#20016;&#25910;&#30340;&#20116;&#35895;&#21644;&#21021;&#27048;&#30340;&#26032;&#37202;&#29486;&#19978;&#65292;&#19981;&#21487;&#36831;&#24310;&#65307;&#35201;&#25226;&#20320;&#22836;&#29983;&#30340;&#20799;&#23376;&#29486;&#32473;&#25105;&#12290;</span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#23545;&#20110;&#29275;&#32650;&#22836;&#29983;&#30340;&#65292;&#20320;&#20063;&#35201;&#36825;&#26679;&#20316;&#65307;&#19971;&#22825;&#20043;&#20869;&#65292;&#21487;&#20197;&#21644;&#27597;&#30340;&#22312;&#19968;&#36215;&#65292;&#31532;&#20843;&#22825;&#23601;&#35201;&#25226;&#29280;&#29486;&#32473;&#25105;&#12290;</span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#35201;&#24402;&#25105;&#20316;&#22307;&#27905;&#30340;&#20154;&#65307;&#22240;&#27492;&#30000;&#38388;&#34987;&#37326;&#20861;&#25749;&#30862;&#30340;&#32905;&#65292;&#20320;&#20204;&#19981;&#21487;&#20197;&#21507;&#65292;&#35201;&#25226;&#23427;&#20002;&#32473;&#29399;&#21507;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
