<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch23" data-usfm="EXO.23">
            <div class="label">23</div><div class="s"><span class="heading">&#21496;&#27861;&#20844;&#27491;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.23.1"><span class="label">1</span><span class="content">&#8220;&#19981;&#21487;&#20256;&#25773;&#35875;&#35328;&#65292;&#20063;&#19981;&#21487;&#19982;&#24694;&#20154;&#25658;&#25163;&#20316;&#20551;&#35265;&#35777;&#12290;</span></span><span class="verse v2" data-usfm="EXO.23.2"><span class="label">2</span><span class="content">&#19981;&#21487;&#38543;&#20247;&#34892;&#24694;&#65292;&#19981;&#21487;&#22312;&#35785;&#35772;&#30340;&#20107;&#19978;&#38543;&#20247;&#35828;&#27498;&#26354;&#27491;&#20041;&#30340;&#35805;&#65307;</span></span><span class="verse v3" data-usfm="EXO.23.3"><span class="label">3</span><span class="content">&#20063;&#19981;&#21487;&#22312;&#35785;&#35772;&#30340;&#20107;&#19978;&#20559;&#25252;&#31351;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.23.4"><span class="label">4</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#36935;&#35265;&#20320;&#20167;&#25932;&#30340;&#29275;&#25110;&#26159;&#39540;&#36208;&#36855;&#20102;&#36335;&#65292;&#23601;&#24212;&#35813;&#25226;&#29280;&#29301;&#22238;&#26469;&#32473;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="EXO.23.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20320;&#30475;&#35265;&#24680;&#20320;&#30340;&#20154;&#30340;&#39540;&#20239;&#22312;&#37325;&#25285;&#20043;&#19979;&#65292;&#19981;&#21487;&#36208;&#24320;&#19981;&#29702;&#29280;&#65292;&#20320;&#24212;&#35813;&#19982;&#39540;&#20027;&#19968;&#21516;&#21368;&#19979;&#37325;&#25285;&#12290;</span></span><span class="verse v6" data-usfm="EXO.23.6"><span class="label">6</span><span class="content">&#19981;&#21487;&#22312;&#31351;&#20154;&#35785;&#35772;&#30340;&#20107;&#19978;&#27498;&#26354;&#27491;&#20041;&#12290;</span></span><span class="verse v7" data-usfm="EXO.23.7"><span class="label">7</span><span class="content">&#35201;&#36828;&#31163;&#34394;&#20551;&#30340;&#20107;&#65307;&#19981;&#21487;&#26432;&#26080;&#36764;&#21644;&#27491;&#20041;&#30340;&#20154;&#65292;&#22240;&#20026;&#25105;&#20915;&#19981;&#20197;&#24694;&#20154;&#20026;&#20041;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="EXO.23.8"><span class="label">8</span><span class="content">&#19981;&#21487;&#21463;&#36159;&#36162;&#65292;&#22240;&#20026;&#36159;&#36162;&#33021;&#20351;&#26126;&#30524;&#20154;&#21464;&#30606;&#65292;&#21448;&#33021;&#27498;&#26354;&#20041;&#20154;&#30340;&#35805;&#12290;</span></span><span class="verse v9" data-usfm="EXO.23.9"><span class="label">9</span><span class="content">&#19981;&#21487;&#21387;&#36843;&#23492;&#23621;&#30340;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;&#22467;&#21450;&#22320;&#20063;&#20316;&#36807;&#23492;&#23621;&#30340;&#65292;&#30693;&#36947;&#23492;&#23621;&#32773;&#30340;&#24515;&#24773;&#12290;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#24180;&#19982;&#23433;&#24687;&#26085;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.23.10"><span class="label">10</span><span class="content">&#8220;&#20845;&#24180;&#20043;&#20869;&#20320;&#35201;&#32789;&#31181;&#30000;&#22320;&#65292;&#25910;&#21462;&#22320;&#30340;&#20986;&#20135;&#65307;</span></span><span class="verse v11" data-usfm="EXO.23.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#31532;&#19971;&#24180;&#65292;&#20320;&#35201;&#35753;&#22320;&#27463;&#24687;&#65292;&#19981;&#32789;&#19981;&#31181;&#65292;&#20351;&#20320;&#27665;&#38388;&#30340;&#31351;&#20154;&#21487;&#20197;&#26377;&#21507;&#30340;&#65307;&#20182;&#20204;&#21507;&#21097;&#30340;&#65292;&#30000;&#38388;&#30340;&#37326;&#20861;&#21487;&#20197;&#21507;&#65307;&#20320;&#30340;&#33889;&#33796;&#22253;&#21644;&#27204;&#27012;&#22253;&#65292;&#20063;&#35201;&#36825;&#26679;&#20316;&#12290;</span></span><span class="verse v12" data-usfm="EXO.23.12"><span class="label">12</span><span class="content">&#20845;&#26085;&#20043;&#20869;&#65292;&#20320;&#35201;&#20316;&#20320;&#30340;&#24037;&#65307;&#20294;&#31532;&#19971;&#26085;&#20320;&#35201;&#23433;&#24687;&#65292;&#22909;&#20351;&#20320;&#30340;&#29275;&#21644;&#39540;&#21487;&#20197;&#27463;&#24687;&#65292;&#24182;&#19988;&#20351;&#20320;&#23138;&#22899;&#30340;&#20799;&#23376;&#21644;&#23492;&#23621;&#30340;&#20063;&#21487;&#20197;&#26377;&#26102;&#38388;&#21912;&#24687;&#19968;&#19979;&#12290;</span></span><span class="verse v13" data-usfm="EXO.23.13"><span class="label">13</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#20320;&#20204;&#37117;&#35201;&#23567;&#24515;&#35880;&#23432;&#65292;&#20320;&#20204;&#19981;&#21487;&#25552;&#21035;&#31070;&#30340;&#21517;&#65292;&#20063;&#19981;&#21487;&#35753;&#20154;&#20174;&#20320;&#30340;&#21475;&#20013;&#21548;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#24403;&#23432;&#30340;&#19977;&#20010;&#33410;&#26399;&#65288;&#20986;34:18~26&#65307;&#30003;16:1~17&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="EXO.23.14"><span class="label">14</span><span class="content">&#8220;&#27599;&#24180;&#19977;&#27425;&#65292;&#20320;&#35201;&#20026;&#25105;&#23432;&#33410;&#12290;</span></span><span class="verse v15" data-usfm="EXO.23.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#23432;&#26080;&#37237;&#33410;&#65292;&#35201;&#29031;&#25105;&#21545;&#21648;&#30340;&#65292;&#22312;&#20122;&#31508;&#26376;&#20869;&#25152;&#23450;&#30340;&#26085;&#26399;&#65292;&#21507;&#26080;&#37237;&#39292;&#19971;&#22825;&#65292;&#22240;&#20026;&#20320;&#26159;&#22312;&#36825;&#20010;&#26376;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#12290;&#20320;&#20204;&#19981;&#21487;&#31354;&#25163;&#26397;&#35265;&#25105;&#12290;</span></span><span class="verse v16" data-usfm="EXO.23.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#23432;&#25910;&#21106;&#33410;&#65292;&#23601;&#26159;&#25910;&#22312;&#30000;&#38388;&#20320;&#21171;&#30860;&#32789;&#31181;&#25152;&#24471;&#21021;&#29087;&#20043;&#29289;&#30340;&#33410;&#65307;&#20063;&#35201;&#22312;&#24180;&#24213;&#23432;&#25910;&#34255;&#33410;&#65292;&#23601;&#26159;&#22312;&#30000;&#38388;&#25910;&#38598;&#20320;&#21171;&#30860;&#25152;&#24471;&#20043;&#29289;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v17" data-usfm="EXO.23.17"><span class="label">17</span><span class="content">&#19968;&#24180;&#19977;&#27425;&#65292;&#20320;&#25152;&#26377;&#30340;&#30007;&#19969;&#37117;&#35201;&#26397;&#35265;&#20027;&#32822;&#21644;&#21326;&#30340;&#38754;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.23.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#25226;&#25105;&#31085;&#29298;&#30340;&#34880;&#21644;&#26377;&#37237;&#30340;&#39292;&#19968;&#21516;&#29486;&#19978;&#65307;&#20063;&#19981;&#21487;&#25226;&#25105;&#33410;&#26085;&#31085;&#29298;&#30340;&#33026;&#27833;&#30041;&#36807;&#22812;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v19" data-usfm="EXO.23.19"><span class="label">19</span><span class="content">&#35201;&#25226;&#20320;&#22320;&#19978;&#26368;&#19978;&#22909;&#30340;&#21021;&#29087;&#20043;&#29289;&#24102;&#21040;&#32822;&#21644;&#21326;&#20320; &#31070;&#30340;&#27583;&#20013;&#12290;&#19981;&#21487;&#29992;&#23665;&#32650;&#32660;&#27597;&#30340;&#22902;&#21435;&#29038;&#23665;&#32650;&#32660;&#12290;</span></span></div><div class="s"><span class="heading">&#24212;&#35768;&#19982;&#35757;&#35826;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.23.20"><span class="label">20</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#22312;&#20320;&#38754;&#21069;&#24046;&#27966;&#20351;&#32773;&#65292;&#22909;&#22312;&#36335;&#19978;&#20445;&#25252;&#20320;&#65292;&#39046;&#20320;&#21040;&#25105;&#39044;&#22791;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="EXO.23.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#22312;&#20182;&#38754;&#21069;&#35201;&#35880;&#24910;&#65292;&#35201;&#21548;&#20182;&#30340;&#35805;&#65292;&#19981;&#21487;&#36829;&#32972;&#20182;&#65307;&#19981;&#28982;&#65292;&#20182;&#24517;&#19981;&#36198;&#20813;&#20320;&#20204;&#30340;&#36807;&#29359;&#65292;&#22240;&#20026;&#20182;&#26159;&#22857;&#25105;&#30340;&#21517;&#26469;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="EXO.23.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#23454;&#22312;&#21548;&#20182;&#30340;&#35805;&#65292;&#36981;&#34892;&#25105;&#21545;&#21648;&#30340;&#19968;&#20999;&#65292;&#25105;&#23601;&#35201;&#20316;&#20320;&#20167;&#25932;&#30340;&#20167;&#25932;&#65292;&#20316;&#20320;&#25932;&#20154;&#30340;&#25932;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="EXO.23.23"><span class="label">23</span><span class="content">&#25105;&#30340;&#20351;&#32773;&#24517;&#22312;&#20320;&#21069;&#38754;&#36208;&#65292;&#39046;&#20320;&#21040;&#20122;&#25705;&#21033;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#37027;&#37324;&#21435;&#65307;&#25105;&#35201;&#25226;&#20182;&#20204;&#38500;&#25481;&#12290;</span></span><span class="verse v24" data-usfm="EXO.23.24"><span class="label">24</span><span class="content">&#20320;&#19981;&#21487;&#36330;&#25308;&#20182;&#20204;&#30340;&#31070;&#20687;&#65292;&#20063;&#19981;&#21487;&#20107;&#22857;&#23427;&#20204;&#65292;&#19981;&#21487;&#20316;&#20182;&#20204;&#25152;&#20316;&#30340;&#65292;&#19981;&#21487;&#27169;&#20223;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#21364;&#35201;&#25226;&#31070;&#20687;&#23436;&#20840;&#25286;&#27585;&#65292;&#25171;&#30862;&#20182;&#20204;&#30340;&#26609;&#20687;&#12290;</span></span><span class="verse v25" data-usfm="EXO.23.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#35201;&#20107;&#22857;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#20182;&#23601;&#24517;&#36176;&#31119;&#20320;&#30340;&#31918;&#21644;&#20320;&#30340;&#27700;&#65292;&#25105;&#20063;&#24517;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#21435;&#30142;&#30149;&#12290;</span></span><span class="verse v26" data-usfm="EXO.23.26"><span class="label">26</span><span class="content">&#22312;&#20320;&#30340;&#22659;&#20869;&#65292;&#24517;&#27809;&#26377;&#27969;&#20135;&#21644;&#19981;&#32946;&#30340;&#22919;&#22899;&#65307;&#25105;&#24517;&#20351;&#20320;&#19968;&#29983;&#30340;&#23551;&#25968;&#28385;&#36275;&#12290;</span></span><span class="verse v27" data-usfm="EXO.23.27"><span class="label">27</span><span class="content">&#25105;&#24517;&#22312;&#20320;&#38754;&#21069;&#23637;&#38706;&#25105;&#30340;&#23041;&#20005;&#65307;&#20961;&#20320;&#25152;&#21040;&#30340;&#22320;&#26041;&#65292;&#25105;&#24517;&#20351;&#37027;&#37324;&#30340;&#20154;&#27665;&#24908;&#20081;&#65292;&#21448;&#20351;&#20320;&#25152;&#26377;&#30340;&#20167;&#25932;&#37117;&#36716;&#32972;&#32780;&#36867;&#12290;</span></span><span class="verse v28" data-usfm="EXO.23.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#22312;&#20320;&#38754;&#21069;&#25171;&#21457;&#22823;&#40644;&#34562;&#65292;&#25226;&#24076;&#26410;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#65292;&#37117;&#20174;&#20320;&#38754;&#21069;&#39537;&#36880;&#20986;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="EXO.23.29"><span class="label">29</span><span class="content">&#25105;&#19981;&#22312;&#19968;&#24180;&#20043;&#20869;&#25226;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#39537;&#36880;&#20986;&#21435;&#65292;&#24656;&#24597;&#36825;&#22320;&#21464;&#20026;&#33618;&#20937;&#65292;&#21448;&#24656;&#24597;&#30000;&#37326;&#38388;&#30340;&#36208;&#20861;&#22810;&#36215;&#26469;&#23475;&#20320;&#12290;</span></span><span class="verse v30" data-usfm="EXO.23.30"><span class="label">30</span><span class="content">&#25105;&#35201;&#28176;&#28176;&#22320;&#25226;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#39537;&#36880;&#20986;&#21435;&#65292;&#31561;&#21040;&#20320;&#30340;&#20154;&#25968;&#22686;&#22810;&#36215;&#26469;&#65292;&#25215;&#21463;&#37027;&#22320;&#20026;&#27490;&#12290;</span></span><span class="verse v31" data-usfm="EXO.23.31"><span class="label">31</span><span class="content">&#25105;&#35201;&#38480;&#23450;&#20320;&#30340;&#22659;&#30028;&#65292;&#20174;&#32418;&#28023;&#30452;&#21040;&#38750;&#21033;&#22763;&#28023;&#65292;&#20174;&#26103;&#37326;&#30452;&#21040;&#22823;&#27827;&#12290;&#25105;&#35201;&#25226;&#37027;&#22320;&#30340;&#23621;&#27665;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#35201;&#25226;&#20182;&#20204;&#20174;&#20320;&#38754;&#21069;&#39537;&#36880;&#20986;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="EXO.23.32"><span class="label">32</span><span class="content">&#19981;&#21487;&#19982;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#31070;&#31435;&#32422;&#12290;</span></span><span class="verse v33" data-usfm="EXO.23.33"><span class="label">33</span><span class="content">&#19981;&#21487;&#35753;&#20182;&#20204;&#20303;&#22312;&#20320;&#30340;&#22659;&#20869;&#65292;&#24656;&#24597;&#20182;&#20204;&#20351;&#20320;&#24471;&#32618;&#25105;&#65307;&#22914;&#26524;&#20320;&#20107;&#22857;&#20182;&#20204;&#30340;&#31070;&#65292;&#36825;&#24517;&#25104;&#20026;&#20320;&#30340;&#32593;&#32599;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
