<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch25" data-usfm="EXO.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20026;&#22307;&#25152;&#22857;&#29486;&#65288;&#20986;35:4~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.25.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EXO.25.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#27665;&#65292;&#21483;&#20182;&#20204;&#32473;&#25105;&#36865;&#31036;&#29289;&#26469;&#65292;&#25152;&#26377;&#24515;&#37324;&#20048;&#24847;&#22857;&#29486;&#30340;&#20154;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#25910;&#19979;&#20182;&#20204;&#32473;&#25105;&#30340;&#31036;&#29289;&#12290;</span></span><span class="verse v3" data-usfm="EXO.25.3"><span class="label">3</span><span class="content">&#20197;&#19979;&#26159;&#20320;&#20204;&#35201;&#20174;&#20182;&#20204;&#25910;&#21462;&#30340;&#31036;&#29289;&#65306;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;</span></span><span class="verse v4" data-usfm="EXO.25.4"><span class="label">4</span><span class="content">&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#12289;&#32454;&#40635;&#12289;&#23665;&#32650;&#27611;&#12289;</span></span><span class="verse v5" data-usfm="EXO.25.5"><span class="label">5</span><span class="content">&#26579;&#32418;&#30340;&#20844;&#32650;&#30382;&#12289;&#28023;&#29399;&#30382;&#12289;&#30338;&#33626;&#26408;&#12289;</span></span><span class="verse v6" data-usfm="EXO.25.6"><span class="label">6</span><span class="content">&#28783;&#27833;&#12289;&#33167;&#27833;&#30340;&#39321;&#26009;&#21644;&#28954;&#39321;&#29992;&#30340;&#39321;&#26009;&#65292;</span></span><span class="verse v7" data-usfm="EXO.25.7"><span class="label">7</span><span class="content">&#32418;&#29595;&#29785;&#21644;&#38262;&#23884;&#22312;&#20197;&#24343;&#24471;&#21644;&#33016;&#29260;&#19978;&#30340;&#23453;&#30707;&#12290;</span></span><span class="verse v8" data-usfm="EXO.25.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#35201;&#20026;&#25105;&#24314;&#36896;&#22307;&#25152;&#65292;&#20351;&#25105;&#21487;&#20197;&#22312;&#20182;&#20204;&#20013;&#38388;&#23621;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="EXO.25.9"><span class="label">9</span><span class="content">&#25353;&#30528;&#25105;&#25351;&#31034;&#20320;&#24314;&#36896;&#20250;&#24149;&#21644;&#19968;&#20999;&#22120;&#20855;&#30340;&#26679;&#24335;&#65292;&#20320;&#20204;&#35201;&#29031;&#26679;&#24314;&#36896;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#26588;&#30340;&#20570;&#27861;&#65288;&#20986;37:1~9&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.25.10"><span class="label">10</span><span class="content">&#8220;&#20182;&#20204;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#19968;&#20010;&#26588;&#65292;&#38271;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v11" data-usfm="EXO.25.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#29992;&#32431;&#37329;&#21253;&#26588;&#65292;&#20869;&#22806;&#37117;&#35201;&#21253;&#19978;&#65307;&#26588;&#19978;&#30340;&#22235;&#22260;&#35201;&#20570;&#37329;&#36793;&#12290;</span></span><span class="verse v12" data-usfm="EXO.25.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#38136;&#36896;&#22235;&#20010;&#37329;&#29615;&#65292;&#23433;&#25918;&#22312;&#26588;&#30340;&#22235;&#33050;&#19978;&#65292;&#20004;&#20010;&#29615;&#22312;&#36825;&#36793;&#65292;&#20004;&#20010;&#29615;&#22312;&#37027;&#36793;&#12290;</span></span><span class="verse v13" data-usfm="EXO.25.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#20960;&#26681;&#26588;&#26464;&#65292;&#24182;&#35201;&#29992;&#37329;&#21253;&#35065;&#36215;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="EXO.25.14"><span class="label">14</span><span class="content">&#20320;&#35201;&#25226;&#26588;&#26464;&#31359;&#22312;&#26588;&#26049;&#30340;&#29615;&#20013;&#65292;&#20197;&#20415;&#29992;&#26464;&#25260;&#26588;&#12290;</span></span><span class="verse v15" data-usfm="EXO.25.15"><span class="label">15</span><span class="content">&#26588;&#26464;&#35201;&#24120;&#30041;&#22312;&#26588;&#30340;&#29615;&#20013;&#65292;&#19981;&#21487;&#25277;&#20986;&#29615;&#22806;&#12290;</span></span><span class="verse v16" data-usfm="EXO.25.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#25226;&#25105;&#36176;&#32473;&#20320;&#30340;&#27861;&#29256;&#25918;&#22312;&#26588;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="EXO.25.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#29992;&#32431;&#37329;&#20570;&#26045;&#24681;&#24231;&#65292;&#38271;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v18" data-usfm="EXO.25.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#29992;&#40644;&#37329;&#38180;&#25104;&#20004;&#20010;&#22522;&#36335;&#20271;&#65292;&#25918;&#22312;&#26045;&#24681;&#24231;&#30340;&#20004;&#31471;&#12290;</span></span><span class="verse v19" data-usfm="EXO.25.19"><span class="label">19</span><span class="content">&#36825;&#31471;&#20570;&#20010;&#22522;&#36335;&#20271;&#65292;&#37027;&#31471;&#20570;&#20010;&#22522;&#36335;&#20271;&#65292;&#20108;&#22522;&#36335;&#20271;&#35201;&#19982;&#26045;&#24681;&#24231;&#36830;&#22312;&#19968;&#36215;&#21046;&#36896;&#65292;&#22312;&#26045;&#24681;&#24231;&#30340;&#20004;&#31471;&#12290;</span></span><span class="verse v20" data-usfm="EXO.25.20"><span class="label">20</span><span class="content">&#20108;&#22522;&#36335;&#20271;&#35201;&#22312;&#19978;&#38754;&#23637;&#24320;&#21452;&#32764;&#65292;&#36974;&#25513;&#26045;&#24681;&#24231;&#65292;&#22522;&#36335;&#20271;&#30340;&#33080;&#35201;&#24444;&#27492;&#30456;&#23545;&#65292;&#20182;&#20204;&#30340;&#33080;&#35201;&#26397;&#30528;&#26045;&#24681;&#24231;&#12290;</span></span><span class="verse v21" data-usfm="EXO.25.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#25226;&#26045;&#24681;&#24231;&#23433;&#25918;&#22312;&#26588;&#39030;&#65292;&#21448;&#35201;&#25226;&#25105;&#36176;&#32473;&#20320;&#30340;&#27861;&#29256;&#25918;&#22312;&#26588;&#37324;&#12290;</span></span><span class="verse v22" data-usfm="EXO.25.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#22312;&#37027;&#37324;&#21644;&#20320;&#30456;&#20250;&#65292;&#20063;&#35201;&#20174;&#26045;&#24681;&#24231;&#19978;&#38754;&#65292;&#20174;&#20108;&#22522;&#36335;&#20271;&#20043;&#38388;&#65292;&#21578;&#35785;&#20320;&#19968;&#20999;&#25105;&#21629;&#20196;&#20320;&#20256;&#32473;&#20197;&#33394;&#21015;&#20154;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#26700;&#23376;&#30340;&#20570;&#27861;&#65288;&#20986;37:10~16&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="EXO.25.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#19968;&#24352;&#26700;&#23376;&#65292;&#38271;&#20843;&#21313;&#20843;&#20844;&#20998;&#65292;&#23485;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v24" data-usfm="EXO.25.24"><span class="label">24</span><span class="content">&#20320;&#35201;&#29992;&#32431;&#37329;&#21253;&#26700;&#23376;&#65292;&#26700;&#23376;&#30340;&#22235;&#22260;&#35201;&#20570;&#37329;&#36793;&#12290;</span></span><span class="verse v25" data-usfm="EXO.25.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#32473;&#26700;&#23376;&#30340;&#22235;&#22260;&#20570;&#19971;&#21313;&#20116;&#20844;&#21400;&#23485;&#30340;&#26694;&#36793;&#65292;&#26694;&#36793;&#19978;&#30340;&#22235;&#22260;&#35201;&#20570;&#37329;&#36793;&#12290;</span></span><span class="verse v26" data-usfm="EXO.25.26"><span class="label">26</span><span class="content">&#20320;&#35201;&#20570;&#22235;&#20010;&#37329;&#29615;&#65292;&#25226;&#37329;&#29615;&#23433;&#25918;&#22312;&#26700;&#23376;&#30340;&#22235;&#35282;&#19978;&#65292;&#23601;&#26159;&#22312;&#26700;&#23376;&#30340;&#22235;&#33050;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="EXO.25.27"><span class="label">27</span><span class="content">&#29615;&#23376;&#35201;&#38752;&#36817;&#26694;&#36793;&#65292;&#29992;&#26469;&#31359;&#26700;&#26464;&#65292;&#20197;&#20415;&#25260;&#26700;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="EXO.25.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#20960;&#26681;&#26700;&#26464;&#65292;&#21448;&#35201;&#29992;&#37329;&#21253;&#35065;&#36215;&#26469;&#65292;&#26700;&#23376;&#35201;&#29992;&#26700;&#26464;&#26469;&#25260;&#12290;</span></span><span class="verse v29" data-usfm="EXO.25.29"><span class="label">29</span><span class="content">&#20320;&#35201;&#20570;&#26700;&#23376;&#19978;&#30340;&#30424;&#23376;&#12289;&#30879;&#23376;&#12289;&#37202;&#26479;&#21644;&#22880;&#37202;&#29992;&#30340;&#29942;&#65292;&#36825;&#20123;&#20320;&#35201;&#29992;&#32431;&#37329;&#21046;&#36896;&#12290;</span></span><span class="verse v30" data-usfm="EXO.25.30"><span class="label">30</span><span class="content">&#20320;&#21448;&#35201;&#22312;&#26700;&#23376;&#19978;&#65292;&#22312;&#25105;&#38754;&#21069;&#65292;&#24120;&#24120;&#25670;&#25918;&#38472;&#35774;&#39292;&#12290;</span></span></div><div class="s"><span class="heading">&#28783;&#21488;&#30340;&#20570;&#27861;&#65288;&#20986;37:17~24&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="EXO.25.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#32431;&#37329;&#20570;&#19968;&#20010;&#28783;&#21488;&#65292;&#37027;&#28783;&#21488;&#20320;&#35201;&#29992;&#38180;&#38180;&#25104;&#65307;&#28783;&#21488;&#30340;&#24231;&#12289;&#24178;&#12289;&#26479;&#12289;&#29699;&#12289;&#33457;&#65292;&#37117;&#35201;&#19982;&#28783;&#21488;&#36830;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v32" data-usfm="EXO.25.32"><span class="label">32</span><span class="content">&#28783;&#21488;&#30340;&#20004;&#36793;&#20280;&#20986;&#20845;&#20010;&#26525;&#23376;&#65307;&#19968;&#36793;&#26377;&#19977;&#20010;&#28783;&#21488;&#26525;&#23376;&#65292;&#21478;&#19968;&#36793;&#20063;&#26377;&#19977;&#20010;&#28783;&#21488;&#26525;&#23376;&#12290;</span></span><span class="verse v33" data-usfm="EXO.25.33"><span class="label">33</span><span class="content">&#22312;&#31532;&#19968;&#20010;&#26525;&#23376;&#19978;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#65307;&#22312;&#21478;&#22806;&#19968;&#20010;&#26525;&#23376;&#20063;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#12290;&#20174;&#28783;&#21488;&#20280;&#20986;&#30340;&#20845;&#20010;&#26525;&#23376;&#65292;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v34" data-usfm="EXO.25.34"><span class="label">34</span><span class="content">&#28783;&#21488;&#19978;&#26377;&#22235;&#20010;&#26479;&#65292;&#24418;&#29366;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#12290;</span></span><span class="verse v35" data-usfm="EXO.25.35"><span class="label">35</span><span class="content">&#27599;&#20004;&#20010;&#26525;&#23376;&#30340;&#19979;&#38754;&#26377;&#29699;&#21644;&#28783;&#21488;&#30456;&#36830;&#65292;&#20174;&#28783;&#21488;&#20280;&#20986;&#26469;&#30340;&#20845;&#20010;&#26525;&#23376;&#65292;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v36" data-usfm="EXO.25.36"><span class="label">36</span><span class="content">&#29699;&#21644;&#26525;&#23376;&#37117;&#35201;&#19982;&#28783;&#21488;&#36830;&#22312;&#19968;&#36215;&#65292;&#37117;&#26159;&#20174;&#19968;&#22359;&#32431;&#37329;&#38180;&#25104;&#30340;&#12290;</span></span><span class="verse v37" data-usfm="EXO.25.37"><span class="label">37</span><span class="content">&#20320;&#35201;&#20570;&#28783;&#21488;&#19978;&#30340;&#19971;&#20010;&#28783;&#30415;&#65292;&#36825;&#20123;&#28783;&#30415;&#35201;&#25918;&#22312;&#28783;&#21488;&#20043;&#19978;&#65292;&#20351;&#28783;&#20809;&#29031;&#20142;&#23545;&#38754;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v38" data-usfm="EXO.25.38"><span class="label">38</span><span class="content">&#28783;&#21488;&#19978;&#30340;&#28783;&#21098;&#21644;&#28783;&#33457;&#30406;&#65292;&#20063;&#26159;&#35201;&#32431;&#37329;&#20570;&#30340;&#12290;</span></span><span class="verse v39" data-usfm="EXO.25.39"><span class="label">39</span><span class="content">&#35201;&#29992;&#19977;&#21313;&#20116;&#20844;&#26020;&#32431;&#37329;&#20570;&#28783;&#21488;&#21644;&#19968;&#20999;&#22120;&#20855;&#12290;</span></span><span class="verse v40" data-usfm="EXO.25.40"><span class="label">40</span><span class="content">&#20320;&#35201;&#30041;&#24515;&#29031;&#30528;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#26679;&#24335;&#21435;&#20570;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
