<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch26" data-usfm="EXO.26">
            <div class="label">26</div><div class="s"><span class="heading">&#24149;&#24148;&#30340;&#20570;&#27861;&#65288;&#20986;36:8~19&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#21313;&#24133;&#24148;&#23376;&#26469;&#20570;&#20250;&#24149;&#65307;&#24148;&#23376;&#35201;&#29992;&#25467;&#30340;&#32454;&#40635;&#12289;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#20570;&#25104;&#65292;&#24182;&#35201;&#29992;&#24039;&#24037;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v2" data-usfm="EXO.26.2"><span class="label">2</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38271;&#21313;&#20108;&#20844;&#23610;&#65292;&#23485;&#20004;&#20844;&#23610;&#65292;&#27599;&#24133;&#24148;&#23376;&#37117;&#35201;&#19968;&#26679;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v3" data-usfm="EXO.26.3"><span class="label">3</span><span class="content">&#20854;&#20013;&#20116;&#24133;&#24148;&#23376;&#35201;&#24444;&#27492;&#30456;&#36830;&#65292;&#21478;&#22806;&#20116;&#24133;&#24148;&#23376;&#20063;&#35201;&#24444;&#27492;&#30456;&#36830;&#12290;</span></span><span class="verse v4" data-usfm="EXO.26.4"><span class="label">4</span><span class="content">&#20854;&#20013;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26368;&#21518;&#19968;&#24133;&#30340;&#36793;&#19978;&#65292;&#20320;&#35201;&#20570;&#34013;&#33394;&#30340;&#38062;&#25187;&#65307;&#22312;&#21478;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26368;&#21518;&#19968;&#24133;&#30340;&#36793;&#19978;&#65292;&#20320;&#20063;&#35201;&#36825;&#26679;&#20570;&#12290;</span></span><span class="verse v5" data-usfm="EXO.26.5"><span class="label">5</span><span class="content">&#22312;&#36825;&#24133;&#24148;&#23376;&#19978;&#65292;&#20320;&#35201;&#20570;&#20116;&#21313;&#20010;&#38062;&#25187;&#65307;&#22312;&#21478;&#19968;&#32452;&#24148;&#23376;&#26368;&#21518;&#19968;&#24133;&#30340;&#36793;&#19978;&#65292;&#20320;&#20063;&#35201;&#20570;&#20116;&#21313;&#20010;&#38062;&#25187;&#65292;&#36825;&#20123;&#38062;&#25187;&#35201;&#24444;&#27492;&#30456;&#23545;&#12290;</span></span><span class="verse v6" data-usfm="EXO.26.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#20570;&#20116;&#21313;&#20010;&#37329;&#38057;&#65292;&#21448;&#35201;&#29992;&#38057;&#20351;&#24148;&#23376;&#30456;&#36830;&#36215;&#26469;&#65292;&#25104;&#20026;&#19968;&#25972;&#20010;&#20250;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.26.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#23665;&#32650;&#27611;&#20570;&#24148;&#23376;&#65292;&#20316;&#20250;&#24149;&#19978;&#38754;&#30340;&#24080;&#26842;&#65292;&#20320;&#35201;&#20570;&#21313;&#19968;&#24133;&#24148;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="EXO.26.8"><span class="label">8</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38271;&#21313;&#19977;&#20844;&#23610;&#65292;&#23485;&#20004;&#20844;&#23610;&#65292;&#21313;&#19968;&#24133;&#24148;&#23376;&#37117;&#35201;&#19968;&#26679;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v9" data-usfm="EXO.26.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#25226;&#20116;&#24133;&#24148;&#23376;&#36830;&#22312;&#19968;&#36215;&#65292;&#21448;&#25226;&#21478;&#22806;&#20845;&#24133;&#24148;&#23376;&#36830;&#22312;&#19968;&#36215;&#65292;&#20320;&#35201;&#22312;&#24080;&#26842;&#21069;&#38754;&#25226;&#31532;&#20845;&#24133;&#24148;&#23376;&#25240;&#21472;&#36215;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="EXO.26.10"><span class="label">10</span><span class="content">&#22312;&#36825;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26368;&#21518;&#19968;&#24133;&#30340;&#36793;&#19978;&#65292;&#20320;&#35201;&#20570;&#20116;&#21313;&#20010;&#38062;&#25187;&#65307;&#22312;&#21478;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26368;&#21518;&#19968;&#24133;&#30340;&#36793;&#19978;&#65292;&#20063;&#35201;&#20570;&#20116;&#21313;&#20010;&#38062;&#25187;&#12290;</span></span><span class="verse v11" data-usfm="EXO.26.11"><span class="label">11</span><span class="content">&#20320;&#21448;&#35201;&#20570;&#20116;&#21313;&#20010;&#38108;&#38057;&#65292;&#25226;&#38057;&#31359;&#36827;&#38062;&#25187;&#20013;&#65292;&#20351;&#24080;&#26842;&#36830;&#36215;&#26469;&#65292;&#25104;&#20026;&#19968;&#25972;&#20010;&#24080;&#26842;&#12290;</span></span><span class="verse v12" data-usfm="EXO.26.12"><span class="label">12</span><span class="content">&#24080;&#26842;&#30340;&#24148;&#23376;&#22810;&#20986;&#30340;&#37027;&#37096;&#20998;&#65292;&#21363;&#22402;&#19979;&#26469;&#30340;&#21322;&#24133;&#24148;&#23376;&#65292;&#35201;&#22402;&#22312;&#20250;&#24149;&#30340;&#21518;&#38754;&#12290;</span></span><span class="verse v13" data-usfm="EXO.26.13"><span class="label">13</span><span class="content">&#24080;&#26842;&#24148;&#23376;&#22810;&#20986;&#30340;&#38271;&#24230;&#65292;&#35201;&#36825;&#36793;&#20116;&#21313;&#20844;&#20998;&#65292;&#37027;&#36793;&#20116;&#21313;&#20844;&#20998;&#65292;&#24182;&#19988;&#35201;&#22312;&#20250;&#24149;&#30340;&#20004;&#36793;&#65292;&#36974;&#30422;&#20250;&#24149;&#12290;</span></span><span class="verse v14" data-usfm="EXO.26.14"><span class="label">14</span><span class="content">&#20320;&#21448;&#35201;&#29992;&#26579;&#32418;&#30340;&#20844;&#32650;&#30382;&#20570;&#24080;&#26842;&#30340;&#39030;&#30422;&#65292;&#22312;&#19978;&#38754;&#20877;&#30422;&#19978;&#28023;&#29399;&#30382;&#12290;</span></span></div><div class="s"><span class="heading">&#24149;&#26495;&#30340;&#20570;&#27861;&#65288;&#20986;36:20~34&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.26.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#20250;&#24149;&#30340;&#31446;&#26495;&#65292;</span></span><span class="verse v16" data-usfm="EXO.26.16"><span class="label">16</span><span class="content">&#27599;&#22359;&#26495;&#35201;&#38271;&#22235;&#20844;&#23610;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v17" data-usfm="EXO.26.17"><span class="label">17</span><span class="content">&#27599;&#22359;&#26408;&#26495;&#35201;&#26377;&#20004;&#20010;&#27051;&#22836;&#65292;&#24444;&#27492;&#36830;&#25509;&#65292;&#20250;&#24149;&#30340;&#19968;&#20999;&#26408;&#26495;&#20320;&#37117;&#35201;&#36825;&#26679;&#20570;&#12290;</span></span><span class="verse v18" data-usfm="EXO.26.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#32473;&#20250;&#24149;&#20570;&#26408;&#26495;&#65307;&#32473;&#21335;&#36793;&#65292;&#23601;&#26159;&#21521;&#21335;&#30340;&#19968;&#38754;&#65292;&#20570;&#20108;&#21313;&#22359;&#26408;&#26495;&#65292;</span></span><span class="verse v19" data-usfm="EXO.26.19"><span class="label">19</span><span class="content">&#22312;&#36825;&#20108;&#21313;&#22359;&#26495;&#24213;&#19979;&#65292;&#20320;&#35201;&#20570;&#22235;&#21313;&#20010;&#38134;&#25554;&#24231;&#65307;&#27599;&#22359;&#26408;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#25554;&#24231;&#36830;&#25509;&#23427;&#30340;&#20004;&#20010;&#27051;&#22836;&#12290;</span></span><span class="verse v20" data-usfm="EXO.26.20"><span class="label">20</span><span class="content">&#20320;&#20063;&#35201;&#32473;&#20250;&#24149;&#30340;&#21478;&#19968;&#36793;&#65292;&#23601;&#26159;&#21271;&#38754;&#65292;&#20570;&#20108;&#21313;&#22359;&#26408;&#26495;&#65292;</span></span><span class="verse v21" data-usfm="EXO.26.21"><span class="label">21</span><span class="content">&#21644;&#22235;&#21313;&#20010;&#38134;&#25554;&#24231;&#12290;&#36825;&#22359;&#26408;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#25554;&#24231;&#65292;&#37027;&#22359;&#26408;&#26495;&#24213;&#19979;&#20063;&#26377;&#20004;&#20010;&#25554;&#24231;&#12290;</span></span><span class="verse v22" data-usfm="EXO.26.22"><span class="label">22</span><span class="content">&#32473;&#20250;&#24149;&#30340;&#21518;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#65292;&#20320;&#35201;&#20570;&#20845;&#22359;&#26408;&#26495;&#12290;</span></span><span class="verse v23" data-usfm="EXO.26.23"><span class="label">23</span><span class="content">&#22312;&#20250;&#24149;&#21518;&#38754;&#30340;&#20004;&#35282;&#19978;&#65292;&#20320;&#35201;&#20570;&#20004;&#22359;&#26408;&#26495;&#12290;</span></span><span class="verse v24" data-usfm="EXO.26.24"><span class="label">24</span><span class="content">&#26408;&#26495;&#30340;&#19979;&#25130;&#26159;&#35201;&#21452;&#30340;&#65292;&#19968;&#30452;&#36830;&#21040;&#19978;&#38754;&#30340;&#31532;&#19968;&#29615;&#37027;&#37324;&#65292;&#37117;&#26159;&#35201;&#21452;&#30340;&#12290;&#20004;&#22359;&#37117;&#35201;&#36825;&#26679;&#20570;&#65292;&#35201;&#25104;&#20026;&#20004;&#21482;&#35282;&#12290;</span></span><span class="verse v25" data-usfm="EXO.26.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#35201;&#26377;&#20843;&#22359;&#26408;&#26495;&#65292;&#21644;&#21313;&#20845;&#20010;&#38134;&#25554;&#24231;&#65292;&#36825;&#22359;&#26408;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#25554;&#24231;&#65292;&#37027;&#22359;&#26408;&#26495;&#24213;&#19979;&#20063;&#26377;&#20004;&#20010;&#25554;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="EXO.26.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#27178;&#38377;&#65292;&#20026;&#20250;&#24149;&#36825;&#36793;&#30340;&#26408;&#26495;&#20570;&#20116;&#20010;&#27178;&#38377;&#65292;</span></span><span class="verse v27" data-usfm="EXO.26.27"><span class="label">27</span><span class="content">&#20026;&#20250;&#24149;&#37027;&#36793;&#30340;&#26408;&#26495;&#20063;&#20570;&#20116;&#20010;&#27178;&#38377;&#65292;&#21448;&#20026;&#20250;&#24149;&#30340;&#21518;&#36793;&#65292;&#21363;&#35199;&#36793;&#30340;&#26408;&#26495;&#65292;&#20063;&#20570;&#20116;&#20010;&#27178;&#38377;&#12290;</span></span><span class="verse v28" data-usfm="EXO.26.28"><span class="label">28</span><span class="content">&#26408;&#26495;&#20013;&#37096;&#30340;&#20013;&#38377;&#65292;&#35201;&#20174;&#36825;&#19968;&#31471;&#36890;&#21040;&#37027;&#19968;&#31471;&#65292;</span></span><span class="verse v29" data-usfm="EXO.26.29"><span class="label">29</span><span class="content">&#26408;&#26495;&#35201;&#21253;&#37329;&#65292;&#20320;&#20063;&#35201;&#20570;&#26495;&#19978;&#30340;&#37329;&#29615;&#65292;&#29992;&#26469;&#31359;&#19978;&#27178;&#38377;&#65292;&#27178;&#38377;&#20063;&#35201;&#21253;&#37329;&#12290;</span></span><span class="verse v30" data-usfm="EXO.26.30"><span class="label">30</span><span class="content">&#20320;&#35201;&#29031;&#30528;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#26679;&#24335;&#31435;&#36215;&#20250;&#24149;&#12290;</span></span></div><div class="s"><span class="heading">&#24148;&#23376;&#30340;&#20570;&#27861;&#65288;&#20986;36:35~36&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="EXO.26.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#24148;&#24149;&#65292;&#24182;&#19988;&#35201;&#29992;&#24039;&#24037;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v32" data-usfm="EXO.26.32"><span class="label">32</span><span class="content">&#20320;&#35201;&#25226;&#24148;&#24149;&#25346;&#22312;&#22235;&#26681;&#21253;&#37329;&#30340;&#30338;&#33626;&#26408;&#26609;&#23376;&#19978;&#65292;&#26609;&#19978;&#26377;&#37329;&#38057;&#65292;&#26609;&#33050;&#23433;&#22312;&#22235;&#20010;&#38134;&#25554;&#24231;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="EXO.26.33"><span class="label">33</span><span class="content">&#20320;&#35201;&#25226;&#24148;&#24149;&#25346;&#22312;&#38057;&#23376;&#19978;&#65292;&#25226;&#27861;&#26588;&#25260;&#36827;&#24148;&#24149;&#37324;&#38754;&#65292;&#36825;&#24148;&#24149;&#35201;&#32473;&#20320;&#20204;&#25226;&#22307;&#25152;&#21644;&#33267;&#22307;&#25152;&#20998;&#24320;&#12290;</span></span><span class="verse v34" data-usfm="EXO.26.34"><span class="label">34</span><span class="content">&#20320;&#35201;&#25226;&#26045;&#24681;&#24231;&#23433;&#22312;&#33267;&#22307;&#25152;&#20869;&#30340;&#27861;&#26588;&#19978;&#12290;</span></span><span class="verse v35" data-usfm="EXO.26.35"><span class="label">35</span><span class="content">&#20320;&#35201;&#25226;&#26700;&#23376;&#25918;&#22312;&#24148;&#24149;&#22806;&#65292;&#25226;&#28783;&#21488;&#25918;&#22312;&#20250;&#24149;&#30340;&#21335;&#36793;&#65292;&#19982;&#26700;&#23376;&#30456;&#23545;&#65307;&#25226;&#26700;&#23376;&#23433;&#22312;&#21271;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#38376;&#24088;&#21644;&#26609;&#23376;&#30340;&#20570;&#27861;&#65288;&#20986;36:37~38&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="EXO.26.36"><span class="label">36</span><span class="content">&#8220;&#20320;&#35201;&#32473;&#24080;&#24149;&#30340;&#38376;&#21475;&#20570;&#22359;&#24088;&#23376;&#65292;&#35201;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#32534;&#32455;&#32780;&#25104;&#12290;</span></span><span class="verse v37" data-usfm="EXO.26.37"><span class="label">37</span><span class="content">&#20320;&#21448;&#35201;&#29992;&#30338;&#33626;&#26408;&#20026;&#24088;&#23376;&#20570;&#20116;&#26681;&#26609;&#23376;&#65292;&#26609;&#23376;&#35201;&#21253;&#37329;&#65292;&#26609;&#19978;&#26377;&#37329;&#38057;&#65292;&#20320;&#20063;&#35201;&#20026;&#26609;&#33050;&#38136;&#36896;&#20116;&#20010;&#38108;&#25554;&#24231;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
