<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch27" data-usfm="EXO.27">
            <div class="label">27</div><div class="s"><span class="heading">&#31085;&#22363;&#30340;&#20570;&#27861;&#65288;&#20986;38:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.27.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#30338;&#33626;&#26408;&#20570;&#31085;&#22363;&#65292;&#36825;&#22363;&#35201;&#22235;&#26041;&#30340;&#65306;&#38271;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#23485;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#12290;</span></span><span class="verse v2" data-usfm="EXO.27.2"><span class="label">2</span><span class="content">&#35201;&#22312;&#31085;&#22363;&#30340;&#22235;&#25296;&#35282;&#20570;&#22235;&#20010;&#35282;&#65292;&#35282;&#35201;&#19982;&#31085;&#22363;&#36830;&#22312;&#19968;&#22359;&#65292;&#31085;&#22363;&#35201;&#21253;&#19978;&#38108;&#12290;</span></span><span class="verse v3" data-usfm="EXO.27.3"><span class="label">3</span><span class="content">&#35201;&#20570;&#30406;&#65292;&#29992;&#26469;&#25910;&#21435;&#31085;&#22363;&#19978;&#30340;&#28784;&#65292;&#21448;&#35201;&#20570;&#38130;&#12289;&#30424;&#12289;&#32905;&#21449;&#21644;&#28779;&#40718;&#65307;&#31085;&#22363;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20320;&#37117;&#35201;&#29992;&#38108;&#26469;&#20570;&#12290;</span></span><span class="verse v4" data-usfm="EXO.27.4"><span class="label">4</span><span class="content">&#35201;&#20026;&#22363;&#20570;&#19968;&#20010;&#38108;&#32593;&#65292;&#32593;&#30340;&#22235;&#25296;&#35282;&#19978;&#35201;&#20570;&#22235;&#20010;&#38108;&#29615;&#12290;</span></span><span class="verse v5" data-usfm="EXO.27.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#32593;&#23433;&#22312;&#31085;&#22363;&#19979;&#38754;&#30340;&#22260;&#33136;&#26495;&#20043;&#19979;&#65292;&#20351;&#32593;&#20174;&#19979;&#38754;&#30452;&#36798;&#21040;&#31085;&#22363;&#30340;&#21322;&#33136;&#12290;</span></span><span class="verse v6" data-usfm="EXO.27.6"><span class="label">6</span><span class="content">&#21448;&#35201;&#20026;&#31085;&#22363;&#20570;&#26464;&#65292;&#23601;&#26159;&#30338;&#33626;&#26408;&#30340;&#26464;&#65292;&#35201;&#21253;&#19978;&#38108;&#12290;</span></span><span class="verse v7" data-usfm="EXO.27.7"><span class="label">7</span><span class="content">&#26464;&#35201;&#31359;&#22312;&#31085;&#22363;&#30340;&#29615;&#23376;&#37324;&#65292;&#25260;&#31085;&#22363;&#30340;&#26102;&#20505;&#65292;&#26464;&#23601;&#22312;&#31085;&#22363;&#30340;&#20004;&#36793;&#65307;</span></span><span class="verse v8" data-usfm="EXO.27.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#29992;&#26408;&#26495;&#20570;&#31085;&#22363;&#65292;&#31085;&#22363;&#26159;&#31354;&#24515;&#30340;&#12290;&#20320;&#35201;&#29031;&#30528;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#21435;&#20570;&#12290;</span></span></div><div class="s"><span class="heading">&#38498;&#23376;&#30340;&#20570;&#27861;&#65288;&#20986;38:9~20&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.27.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#20570;&#20250;&#24149;&#30340;&#38498;&#23376;&#12290;&#22312;&#21335;&#38754;&#65292;&#21363;&#21521;&#21335;&#30340;&#19968;&#38754;&#65292;&#35201;&#29992;&#25467;&#30340;&#32454;&#40635;&#20026;&#38498;&#23376;&#20570;&#24119;&#24148;&#65292;&#27599;&#36793;&#38271;&#22235;&#21313;&#22235;&#20844;&#23610;&#12290;</span></span><span class="verse v10" data-usfm="EXO.27.10"><span class="label">10</span><span class="content">&#24119;&#24148;&#30340;&#26609;&#23376;&#35201;&#20108;&#21313;&#26681;&#65292;&#38108;&#25554;&#24231;&#20108;&#21313;&#20010;&#12290;&#26609;&#23376;&#19978;&#30340;&#38057;&#23376;&#21644;&#26689;&#23376;&#37117;&#26159;&#38134;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="EXO.27.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#20063;&#26159;&#19968;&#26679;&#65292;&#35201;&#26377;&#22235;&#21313;&#22235;&#20844;&#23610;&#38271;&#30340;&#24119;&#24148;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#20108;&#21313;&#26681;&#65292;&#38108;&#25554;&#24231;&#20108;&#21313;&#20010;&#65292;&#26609;&#23376;&#19978;&#30340;&#38057;&#23376;&#21644;&#26689;&#23376;&#37117;&#26159;&#38134;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EXO.27.12"><span class="label">12</span><span class="content">&#38498;&#23376;&#30340;&#35199;&#38754;&#65292;&#20063;&#35201;&#26377;&#24119;&#24148;&#65292;&#23485;&#20108;&#21313;&#20108;&#20844;&#23610;&#12290;&#24119;&#24148;&#30340;&#26609;&#23376;&#21313;&#26681;&#65292;&#25554;&#24231;&#21313;&#20010;&#12290;</span></span><span class="verse v13" data-usfm="EXO.27.13"><span class="label">13</span><span class="content">&#38498;&#23376;&#30340;&#19996;&#38754;&#65292;&#35201;&#26377;&#20108;&#21313;&#20108;&#20844;&#23610;&#23485;&#12290;</span></span><span class="verse v14" data-usfm="EXO.27.14"><span class="label">14</span><span class="content">&#38376;&#19968;&#38754;&#30340;&#24119;&#24148;&#35201;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#25554;&#24231;&#19977;&#20010;&#12290;</span></span><span class="verse v15" data-usfm="EXO.27.15"><span class="label">15</span><span class="content">&#38376;&#21478;&#19968;&#38754;&#30340;&#24119;&#24148;&#20063;&#35201;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#25554;&#24231;&#19977;&#20010;&#12290;</span></span><span class="verse v16" data-usfm="EXO.27.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#30340;&#22823;&#38376;&#35201;&#26377;&#38376;&#24088;&#65292;&#38271;&#20061;&#20844;&#23610;&#65292;&#26159;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#65292;&#29992;&#21050;&#32483;&#30340;&#25163;&#24037;&#32455;&#25104;&#65292;&#26609;&#23376;&#22235;&#26681;&#65292;&#25554;&#24231;&#22235;&#20010;&#12290;</span></span><span class="verse v17" data-usfm="EXO.27.17"><span class="label">17</span><span class="content">&#38498;&#23376;&#21608;&#22260;&#19968;&#20999;&#26609;&#23376;&#65292;&#37117;&#35201;&#29992;&#38134;&#26689;&#23376;&#30456;&#36830;&#36215;&#26469;&#12290;&#26609;&#23376;&#19978;&#30340;&#38057;&#23376;&#26159;&#38134;&#30340;&#65292;&#25554;&#24231;&#26159;&#38108;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="EXO.27.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#35201;&#38271;&#22235;&#21313;&#22235;&#20844;&#23610;&#65292;&#23485;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#39640;&#20004;&#20844;&#23610;&#20004;&#20844;&#23544;&#65307;&#24119;&#24148;&#26159;&#32454;&#40635;&#25467;&#30340;&#65292;&#25554;&#24231;&#26159;&#38108;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.27.19"><span class="label">19</span><span class="content">&#20250;&#24149;&#20013;&#20026;&#31036;&#25308;&#29992;&#30340;&#19968;&#20999;&#22120;&#20855;&#21644;&#38025;&#23376;&#65292;&#20197;&#21450;&#38498;&#23376;&#37324;&#30340;&#19968;&#20999;&#38025;&#23376;&#65292;&#37117;&#26159;&#38108;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27833;&#21644;&#28783;&#30340;&#26465;&#20363;&#65288;&#21033;24:1~4&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.27.20"><span class="label">20</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#27665;&#25226;&#25171;&#25104;&#30340;&#32431;&#27204;&#27012;&#27833;&#25343;&#26469;&#32473;&#20320;&#65292;&#26159;&#20026;&#28857;&#28783;&#29992;&#30340;&#65292;&#20351;&#28783;&#24120;&#24120;&#28857;&#30528;&#12290;</span></span><span class="verse v21" data-usfm="EXO.27.21"><span class="label">21</span><span class="content">&#22312;&#20250;&#24149;&#20013;&#27861;&#26588;&#21069;&#30340;&#24148;&#23376;&#22806;&#65292;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#65292;&#20174;&#26202;&#19978;&#21040;&#26089;&#26216;&#65292;&#35201;&#24120;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#26009;&#29702;&#36825;&#28783;&#12290;&#36825;&#35201;&#20316;&#20197;&#33394;&#21015;&#20154;&#19990;&#19990;&#20195;&#20195;&#30340;&#23450;&#20363;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
