<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch29" data-usfm="EXO.29">
            <div class="label">29</div><div class="s"><span class="heading">&#31435;&#31085;&#21496;&#30340;&#26465;&#20363;&#65288;&#21033;8:1~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.29.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#20182;&#20204;&#20998;&#21035;&#20026;&#22307;&#65292;&#20351;&#20182;&#20204;&#20316;&#25105;&#30340;&#31085;&#21496;&#65292;&#23601;&#24517;&#39035;&#36825;&#26679;&#20316;&#65306;&#21462;&#19968;&#22836;&#23567;&#20844;&#29275;&#21644;&#20004;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#65292;</span></span><span class="verse v2" data-usfm="EXO.29.2"><span class="label">2</span><span class="content">&#20197;&#21450;&#26080;&#37237;&#39292;&#12289;&#35843;&#27833;&#30340;&#26080;&#37237;&#39292;&#21644;&#25273;&#27833;&#30340;&#26080;&#37237;&#34180;&#39292;&#12290;&#36825;&#20123;&#20320;&#37117;&#35201;&#29992;&#32454;&#40614;&#38754;&#26469;&#20570;&#12290;</span></span><span class="verse v3" data-usfm="EXO.29.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20123;&#39292;&#25918;&#22312;&#31726;&#23376;&#37324;&#65292;&#29992;&#31726;&#23376;&#25226;&#39292;&#24102;&#26469;&#29486;&#19978;&#65292;&#21448;&#25226;&#23567;&#20844;&#29275;&#21644;&#20004;&#21482;&#32501;&#32650;&#29301;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="EXO.29.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#25226;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#29992;&#27700;&#32473;&#20182;&#20204;&#27927;&#36523;&#12290;</span></span><span class="verse v5" data-usfm="EXO.29.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#25343;&#34915;&#26381;&#26469;&#65292;&#32473;&#20122;&#20262;&#31359;&#19978;&#26434;&#33394;&#20869;&#34957;&#12289;&#20197;&#24343;&#24471;&#30340;&#38271;&#22806;&#34957;&#12289;&#20197;&#24343;&#24471;&#21644;&#33016;&#29260;&#65292;&#21448;&#26463;&#19978;&#24039;&#24037;&#32455;&#25104;&#30340;&#20197;&#24343;&#24471;&#30340;&#24102;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="EXO.29.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#25226;&#31036;&#20896;&#25140;&#22312;&#20182;&#22836;&#19978;&#65292;&#21448;&#25226;&#22307;&#20896;&#25918;&#22312;&#31036;&#20896;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="EXO.29.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#25226;&#33167;&#27833;&#25343;&#26469;&#65292;&#20498;&#22312;&#20182;&#22836;&#19978;&#65292;&#33167;&#31435;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="EXO.29.8"><span class="label">8</span><span class="content">&#20320;&#20063;&#35201;&#25226;&#20182;&#30340;&#20799;&#23376;&#24102;&#26469;&#65292;&#32473;&#20182;&#20204;&#31359;&#19978;&#26434;&#33394;&#20869;&#34957;&#12290;</span></span><span class="verse v9" data-usfm="EXO.29.9"><span class="label">9</span><span class="content">&#35201;&#32473;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#26463;&#19978;&#33136;&#24102;&#65292;&#21253;&#19978;&#22836;&#24062;&#65307;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#25353;&#27704;&#36828;&#30340;&#23450;&#20363;&#65292;&#24471;&#20102;&#31085;&#21496;&#30340;&#32844;&#20998;&#12290;&#20320;&#21448;&#35201;&#25226;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#20998;&#21035;&#20026;&#22307;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.29.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#20844;&#29275;&#24102;&#21040;&#20250;&#24149;&#26469;&#29486;&#19978;&#65292;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#35201;&#25353;&#25163;&#22312;&#20844;&#29275;&#30340;&#22836;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="EXO.29.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22312;&#20250;&#24149;&#38376;&#21475;&#65292;&#23472;&#26432;&#37027;&#20844;&#29275;&#12290;</span></span><span class="verse v12" data-usfm="EXO.29.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#29992;&#20320;&#30340;&#25351;&#22836;&#25273;&#22312;&#31085;&#22363;&#30340;&#35282;&#19978;&#65292;&#25226;&#20854;&#20313;&#30340;&#34880;&#37117;&#20498;&#22312;&#31085;&#22363;&#33050;&#21069;&#12290;</span></span><span class="verse v13" data-usfm="EXO.29.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#25226;&#19968;&#20999;&#36974;&#30422;&#20869;&#33039;&#30340;&#33026;&#27833;&#12289;&#32925;&#21494;&#12289;&#20004;&#20010;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#37117;&#21462;&#20986;&#26469;&#65292;&#25226;&#23427;&#20204;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="EXO.29.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#20844;&#29275;&#30340;&#32905;&#12289;&#30382;&#21644;&#31914;&#65292;&#20320;&#37117;&#35201;&#22312;&#33829;&#22806;&#29992;&#28779;&#28954;&#21270;&#12290;&#22240;&#20026;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.29.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#19968;&#21482;&#20844;&#32501;&#32650;&#29301;&#26469;&#65292;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#35201;&#25353;&#25163;&#22312;&#36825;&#20844;&#32501;&#32650;&#30340;&#22836;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="EXO.29.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#23472;&#26432;&#36825;&#20844;&#32501;&#32650;&#65292;&#21462;&#20123;&#32650;&#34880;&#65292;&#27922;&#22312;&#31085;&#22363;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v17" data-usfm="EXO.29.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#25226;&#20844;&#32501;&#32650;&#20999;&#25104;&#22359;&#23376;&#65292;&#20877;&#25226;&#20869;&#33039;&#21644;&#32650;&#33151;&#27927;&#20928;&#65292;&#25918;&#22312;&#32905;&#22359;&#21644;&#32650;&#22836;&#19978;&#38754;&#12290;</span></span><span class="verse v18" data-usfm="EXO.29.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#25226;&#25972;&#21482;&#20844;&#32501;&#32650;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#65307;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#29140;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.29.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#21478;&#19968;&#21482;&#20844;&#32501;&#32650;&#20063;&#29301;&#26469;&#65292;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#35201;&#25353;&#25163;&#22312;&#36825;&#20844;&#32501;&#32650;&#30340;&#22836;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EXO.29.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#23472;&#26432;&#36825;&#20844;&#32501;&#32650;&#65292;&#21462;&#20123;&#34880;&#65292;&#25273;&#22312;&#20122;&#20262;&#30340;&#21491;&#32819;&#22402;&#19978;&#65292;&#20197;&#21450;&#20182;&#20799;&#23376;&#20204;&#30340;&#21491;&#32819;&#22402;&#19978;&#65292;&#21448;&#25273;&#22312;&#20182;&#20204;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#21644;&#20182;&#20204;&#21491;&#33050;&#30340;&#22823;&#25287;&#36286;&#19978;&#65307;&#24182;&#19988;&#35201;&#25226;&#34880;&#27922;&#22312;&#31085;&#22363;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v21" data-usfm="EXO.29.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#20174;&#22363;&#19978;&#21462;&#19968;&#28857;&#34880;&#65292;&#20063;&#21462;&#19968;&#28857;&#33167;&#27833;&#65292;&#24377;&#22312;&#20122;&#20262;&#36523;&#19978;&#21644;&#20182;&#30340;&#34915;&#26381;&#19978;&#65292;&#24182;&#19988;&#35201;&#24377;&#22312;&#20182;&#20799;&#23376;&#30340;&#36523;&#19978;&#21644;&#20182;&#20204;&#30340;&#34915;&#26381;&#19978;&#12290;&#36825;&#26679;&#65292;&#20182;&#21644;&#20182;&#30340;&#34915;&#26381;&#65292;&#20182;&#20799;&#23376;&#21644;&#20182;&#20204;&#30340;&#34915;&#26381;&#23601;&#37117;&#19968;&#21516;&#25104;&#22307;&#12290;</span></span><span class="verse v22" data-usfm="EXO.29.22"><span class="label">22</span><span class="content">&#20320;&#35201;&#20174;&#36825;&#20844;&#32501;&#32650;&#36523;&#19978;&#21462;&#20986;&#33026;&#27833;&#21644;&#32933;&#23614;&#24052;&#65292;&#36974;&#30422;&#20869;&#33039;&#30340;&#33026;&#27833;&#21644;&#32925;&#21494;&#12289;&#20004;&#20010;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#20197;&#21450;&#21491;&#33151;&#65292;&#22240;&#20026;&#36825;&#26159;&#25480;&#22307;&#32844;&#30340;&#26102;&#20505;&#65292;&#25152;&#35201;&#29486;&#30340;&#20844;&#32501;&#32650;&#65292;</span></span><span class="verse v23" data-usfm="EXO.29.23"><span class="label">23</span><span class="content">&#20320;&#35201;&#20174;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36733;&#26080;&#37237;&#39292;&#30340;&#31726;&#23376;&#37324;&#21462;&#19968;&#20010;&#22278;&#39292;&#12289;&#19968;&#20010;&#27833;&#39292;&#21644;&#19968;&#20010;&#34180;&#39292;&#12290;</span></span><span class="verse v24" data-usfm="EXO.29.24"><span class="label">24</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#19968;&#20999;&#37117;&#25918;&#22312;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#30340;&#25163;&#19978;&#65307;&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#20182;&#20204;&#25671;&#21160;&#20316;&#25671;&#31085;&#12290;</span></span><span class="verse v25" data-usfm="EXO.29.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#20174;&#20182;&#20204;&#25163;&#20013;&#25509;&#36807;&#26469;&#65292;&#21521;&#30528;&#31085;&#22363;&#25226;&#36825;&#20123;&#19996;&#35199;&#28903;&#22312;&#29140;&#31085;&#20043;&#19978;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20316;&#39336;&#39321;&#20043;&#27668;&#65292;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#24403;&#24471;&#20043;&#20998;&#65288;&#21033;10:12~15&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="EXO.29.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#35201;&#21462;&#20122;&#20262;&#25480;&#22307;&#32844;&#30340;&#26102;&#20505;&#65292;&#25152;&#29486;&#30340;&#20844;&#32501;&#32650;&#30340;&#33016;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#23427;&#25671;&#21160;&#20316;&#25671;&#31085;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#20998;&#12290;</span></span><span class="verse v27" data-usfm="EXO.29.27"><span class="label">27</span><span class="content">&#37027;&#20316;&#25671;&#31085;&#30340;&#33016;&#21644;&#20030;&#31085;&#30340;&#33151;&#65292;&#20320;&#37117;&#35201;&#20351;&#23427;&#20204;&#25104;&#22307;&#65292;&#23601;&#26159;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#25480;&#22307;&#32844;&#30340;&#26102;&#20505;&#65292;&#25152;&#29486;&#30340;&#20844;&#32501;&#32650;&#65292;&#34987;&#25671;&#36807;&#34987;&#20030;&#36807;&#30340;&#37096;&#20998;&#12290;</span></span><span class="verse v28" data-usfm="EXO.29.28"><span class="label">28</span><span class="content">&#36825;&#35201;&#20316;&#20026;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#20204;&#20174;&#20197;&#33394;&#21015;&#20154;&#25152;&#24471;&#30340;&#20998;&#65292;&#20316;&#20026;&#27704;&#36828;&#30340;&#23450;&#20363;&#65292;&#22240;&#20026;&#36825;&#26159;&#20030;&#31085;&#12290;&#36825;&#20030;&#31085;&#35201;&#20174;&#20197;&#33394;&#21015;&#20154;&#30340;&#24179;&#23433;&#31085;&#20013;&#20998;&#21035;&#20986;&#26469;&#65292;&#24402;&#32473;&#32822;&#21644;&#21326;&#20316;&#20030;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EXO.29.29"><span class="label">29</span><span class="content">&#8220;&#20122;&#20262;&#30340;&#22307;&#34915;&#35201;&#20256;&#32473;&#20182;&#30340;&#23376;&#23385;&#65292;&#35201;&#31359;&#33879;&#21463;&#33167;&#65292;&#20063;&#35201;&#31359;&#33879;&#21463;&#22307;&#32844;&#12290;</span></span><span class="verse v30" data-usfm="EXO.29.30"><span class="label">30</span><span class="content">&#20122;&#20262;&#30340;&#23376;&#23385;&#20013;&#65292;&#20961;&#26159;&#25509;&#26367;&#20182;&#20316;&#31085;&#21496;&#30340;&#65292;&#27599;&#36898;&#36827;&#20837;&#20250;&#24149;&#22312;&#22307;&#25152;&#37324;&#20107;&#22857;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#31359;&#22307;&#34915;&#19971;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.29.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#25480;&#22307;&#32844;&#30340;&#26102;&#20505;&#25152;&#29486;&#30340;&#20844;&#32501;&#32650;&#21462;&#26469;&#65292;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#28903;&#29280;&#30340;&#32905;&#12290;</span></span><span class="verse v32" data-usfm="EXO.29.32"><span class="label">32</span><span class="content">&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#35201;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#21507;&#36825;&#20844;&#32501;&#32650;&#30340;&#32905;&#21644;&#31726;&#23376;&#37324;&#30340;&#39292;&#12290;</span></span><span class="verse v33" data-usfm="EXO.29.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#35201;&#21507;&#37027;&#20123;&#29992;&#26469;&#36174;&#32618;&#30340;&#19996;&#35199;&#65292;&#22909;&#20351;&#20182;&#20204;&#21487;&#20197;&#25509;&#21463;&#22307;&#32844;&#65292;&#21487;&#20197;&#25104;&#22307;&#65307;&#21482;&#26159;&#22806;&#20154;&#19981;&#21487;&#21507;&#65292;&#22240;&#20026;&#36825;&#20123;&#19996;&#35199;&#26159;&#22307;&#29289;&#12290;</span></span><span class="verse v34" data-usfm="EXO.29.34"><span class="label">34</span><span class="content">&#25480;&#22307;&#32844;&#30340;&#26102;&#20505;&#25152;&#29486;&#30340;&#32905;&#21644;&#39292;&#65292;&#22914;&#26524;&#26377;&#19968;&#28857;&#30041;&#21040;&#26089;&#26216;&#65292;&#20320;&#35201;&#25226;&#30041;&#19979;&#30340;&#29992;&#28779;&#28903;&#20102;&#65292;&#19981;&#21487;&#21507;&#65292;&#22240;&#20026;&#36825;&#26159;&#22307;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.29.35"><span class="label">35</span><span class="content">&#8220;&#36825;&#26679;&#65292;&#20320;&#35201;&#29031;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#21521;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#34892;&#25509;&#21463;&#22307;&#32844;&#30340;&#31036;&#19971;&#22825;&#12290;</span></span><span class="verse v36" data-usfm="EXO.29.36"><span class="label">36</span><span class="content">&#20320;&#35201;&#27599;&#22825;&#29486;&#20844;&#29275;&#19968;&#22836;&#20316;&#36174;&#32618;&#31085;&#65292;&#29992;&#26469;&#36174;&#32618;&#65307;&#20320;&#20026;&#31085;&#22363;&#34892;&#36174;&#32618;&#31085;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#27905;&#20928;&#31085;&#22363;&#12290;&#32780;&#19988;&#20320;&#35201;&#29992;&#33167;&#25273;&#31085;&#22363;&#65292;&#20351;&#31085;&#22363;&#25104;&#22307;&#12290;</span></span><span class="verse v37" data-usfm="EXO.29.37"><span class="label">37</span><span class="content">&#20320;&#35201;&#20026;&#31085;&#22363;&#34892;&#36174;&#32618;&#31085;&#19971;&#22825;&#65292;&#20063;&#35201;&#20351;&#23427;&#25104;&#22307;&#65292;&#36825;&#26679;&#65292;&#31085;&#22363;&#23601;&#25104;&#20026;&#33267;&#22307;&#65307;&#19968;&#20999;&#35302;&#30528;&#31085;&#22363;&#30340;&#19996;&#35199;&#65292;&#37117;&#35201;&#25104;&#22307;&#12290;</span></span></div><div class="s"><span class="heading">&#27599;&#26085;&#24403;&#29486;&#20043;&#31085;&#65288;&#27665;28:1~8&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="EXO.29.38"><span class="label">38</span><span class="content">&#8220;&#36825;&#23601;&#26159;&#20320;&#35201;&#29486;&#22312;&#31085;&#22363;&#30340;&#65306;&#27599;&#22825;&#20004;&#21482;&#19968;&#23681;&#30340;&#32650;&#32660;&#12290;</span></span><span class="verse v39" data-usfm="EXO.29.39"><span class="label">39</span><span class="content">&#31532;&#19968;&#21482;&#32650;&#20320;&#35201;&#22312;&#26089;&#26216;&#29486;&#19978;&#65307;&#31532;&#20108;&#21482;&#22312;&#20621;&#26202;&#30340;&#26102;&#20505;&#29486;&#19978;&#65292;</span></span><span class="verse v40" data-usfm="EXO.29.40"><span class="label">40</span><span class="content">&#21644;&#36825;&#19968;&#21482;&#32650;&#21516;&#29486;&#30340;&#65292;&#35201;&#29992;&#19968;&#20844;&#26020;&#32454;&#38754;&#19982;&#19968;&#20844;&#21319;&#27048;&#25104;&#30340;&#27833;&#28151;&#21644;&#65292;&#21448;&#35201;&#29992;&#19968;&#20844;&#21319;&#37202;&#20316;&#22880;&#31085;&#12290;</span></span><span class="verse v41" data-usfm="EXO.29.41"><span class="label">41</span><span class="content">&#37027;&#21478;&#19968;&#21482;&#32650;&#20320;&#35201;&#22312;&#20621;&#26202;&#30340;&#26102;&#20505;&#29486;&#19978;&#65292;&#29031;&#30528;&#26089;&#26216;&#30340;&#32032;&#31085;&#21644;&#23427;&#30340;&#22880;&#31085;&#19968;&#26679;&#21150;&#29702;&#65292;&#20316;&#39336;&#39321;&#20043;&#27668;&#65292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v42" data-usfm="EXO.29.42"><span class="label">42</span><span class="content">&#36825;&#35201;&#20316;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#24120;&#29486;&#30340;&#29140;&#31085;&#65292;&#29486;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#65292;&#32822;&#21644;&#21326;&#30340;&#38754;&#21069;&#65292;&#25105;&#35201;&#22312;&#37027;&#37324;&#19982;&#20320;&#20204;&#30456;&#20250;&#65292;&#22312;&#37027;&#37324;&#21644;&#20320;&#20204;&#35828;&#35805;&#12290;</span></span><span class="verse v43" data-usfm="EXO.29.43"><span class="label">43</span><span class="content">&#25105;&#35201;&#22312;&#37027;&#37324;&#19982;&#20197;&#33394;&#21015;&#20154;&#30456;&#20250;&#65292;&#20250;&#24149;&#23601;&#20250;&#22240;&#25105;&#30340;&#33635;&#32768;&#34987;&#23562;&#20026;&#22307;&#12290;</span></span><span class="verse v44" data-usfm="EXO.29.44"><span class="label">44</span><span class="content">&#25105;&#35201;&#20351;&#20250;&#24149;&#21644;&#31085;&#22363;&#25104;&#22307;&#65292;&#20063;&#35201;&#20351;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#25104;&#22307;&#65292;&#20316;&#31085;&#21496;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v45" data-usfm="EXO.29.45"><span class="label">45</span><span class="content">&#25105;&#35201;&#20303;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#65292;&#25105;&#20063;&#35201;&#20316;&#20182;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v46" data-usfm="EXO.29.46"><span class="label">46</span><span class="content">&#20182;&#20204;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#65292;&#23601;&#26159;&#20174;&#22467;&#21450;&#22320;&#25226;&#20182;&#20204;&#39046;&#20986;&#26469;&#30340;&#65292;&#20026;&#35201;&#20303;&#22312;&#20182;&#20204;&#20013;&#38388;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
