<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch3" data-usfm="EXO.3">
            <div class="label">3</div><div class="s"><span class="heading"> &#31070;&#21521;&#25705;&#35199;&#26174;&#29616;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.3.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#25705;&#35199;&#27491;&#22312;&#29287;&#25918;&#20182;&#23731;&#29238;&#31859;&#30008;&#31085;&#21496;&#21494;&#24530;&#32599;&#30340;&#32650;&#32676;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#25226;&#32650;&#32676;&#39046;&#21040;&#26103;&#37326;&#30340;&#23613;&#22836;&#21435;&#65292;&#21040;&#20102; &#31070;&#30340;&#23665;&#65292;&#23601;&#26159;&#20309;&#28872;&#23665;&#12290;</span></span><span class="verse v2" data-usfm="EXO.3.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#20174;&#33606;&#26840;&#19995;&#37324;&#30340;&#28779;&#28976;&#20013;&#21521;&#25705;&#35199;&#26174;&#29616;&#12290;&#25705;&#35199;&#35266;&#30475;&#65292;&#30475;&#35265;&#33606;&#26840;&#34987;&#28779;&#28903;&#30528;&#65292;&#21364;&#27809;&#26377;&#28903;&#27585;&#12290;</span></span><span class="verse v3" data-usfm="EXO.3.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#35201;&#21040;&#37027;&#36793;&#21435;&#65292;&#30475;&#30475;&#36825;&#22823;&#24322;&#35937;&#65292;&#36825;&#33606;&#26840;&#20026;&#29978;&#20040;&#28903;&#19981;&#25481;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EXO.3.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#35265;&#25705;&#35199;&#35201;&#21040;&#37027;&#36793;&#21435;&#35266;&#30475;&#65292; &#31070;&#23601;&#20174;&#33606;&#26840;&#19995;&#37324;&#21628;&#21483;&#20182;&#65292;&#35828;&#65306;&#8220;&#25705;&#35199;&#65292;&#25705;&#35199;&#12290;&#8221;&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.3.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#19981;&#21487;&#36807;&#21040;&#36825;&#37324;&#26469;&#65307;&#35201;&#25226;&#20320;&#33050;&#19978;&#30340;&#38795;&#33073;&#25481;&#65292;&#22240;&#20026;&#20320;&#25152;&#31449;&#30340;&#22320;&#26041;&#26159;&#22307;&#22320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.3.6"><span class="label">6</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#25105;&#26159;&#20320;&#29238;&#20146;&#30340; &#31070;&#12289;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#12289;&#20197;&#25746;&#30340; &#31070;&#12289;&#38597;&#21508;&#30340; &#31070;&#12290;&#8221;&#25705;&#35199;&#22240;&#20026;&#24597;&#35265; &#31070;&#65292;&#23601;&#25226;&#33258;&#24049;&#30340;&#33080;&#33945;&#20303;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#30340;&#20351;&#21629;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.3.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#30340;&#23376;&#27665;&#22312;&#22467;&#21450;&#25152;&#21463;&#30340;&#30171;&#33510;&#65292;&#25105;&#23454;&#22312;&#30475;&#35265;&#20102;&#65307;&#20182;&#20204;&#22240;&#21463;&#30563;&#24037;&#30340;&#36758;&#21046;&#25152;&#21457;&#30340;&#21628;&#22768;&#65292;&#25105;&#20063;&#21548;&#35265;&#20102;&#65307;&#20182;&#20204;&#30340;&#30171;&#33510;&#65292;&#25105;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EXO.3.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#25105;&#19979;&#26469;&#65292;&#35201;&#25937;&#20182;&#20204;&#33073;&#31163;&#22467;&#21450;&#20154;&#30340;&#25163;&#65292;&#39046;&#20182;&#20204;&#33073;&#31163;&#37027;&#22320;&#65292;&#21040;&#32654;&#22909;&#23485;&#38420;&#20043;&#22320;&#65292;&#21040;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#21040;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v9" data-usfm="EXO.3.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#21628;&#22768;&#24050;&#32463;&#36798;&#21040;&#25105;&#30340;&#38754;&#21069;&#65292;&#25105;&#20063;&#30475;&#35265;&#20102;&#22467;&#21450;&#20154;&#23545;&#20182;&#20204;&#25152;&#26045;&#30340;&#21387;&#36843;&#12290;</span></span><span class="verse v10" data-usfm="EXO.3.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#29616;&#22312;&#20320;&#26469;&#65292;&#25105;&#35201;&#27966;&#20320;&#21040;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#20351;&#20320;&#21487;&#20197;&#25226;&#25105;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EXO.3.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#23545; &#31070;&#35828;&#65306;&#8220;&#25105;&#26159;&#35841;&#65292;&#31455;&#33021;&#21040;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="EXO.3.12"><span class="label">12</span><span class="content"> &#31070;&#22238;&#31572;&#65306;&#8220;&#25105;&#24517;&#19982;&#20320;&#21516;&#22312;&#65307;&#20320;&#25226;&#20154;&#27665;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#22312;&#36825;&#23665;&#19978;&#20107;&#22857; &#31070;&#65307;&#36825;&#23601;&#26159;&#25105;&#27966;&#20320;&#21435;&#30340;&#20973;&#25454;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.3.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23545; &#31070;&#35828;&#65306;&#8220;&#25105;&#21040;&#20197;&#33394;&#21015;&#20154;&#37027;&#37324;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#31062;&#23447;&#30340; &#31070;&#24046;&#36963;&#25105;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#8217;&#65292;&#20182;&#20204;&#24517;&#38382;&#25105;&#65306;&#8216;&#20182;&#21483;&#29978;&#20040;&#21517;&#23383;&#65311;&#8217;&#25105;&#35201;&#23545;&#20182;&#20204;&#35828;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="EXO.3.14"><span class="label">14</span><span class="content"> &#31070;&#22238;&#31572;&#25705;&#35199;&#65306;&#8220;&#25105;&#26159;&#8216;&#33258;&#26377;&#27704;&#26377;&#32773;&#8217;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#36825;&#26679;&#35828;&#65306;&#8216;&#37027;&#33258;&#26377;&#32773;&#27966;&#25105;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="EXO.3.15"><span class="label">15</span><span class="content"> &#31070;&#21448;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#36825;&#26679;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#20320;&#20204;&#31062;&#23447;&#30340; &#31070;&#65292;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#12289;&#20197;&#25746;&#30340; &#31070;&#12289;&#38597;&#21508;&#30340; &#31070;&#65292;&#24046;&#36963;&#25105;&#21040;&#20320;&#20204;&#36825;&#37324;&#26469;&#65307;&#36825;&#23601;&#26159;&#25105;&#27704;&#20037;&#30340;&#21517;&#23383;&#65292;&#20063;&#26159;&#19990;&#19990;&#20195;&#20195;&#20013;&#25105;&#34987;&#35760;&#24565;&#30340;&#21517;&#23383;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="EXO.3.16"><span class="label">16</span><span class="content">&#20320;&#21435;&#21484;&#38598;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#20320;&#20204;&#31062;&#23447;&#30340; &#31070;&#65292;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#12289;&#20197;&#25746;&#30340; &#31070;&#12289;&#38597;&#21508;&#30340; &#31070;&#65292;&#21521;&#25105;&#26174;&#29616;&#65292;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#30519;&#39038;&#20102;&#20320;&#20204;&#65292;&#21644;&#37492;&#23519;&#20102;&#20320;&#20204;&#22312;&#22467;&#21450;&#25152;&#36973;&#36935;&#30340;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EXO.3.17"><span class="label">17</span><span class="content">&#25105;&#20063;&#26366;&#35828;&#65306;&#8220;&#25105;&#35201;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#30340;&#30171;&#33510;&#20013;&#39046;&#20986;&#26469;&#65292;&#21040;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20043;&#22320;&#21435;&#65292;&#23601;&#26159;&#21040;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#21435;&#12290;&#8221;&#8217;</span></span><span class="verse v18" data-usfm="EXO.3.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#24517;&#21548;&#20320;&#30340;&#35805;&#65307;&#20320;&#21644;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#35201;&#21040;&#22467;&#21450;&#29579;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#24076;&#20271;&#26469;&#20154;&#30340; &#31070;&#36935;&#35265;&#20102;&#25105;&#20204;&#12290;&#29616;&#22312;&#27714;&#20320;&#35753;&#25105;&#20204;&#36208;&#19977;&#22825;&#30340;&#36335;&#31243;&#21040;&#26103;&#37326;&#21435;&#65292;&#22909;&#29486;&#31085;&#32473;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="EXO.3.19"><span class="label">19</span><span class="content">&#25105;&#20063;&#30693;&#36947;&#65292;&#22914;&#26524;&#19981;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22914;&#26524;&#19981;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;&#8221;&#25110;&#35793;&#65306;&#8220;&#34429;&#28982;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;&#8221;</span></span></span><span class="content">&#65292;&#22467;&#21450;&#29579;&#20915;&#19981;&#20250;&#35753;&#20320;&#20204;&#36208;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.3.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35201;&#20280;&#25163;&#65292;&#29992;&#25105;&#22312;&#22467;&#21450;&#24555;&#35201;&#26045;&#34892;&#30340;&#19968;&#20999;&#24322;&#33021;&#65292;&#20987;&#25171;&#22467;&#21450;&#65307;&#28982;&#21518;&#20182;&#25165;&#20250;&#35753;&#20320;&#20204;&#31163;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="EXO.3.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#21483;&#36825;&#27665;&#22312;&#22467;&#21450;&#20154;&#30340;&#30524;&#21069;&#33945;&#24681;&#12290;&#22240;&#27492;&#20320;&#20204;&#31163;&#21435;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#33267;&#20110;&#31354;&#25163;&#32780;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="EXO.3.22"><span class="label">22</span><span class="content">&#20294;&#27599;&#20010;&#22919;&#22899;&#35201;&#21521;&#22905;&#37051;&#23621;&#30340;&#22919;&#22899;&#65292;&#21644;&#23492;&#23621;&#22312;&#22905;&#23478;&#20013;&#30340;&#22919;&#22899;&#32034;&#21462;&#38134;&#22120;&#12289;&#37329;&#22120;&#21644;&#34915;&#26381;&#65292;&#35201;&#32473;&#20320;&#20204;&#30340;&#20799;&#22899;&#31359;&#25140;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#25226;&#22467;&#21450;&#20154;&#30340;&#36130;&#29289;&#25504;&#22842;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
