<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch34" data-usfm="EXO.34">
            <div class="label">34</div><div class="s"><span class="heading">&#37325;&#20570;&#27861;&#29256;&#65288;&#30003;10:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#20991;&#20986;&#20004;&#22359;&#30707;&#29256;&#65292;&#22909;&#35937;&#20808;&#21069;&#30340;&#19968;&#26679;&#65292;&#25105;&#35201;&#25226;&#20808;&#21069;&#20889;&#22312;&#20320;&#25684;&#30862;&#20102;&#30340;&#30707;&#29256;&#19978;&#30340;&#23383;&#20889;&#22312;&#36825;&#20004;&#22359;&#30707;&#29256;&#19978;&#12290;</span></span><span class="verse v2" data-usfm="EXO.34.2"><span class="label">2</span><span class="content">&#26089;&#26216;&#20043;&#21069;&#65292;&#20320;&#35201;&#39044;&#22791;&#22909;&#20102;&#65307;&#21040;&#26089;&#26216;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#19978;&#21040;&#35199;&#22856;&#23665;&#26469;&#65292;&#22312;&#23665;&#39030;&#19978;&#31449;&#22312;&#25105;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="EXO.34.3"><span class="label">3</span><span class="content">&#35841;&#20063;&#19981;&#20934;&#21516;&#20320;&#19968;&#36215;&#19978;&#26469;&#65292;&#25972;&#20010;&#23665;&#37117;&#19981;&#20934;&#26377;&#20154;&#20986;&#29616;&#65292;&#20063;&#19981;&#20934;&#29275;&#32650;&#22312;&#36825;&#23665;&#21069;&#21507;&#33609;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EXO.34.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#23601;&#20991;&#20102;&#20004;&#22359;&#30707;&#29256;&#65292;&#22909;&#35937;&#20808;&#21069;&#30340;&#19968;&#26679;&#12290;&#20182;&#19968;&#26089;&#36215;&#26469;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#65292;&#19978;&#21040;&#35199;&#22856;&#23665;&#21435;&#65292;&#25163;&#37324;&#25343;&#30528;&#20004;&#22359;&#30707;&#29256;&#12290;</span></span><span class="verse v5" data-usfm="EXO.34.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#20113;&#24425;&#20013;&#38477;&#19979;&#26469;&#65292;&#19982;&#25705;&#35199;&#19968;&#21516;&#31449;&#22312;&#37027;&#37324;&#65292;&#24182;&#19988;&#23459;&#21578;&#32822;&#21644;&#21326;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v6" data-usfm="EXO.34.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#25705;&#35199;&#38754;&#21069;&#32463;&#36807;&#65292;&#24182;&#19988;&#23459;&#21578;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#65292;&#26159;&#26377;&#24604;&#24751;&#26377;&#24681;&#20856;&#30340; &#31070;&#65292;&#19981;&#36731;&#26131;&#21457;&#24594;&#65292;&#24182;&#19988;&#26377;&#20016;&#30427;&#30340;&#24904;&#29233;&#21644;&#35802;&#23454;&#65292;</span></span><span class="verse v7" data-usfm="EXO.34.7"><span class="label">7</span><span class="content">&#20026;&#21315;&#21315;&#19975;&#19975;&#20154;&#30041;&#19979;&#24904;&#29233;&#65292;&#36198;&#20813;&#32618;&#23421;&#12289;&#36807;&#29359;&#21644;&#32618;&#24694;&#12290;&#19968;&#23450;&#35201;&#28165;&#38500;&#32618;&#65292;&#36861;&#35752;&#32618;&#23421;&#33258;&#29238;&#21450;&#23376;&#33267;&#23385;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="EXO.34.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#24613;&#24537;&#20463;&#39318;&#22312;&#22320;&#25964;&#25308;&#65292;</span></span><span class="verse v9" data-usfm="EXO.34.9"><span class="label">9</span><span class="content">&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#33509;&#26159;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#25105;&#20027;&#19982;&#25105;&#20204;&#21516;&#34892;&#65292;&#22240;&#20026;&#36825;&#26159;&#30828;&#30528;&#39048;&#39033;&#30340;&#20154;&#27665;&#12290;&#21448;&#27714;&#20320;&#36198;&#20813;&#25105;&#20204;&#30340;&#32618;&#23421;&#21644;&#25105;&#20204;&#30340;&#32618;&#24694;&#65292;&#25226;&#25105;&#20204;&#24403;&#20316;&#20320;&#30340;&#20135;&#19994;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#26032;&#31435;&#32422;&#65288;&#30003;7:1~5&#65292;16:1~17&#12290;&#21442;&#20986;23:14~19&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.34.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#31435;&#32422;&#65292;&#25105;&#35201;&#22312;&#20320;&#20840;&#20307;&#30340;&#20154;&#27665;&#38754;&#21069;&#20316;&#22855;&#22937;&#30340;&#20107;&#65292;&#26159;&#22312;&#20840;&#22320;&#19975;&#22269;&#20013;&#27809;&#26377;&#34892;&#36807;&#30340;&#12290;&#22312;&#20320;&#22235;&#21608;&#30340;&#19975;&#27665;&#37117;&#24517;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#20316;&#20026;&#65292;&#22240;&#20026;&#25105;&#21521;&#20320;&#25152;&#34892;&#30340;&#26159;&#21487;&#30031;&#24807;&#30340;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="EXO.34.11"><span class="label">11</span><span class="content">&#25105;&#20170;&#22825;&#21545;&#21648;&#20320;&#30340;&#65292;&#20320;&#21153;&#35201;&#36981;&#23432;&#12290;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#20122;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#20174;&#20320;&#38754;&#21069;&#36214;&#36880;&#20986;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="EXO.34.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#19982;&#20320;&#25152;&#21435;&#30340;&#37027;&#22320;&#30340;&#23621;&#27665;&#31435;&#32422;&#65292;&#24656;&#24597;&#36825;&#20107;&#22312;&#20320;&#20013;&#38388;&#25104;&#20026;&#38519;&#38449;&#12290;</span></span><span class="verse v13" data-usfm="EXO.34.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#30340;&#31085;&#22363;&#20320;&#20204;&#21364;&#35201;&#25286;&#27585;&#65292;&#20182;&#20204;&#30340;&#26609;&#20687;&#20320;&#20204;&#35201;&#25171;&#30862;&#65292;&#20182;&#20204;&#30340;&#20122;&#33293;&#25289;&#20320;&#20204;&#35201;&#30733;&#19979;&#12290;</span></span><span class="verse v14" data-usfm="EXO.34.14"><span class="label">14</span><span class="content">&#20320;&#19981;&#21487;&#25964;&#25308;&#21035;&#30340;&#31070;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#24524;&#37034;&#30340; &#31070;&#65292;&#20182;&#21517;&#20026;&#24524;&#37034;&#32773;&#12290;</span></span><span class="verse v15" data-usfm="EXO.34.15"><span class="label">15</span><span class="content">&#24656;&#24597;&#20320;&#19982;&#37027;&#22320;&#30340;&#23621;&#27665;&#31435;&#32422;&#65292;&#20182;&#20204;&#38543;&#20174;&#33258;&#24049;&#30340;&#31070;&#34892;&#37034;&#28139;&#65292;&#32473;&#33258;&#24049;&#30340;&#31070;&#29486;&#31085;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#21483;&#20320;&#65292;&#20320;&#23601;&#21507;&#20182;&#30340;&#31085;&#29289;&#65307;</span></span><span class="verse v16" data-usfm="EXO.34.16"><span class="label">16</span><span class="content">&#21448;&#24656;&#24597;&#20320;&#32473;&#20320;&#30340;&#20799;&#23376;&#23094;&#20182;&#20204;&#30340;&#22899;&#20799;&#20026;&#22971;&#65292;&#20182;&#20204;&#30340;&#22899;&#20799;&#38543;&#20174;&#33258;&#24049;&#30340;&#31070;&#34892;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#20351;&#20320;&#30340;&#20799;&#23376;&#20063;&#38543;&#20174;&#22905;&#20204;&#30340;&#31070;&#34892;&#37034;&#28139;&#12290;</span></span><span class="verse v17" data-usfm="EXO.34.17"><span class="label">17</span><span class="content">&#20320;&#19981;&#21487;&#20026;&#33258;&#24049;&#38136;&#36896;&#31070;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.34.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#23432;&#38500;&#37237;&#33410;&#65292;&#35201;&#29031;&#30528;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#22312;&#20122;&#31508;&#26376;&#20869;&#25152;&#23450;&#30340;&#26102;&#26399;&#21507;&#26080;&#37237;&#39292;&#19971;&#22825;&#65292;&#22240;&#20026;&#20320;&#26159;&#22312;&#20122;&#31508;&#26376;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.34.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#22836;&#32974;&#30340;&#37117;&#26159;&#25105;&#30340;&#65307;&#20320;&#30340;&#29298;&#30044;&#20013;&#65292;&#26080;&#35770;&#26159;&#29275;&#25110;&#32650;&#65292;&#20961;&#26159;&#20844;&#30340;&#21644;&#22836;&#29983;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.34.20"><span class="label">20</span><span class="content">&#22836;&#29983;&#30340;&#39540;&#65292;&#20320;&#35201;&#29992;&#32650;&#20195;&#36174;&#65292;&#22914;&#26524;&#19981;&#20195;&#36174;&#65292;&#23601;&#35201;&#25171;&#26029;&#29280;&#30340;&#39048;&#39033;&#12290;&#20320;&#25152;&#26377;&#22836;&#32974;&#30340;&#20799;&#23376;&#65292;&#20320;&#37117;&#35201;&#20195;&#36174;&#20986;&#26469;&#12290;&#27809;&#26377;&#20154;&#21487;&#20197;&#31354;&#25163;&#35265;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.34.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20845;&#26085;&#35201;&#24037;&#20316;&#65292;&#20294;&#31532;&#19971;&#22825;&#20320;&#35201;&#20241;&#24687;&#65292;&#22312;&#32789;&#31181;&#21644;&#25910;&#21106;&#30340;&#26102;&#20505;&#65292;&#20063;&#35201;&#20241;&#24687;&#12290;</span></span><span class="verse v22" data-usfm="EXO.34.22"><span class="label">22</span><span class="content">&#22312;&#25910;&#21106;&#21021;&#29087;&#40614;&#23376;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#23432;&#19971;&#19971;&#33410;&#65307;&#22312;&#24180;&#24213;&#65292;&#20320;&#35201;&#36807;&#25910;&#34255;&#33410;&#12290;</span></span><span class="verse v23" data-usfm="EXO.34.23"><span class="label">23</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#37117;&#35201;&#19968;&#24180;&#19977;&#27425;&#21435;&#35265;&#20027;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#12290;</span></span><span class="verse v24" data-usfm="EXO.34.24"><span class="label">24</span><span class="content">&#25105;&#35201;&#25226;&#21015;&#22269;&#20174;&#20320;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;&#25193;&#24352;&#20320;&#30340;&#22659;&#30028;&#65307;&#20320;&#19968;&#24180;&#19977;&#27425;&#19978;&#21435;&#38754;&#35265;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#26102;&#20505;&#65292;&#24517;&#27809;&#26377;&#20154;&#36138;&#22270;&#20320;&#30340;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.34.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#25226;&#25105;&#31085;&#29289;&#30340;&#34880;&#21644;&#26377;&#37237;&#30340;&#39292;&#19968;&#21516;&#29486;&#19978;&#65292;&#36926;&#36234;&#33410;&#30340;&#31085;&#29289;&#20063;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v26" data-usfm="EXO.34.26"><span class="label">26</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#22320;&#37324;&#26368;&#26089;&#29983;&#20135;&#30340;&#21021;&#29087;&#20043;&#29289;&#36865;&#21040;&#32822;&#21644;&#21326;&#20320;&#30340; &#31070;&#30340;&#27583;&#37324;&#12290;&#19981;&#21487;&#29992;&#32650;&#32660;&#27597;&#30340;&#22902;&#21435;&#29038;&#32650;&#32660;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.34.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#25226;&#36825;&#20123;&#35805;&#20889;&#19978;&#65292;&#22240;&#20026;&#25105;&#26159;&#25353;&#30528;&#36825;&#20123;&#35805;&#19982;&#20320;&#21644;&#20197;&#33394;&#21015;&#20154;&#31435;&#32422;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="EXO.34.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#22312;&#37027;&#37324;&#19982;&#32822;&#21644;&#21326;&#22312;&#19968;&#36215;&#20849;&#22235;&#21313;&#26172;&#22812;&#65292;&#19981;&#21507;&#39277;&#65292;&#20063;&#19981;&#21917;&#27700;&#12290;&#20182;&#25226;&#36825;&#32422;&#30340;&#35805;&#20889;&#22312;&#20004;&#22359;&#29256;&#19978;&#65292;&#36825;&#23601;&#26159;&#21313;&#35819;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#20174;&#23665;&#19978;&#19979;&#26469;</span></div><div class="p"><span class="verse v29" data-usfm="EXO.34.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#20174;&#35199;&#22856;&#23665;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#25163;&#37324;&#25343;&#30528;&#20004;&#22359;&#27861;&#29256;&#65307;&#25705;&#35199;&#20174;&#23665;&#19978;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#33080;&#30382;&#22240;&#20026;&#19982;&#32822;&#21644;&#21326;&#35848;&#36807;&#35805;&#32780;&#21457;&#20809;&#12290;</span></span><span class="verse v30" data-usfm="EXO.34.30"><span class="label">30</span><span class="content">&#20122;&#20262;&#21644;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#20102;&#25705;&#35199;&#65292;&#35265;&#20182;&#33080;&#19978;&#21457;&#20809;&#65292;&#23601;&#23475;&#24597;&#25509;&#36817;&#20182;&#12290;</span></span><span class="verse v31" data-usfm="EXO.34.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#21483;&#20182;&#20204;&#36807;&#26469;&#65292;&#20110;&#26159;&#65292;&#20122;&#20262;&#21644;&#20250;&#20247;&#20013;&#25152;&#26377;&#30340;&#39318;&#39046;&#25165;&#22238;&#21040;&#25705;&#35199;&#37027;&#37324;&#21435;&#65292;&#25705;&#35199;&#23601;&#19982;&#20182;&#20204;&#35848;&#35805;&#12290;</span></span><span class="verse v32" data-usfm="EXO.34.32"><span class="label">32</span><span class="content">&#20197;&#21518;&#65292;&#20840;&#20307;&#20197;&#33394;&#21015;&#20154;&#37117;&#36817;&#21069;&#26469;&#65292;&#25705;&#35199;&#23601;&#25226;&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#23665;&#19978;&#19982;&#20182;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#37117;&#21545;&#21648;&#20182;&#20204;&#12290;</span></span><span class="verse v33" data-usfm="EXO.34.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#21644;&#20182;&#20204;&#35828;&#23436;&#20102;&#35805;&#65292;&#23601;&#29992;&#24085;&#23376;&#33945;&#19978;&#33258;&#24049;&#30340;&#33080;&#12290;</span></span><span class="verse v34" data-usfm="EXO.34.34"><span class="label">34</span><span class="content">&#27599;&#36898;&#25705;&#35199;&#36827;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#19982;&#20182;&#35848;&#35805;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#24085;&#23376;&#25581;&#21435;&#65292;&#30452;&#21040;&#20182;&#20986;&#26469;&#12290;&#20182;&#20986;&#26469;&#20102;&#65292;&#23601;&#25226;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#12290;</span></span><span class="verse v35" data-usfm="EXO.34.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35265;&#25705;&#35199;&#30340;&#33080;&#65292;&#35265;&#20182;&#30340;&#33080;&#30382;&#21457;&#20809;&#12290;&#25705;&#35199;&#20877;&#29992;&#24085;&#23376;&#33945;&#19978;&#33258;&#24049;&#30340;&#33080;&#65292;&#30452;&#21040;&#20182;&#36827;&#21435;&#21644;&#32822;&#21644;&#21326;&#35828;&#35805;&#20026;&#27490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
