<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch36" data-usfm="EXO.36">
            <div class="label">36</div><div class="p"><span class="verse v1" data-usfm="EXO.36.1"><span class="label">1</span><span class="content">&#27604;&#25746;&#21015;&#21644;&#20122;&#20309;&#21033;&#20122;&#20271;&#65292;&#20197;&#21450;&#24515;&#37324;&#26377;&#26234;&#24935;&#30340;&#65292;&#23601;&#26159;&#33945;&#32822;&#21644;&#21326;&#36176;&#20104;&#26234;&#24935;&#19982;&#32874;&#26126;&#65292;&#20351;&#20182;&#20204;&#30693;&#36947;&#24590;&#26679;&#21046;&#36896;&#20379;&#22307;&#25152;&#20351;&#29992;&#30340;&#19968;&#20999;&#24037;&#31243;&#30340;&#20154;&#65292;&#37117;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22857;&#29486;&#22823;&#37327;&#31036;&#29289;</span></div><div class="p"><span class="verse v2" data-usfm="EXO.36.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#25226;&#27604;&#25746;&#21015;&#21644;&#20122;&#20309;&#21033;&#20122;&#20271;&#65292;&#20197;&#21450;&#24515;&#37324;&#26377;&#26234;&#24935;&#30340;&#65292;&#23601;&#26159;&#33945;&#32822;&#21644;&#21326;&#36176;&#20182;&#20204;&#24515;&#37324;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#20961;&#26159;&#24515;&#37324;&#21463;&#24863;&#35201;&#21069;&#26469;&#20316;&#36825;&#24037;&#30340;&#20154;&#65292;&#37117;&#21484;&#20102;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="EXO.36.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#24403;&#30528;&#25705;&#35199;&#38754;&#21069;&#65292;&#25509;&#25910;&#20102;&#20197;&#33394;&#21015;&#20154;&#20026;&#20379;&#22307;&#25152;&#20351;&#29992;&#30340;&#24037;&#31243;&#24102;&#26469;&#30340;&#19968;&#20999;&#31036;&#29289;&#12290;&#20182;&#20204;&#22825;&#22825;&#26089;&#26216;&#36824;&#25226;&#33258;&#24895;&#22857;&#29486;&#30340;&#31036;&#29289;&#24102;&#21040;&#25705;&#35199;&#37027;&#37324;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="EXO.36.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#20316;&#22307;&#25152;&#19968;&#20999;&#24037;&#30340;&#26234;&#24935;&#20154;&#65292;&#21508;&#20154;&#37117;&#25918;&#19979;&#33258;&#24049;&#25152;&#20316;&#30340;&#24037;&#65292;&#26469;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="EXO.36.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#21578;&#35785;&#25705;&#35199;&#65306;&#8220;&#20154;&#27665;&#24102;&#26469;&#30340;&#22826;&#22810;&#65292;&#36229;&#36807;&#32822;&#21644;&#21326;&#21545;&#21648;&#25152;&#20316;&#24037;&#31243;&#20351;&#29992;&#30340;&#38656;&#35201;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.36.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#19979;&#20196;&#65292;&#20182;&#20204;&#23601;&#22312;&#33829;&#20013;&#23459;&#21578;&#65292;&#35828;&#65306;&#8220;&#26080;&#35770;&#30007;&#22899;&#37117;&#19981;&#24517;&#20877;&#20026;&#22307;&#25152;&#30340;&#24037;&#31243;&#22857;&#29486;&#29978;&#20040;&#31036;&#29289;&#12290;&#8221;&#36825;&#26679;&#65292;&#20154;&#27665;&#25165;&#34987;&#25318;&#38459;&#65292;&#19981;&#36865;&#29978;&#20040;&#31036;&#29289;&#26469;&#12290;</span></span><span class="verse v7" data-usfm="EXO.36.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#25152;&#26377;&#30340;&#26448;&#26009;&#22815;&#20316;&#19968;&#20999;&#24037;&#31243;&#65292;&#32780;&#19988;&#26377;&#20313;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24149;&#24148;&#65288;&#20986;26:1~14&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.36.8"><span class="label">8</span><span class="content">&#22312;&#20316;&#36825;&#24037;&#31243;&#30340;&#20154;&#20013;&#65292;&#20961;&#26159;&#24515;&#37324;&#26377;&#26234;&#24935;&#30340;&#65292;&#29992;&#21313;&#24133;&#24148;&#23376;&#20316;&#24080;&#24149;&#65307;&#36825;&#20123;&#24148;&#23376;&#26159;&#29992;&#25467;&#30340;&#32454;&#40635;&#12289;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#20570;&#30340;&#65292;&#24182;&#19988;&#29992;&#35774;&#35745;&#30340;&#24039;&#24037;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v9" data-usfm="EXO.36.9"><span class="label">9</span><span class="content">&#27599;&#19968;&#24133;&#24148;&#23376;&#38271;&#21313;&#20108;&#20844;&#23610;&#65292;&#27599;&#19968;&#24133;&#24148;&#23376;&#23485;&#20004;&#20844;&#23610;&#65292;&#25152;&#26377;&#30340;&#24148;&#23376;&#37117;&#26159;&#19968;&#26679;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v10" data-usfm="EXO.36.10"><span class="label">10</span><span class="content">&#20182;&#25226;&#20116;&#24133;&#24148;&#23376;&#19968;&#19968;&#30456;&#36830;&#65307;&#20063;&#20351;&#21478;&#22806;&#20116;&#24133;&#24148;&#23376;&#19968;&#19968;&#30456;&#36830;&#12290;</span></span><span class="verse v11" data-usfm="EXO.36.11"><span class="label">11</span><span class="content">&#22312;&#31532;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#36793;&#32536;&#19978;&#65292;&#20182;&#20570;&#34013;&#33394;&#30340;&#38062;&#25187;&#65307;&#22312;&#21478;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#36793;&#32536;&#19978;&#65292;&#20182;&#20063;&#29031;&#26679;&#20316;&#12290;</span></span><span class="verse v12" data-usfm="EXO.36.12"><span class="label">12</span><span class="content">&#22312;&#36825;&#19968;&#24133;&#24148;&#23376;&#19978;&#65292;&#20182;&#20570;&#20102;&#20116;&#21313;&#20010;&#38062;&#25187;&#65307;&#22312;&#31532;&#20108;&#24133;&#30456;&#36830;&#30340;&#24148;&#23376;&#30340;&#36793;&#32536;&#19978;&#65292;&#20182;&#20063;&#20570;&#20102;&#20116;&#21313;&#20010;&#38062;&#25187;&#65292;&#36825;&#20123;&#38062;&#25187;&#37117;&#24444;&#27492;&#30456;&#23545;&#12290;</span></span><span class="verse v13" data-usfm="EXO.36.13"><span class="label">13</span><span class="content">&#21448;&#20570;&#20102;&#20116;&#21313;&#20010;&#37329;&#38057;&#65292;&#29992;&#38057;&#23376;&#20351;&#24148;&#23376;&#24444;&#27492;&#30456;&#36830;&#12290;&#36825;&#26679;&#23601;&#25104;&#20102;&#19968;&#20010;&#24080;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.36.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#29992;&#23665;&#32650;&#27611;&#20570;&#20102;&#24148;&#23376;&#65292;&#20316;&#20026;&#24080;&#24149;&#19978;&#30340;&#32617;&#26842;&#65292;&#20849;&#20570;&#20102;&#21313;&#19968;&#24133;&#24148;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="EXO.36.15"><span class="label">15</span><span class="content">&#27599;&#19968;&#24133;&#24148;&#23376;&#38271;&#21313;&#19977;&#20844;&#23610;&#65292;&#23485;&#20004;&#20844;&#23610;&#65292;&#21313;&#19968;&#24133;&#24148;&#23376;&#37117;&#26159;&#19968;&#26679;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v16" data-usfm="EXO.36.16"><span class="label">16</span><span class="content">&#20182;&#25226;&#20116;&#24133;&#24148;&#23376;&#30456;&#36830;&#22312;&#19968;&#36215;&#65292;&#21448;&#25226;&#21478;&#22806;&#20845;&#24133;&#24148;&#23376;&#30456;&#36830;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v17" data-usfm="EXO.36.17"><span class="label">17</span><span class="content">&#22312;&#31532;&#19968;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#36793;&#32536;&#19978;&#65292;&#20570;&#20102;&#20116;&#21313;&#20010;&#38062;&#25187;&#65307;&#22312;&#31532;&#20108;&#32452;&#30456;&#36830;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#36793;&#32536;&#19978;&#65292;&#20063;&#20570;&#20102;&#20116;&#21313;&#20010;&#38062;&#25187;&#12290;</span></span><span class="verse v18" data-usfm="EXO.36.18"><span class="label">18</span><span class="content">&#21448;&#20570;&#20102;&#20116;&#21313;&#20010;&#38108;&#38057;&#65292;&#20351;&#32617;&#26842;&#30456;&#36830;&#65292;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#12290;</span></span><span class="verse v19" data-usfm="EXO.36.19"><span class="label">19</span><span class="content">&#29992;&#26579;&#32418;&#30340;&#20844;&#32650;&#30382;&#20570;&#20102;&#32617;&#26842;&#30340;&#30422;&#65292;&#21448;&#29992;&#28023;&#29399;&#30382;&#20570;&#30422;&#65292;&#25918;&#22312;&#32617;&#26842;&#30340;&#30422;&#19978;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24149;&#26495;&#65288;&#20986;26:15~30&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.36.20"><span class="label">20</span><span class="content">&#20182;&#26367;&#24080;&#24149;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#31446;&#26495;&#12290;</span></span><span class="verse v21" data-usfm="EXO.36.21"><span class="label">21</span><span class="content">&#27599;&#22359;&#26495;&#38271;&#22235;&#20844;&#23610;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v22" data-usfm="EXO.36.22"><span class="label">22</span><span class="content">&#27599;&#22359;&#26495;&#26377;&#20004;&#20010;&#27051;&#22836;&#65292;&#24444;&#27492;&#30456;&#36830;&#25509;&#65307;&#24080;&#24149;&#19968;&#20999;&#26408;&#26495;&#65292;&#20182;&#37117;&#36825;&#26679;&#20570;&#12290;</span></span><span class="verse v23" data-usfm="EXO.36.23"><span class="label">23</span><span class="content">&#20182;&#20026;&#24080;&#24149;&#20570;&#26495;&#65292;&#32473;&#21335;&#36793;&#65292;&#23601;&#26159;&#21521;&#21335;&#30340;&#26041;&#21521;&#20570;&#20102;&#20108;&#21313;&#22359;&#26495;&#12290;</span></span><span class="verse v24" data-usfm="EXO.36.24"><span class="label">24</span><span class="content">&#22312;&#36825;&#20108;&#21313;&#22359;&#26495;&#24213;&#19979;&#65292;&#20570;&#20102;&#22235;&#21313;&#20010;&#38134;&#24231;&#65307;&#36825;&#22359;&#26495;&#24213;&#19979;&#30340;&#20004;&#20010;&#38134;&#24231;&#29992;&#26469;&#36830;&#25509;&#26495;&#30340;&#20004;&#20010;&#27051;&#22836;&#65292;&#37027;&#22359;&#26495;&#24213;&#19979;&#30340;&#20004;&#20010;&#38134;&#24231;&#29992;&#26469;&#36830;&#25509;&#23427;&#30340;&#20004;&#20010;&#27051;&#22836;&#12290;</span></span><span class="verse v25" data-usfm="EXO.36.25"><span class="label">25</span><span class="content">&#20182;&#20026;&#24080;&#24149;&#30340;&#31532;&#20108;&#36793;&#65292;&#23601;&#26159;&#21271;&#38754;&#65292;&#20063;&#20570;&#20102;&#20108;&#21313;&#22359;&#26495;&#65292;</span></span><span class="verse v26" data-usfm="EXO.36.26"><span class="label">26</span><span class="content">&#21644;&#22235;&#21313;&#20010;&#38134;&#24231;&#65307;&#36825;&#19968;&#22359;&#26495;&#24213;&#19979;&#26377;&#20004;&#20010;&#38134;&#24231;&#65292;&#37027;&#19968;&#22359;&#26495;&#24213;&#19979;&#20063;&#26377;&#20004;&#20010;&#38134;&#24231;&#12290;</span></span><span class="verse v27" data-usfm="EXO.36.27"><span class="label">27</span><span class="content">&#24080;&#24149;&#30340;&#21518;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#65292;&#20570;&#20102;&#20845;&#22359;&#26495;&#12290;</span></span><span class="verse v28" data-usfm="EXO.36.28"><span class="label">28</span><span class="content">&#20182;&#26367;&#24080;&#24149;&#21518;&#38754;&#20004;&#20010;&#35282;&#19978;&#20570;&#20102;&#20004;&#22359;&#26495;&#12290;</span></span><span class="verse v29" data-usfm="EXO.36.29"><span class="label">29</span><span class="content">&#26495;&#30340;&#19979;&#25130;&#26159;&#21452;&#30340;&#65292;&#30452;&#21040;&#19978;&#38754;&#30340;&#31532;&#19968;&#20010;&#29615;&#25165;&#25509;&#21512;&#23436;&#25972;&#65307;&#20182;&#25226;&#20004;&#22359;&#26495;&#37117;&#36825;&#26679;&#20570;&#20102;&#65292;&#24418;&#25104;&#20004;&#20010;&#35282;&#12290;</span></span><span class="verse v30" data-usfm="EXO.36.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20849;&#26377;&#20843;&#22359;&#26495;&#65292;&#21313;&#20845;&#20010;&#38134;&#24231;&#12290;&#27599;&#19968;&#22359;&#26495;&#24213;&#19979;&#37117;&#26377;&#20004;&#20010;&#38134;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.36.31"><span class="label">31</span><span class="content">&#20182;&#21448;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#27178;&#38377;&#65292;&#26367;&#24080;&#24149;&#36825;&#19968;&#36793;&#30340;&#26495;&#20570;&#20102;&#20116;&#20010;&#27178;&#38377;&#65292;</span></span><span class="verse v32" data-usfm="EXO.36.32"><span class="label">32</span><span class="content">&#26367;&#24080;&#24149;&#31532;&#20108;&#36793;&#30340;&#26495;&#20063;&#20570;&#20102;&#20116;&#20010;&#27178;&#38377;&#65292;&#26367;&#24080;&#24149;&#21518;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#30340;&#26495;&#20063;&#20570;&#20102;&#20116;&#20010;&#27178;&#38377;&#65292;</span></span><span class="verse v33" data-usfm="EXO.36.33"><span class="label">33</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#20013;&#38388;&#30340;&#27178;&#38377;&#65292;&#31359;&#36807;&#26495;&#33136;&#65292;&#20174;&#36825;&#19968;&#31471;&#31359;&#21040;&#37027;&#19968;&#31471;&#12290;</span></span><span class="verse v34" data-usfm="EXO.36.34"><span class="label">34</span><span class="content">&#20182;&#29992;&#37329;&#23376;&#25226;&#26495;&#21253;&#35065;&#65292;&#20063;&#20570;&#20102;&#26495;&#19978;&#30340;&#37329;&#29615;&#65292;&#29992;&#20316;&#31359;&#27178;&#38377;&#30340;&#22320;&#26041;&#65292;&#24182;&#19988;&#20063;&#29992;&#37329;&#23376;&#25226;&#27178;&#38377;&#21253;&#35065;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24148;&#23376;&#12289;&#38376;&#24088;&#21644;&#26609;&#23376;&#65288;&#20986;26:31~37&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="EXO.36.35"><span class="label">35</span><span class="content">&#20182;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#20102;&#19968;&#24133;&#24148;&#24149;&#65292;&#29992;&#24039;&#35774;&#30340;&#22270;&#26696;&#25163;&#24037;&#32483;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v36" data-usfm="EXO.36.36"><span class="label">36</span><span class="content">&#20182;&#26367;&#24148;&#24149;&#20570;&#20102;&#22235;&#26681;&#30338;&#33626;&#26408;&#26609;&#23376;&#65292;&#29992;&#37329;&#23376;&#21253;&#35065;&#65292;&#26609;&#38025;&#26159;&#37329;&#30340;&#65292;&#21448;&#26367;&#26609;&#23376;&#38136;&#36896;&#22235;&#20010;&#38134;&#24231;&#12290;</span></span><span class="verse v37" data-usfm="EXO.36.37"><span class="label">37</span><span class="content">&#21448;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#65292;&#29992;&#32483;&#33457;&#30340;&#25163;&#24037;&#20570;&#25104;&#24080;&#24149;&#30340;&#38376;&#24088;&#65307;</span></span><span class="verse v38" data-usfm="EXO.36.38"><span class="label">38</span><span class="content">&#21448;&#20026;&#38376;&#24088;&#20570;&#20102;&#20116;&#26681;&#26609;&#23376;&#21644;&#26609;&#23376;&#19978;&#30340;&#38025;&#23376;&#65292;&#29992;&#37329;&#23376;&#25226;&#26609;&#39030;&#21644;&#27178;&#26438;&#21253;&#35065;&#12290;&#20294;&#37027;&#20116;&#20010;&#24231;&#26159;&#38108;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
