<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch37" data-usfm="EXO.37">
            <div class="label">37</div><div class="s"><span class="heading">&#20570;&#32422;&#26588;&#65288;&#20986;25:10~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.37.1"><span class="label">1</span><span class="content">&#27604;&#25746;&#21015;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#19968;&#20010;&#26588;&#65292;&#38271;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#65292;</span></span><span class="verse v2" data-usfm="EXO.37.2"><span class="label">2</span><span class="content">&#29992;&#32431;&#37329;&#25226;&#26588;&#37324;&#22806;&#37117;&#21253;&#35065;&#20102;&#65292;&#26367;&#26588;&#30340;&#22235;&#21608;&#20570;&#20102;&#37329;&#29273;&#36793;&#65292;</span></span><span class="verse v3" data-usfm="EXO.37.3"><span class="label">3</span><span class="content">&#21448;&#38136;&#36896;&#20102;&#22235;&#20010;&#37329;&#29615;&#65292;&#23433;&#25918;&#22312;&#26588;&#30340;&#22235;&#33050;&#19978;&#65292;&#36825;&#19968;&#36793;&#20004;&#20010;&#29615;&#65292;&#37027;&#19968;&#36793;&#20004;&#20010;&#29615;&#12290;</span></span><span class="verse v4" data-usfm="EXO.37.4"><span class="label">4</span><span class="content">&#21448;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#20004;&#26681;&#26588;&#26464;&#65292;&#21253;&#19978;&#40644;&#37329;&#12290;</span></span><span class="verse v5" data-usfm="EXO.37.5"><span class="label">5</span><span class="content">&#25226;&#26464;&#31359;&#22312;&#26588;&#26049;&#30340;&#29615;&#20869;&#65292;&#21487;&#20197;&#25260;&#26588;&#12290;</span></span><span class="verse v6" data-usfm="EXO.37.6"><span class="label">6</span><span class="content">&#21448;&#29992;&#32431;&#37329;&#20570;&#26045;&#24681;&#24231;&#65292;&#38271;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23485;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v7" data-usfm="EXO.37.7"><span class="label">7</span><span class="content">&#21448;&#29992;&#40644;&#37329;&#20570;&#20102;&#20004;&#20010;&#22522;&#36335;&#20271;&#65292;&#26159;&#20174;&#26045;&#24681;&#24231;&#30340;&#20004;&#31471;&#29992;&#38180;&#38180;&#25104;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="EXO.37.8"><span class="label">8</span><span class="content">&#36825;&#31471;&#19968;&#20010;&#22522;&#36335;&#20271;&#65292;&#37027;&#31471;&#19968;&#20010;&#22522;&#36335;&#20271;&#65307;&#20182;&#22312;&#26045;&#24681;&#24231;&#30340;&#20004;&#31471;&#20570;&#20102;&#20004;&#20010;&#22522;&#36335;&#20271;&#65292;&#21644;&#26045;&#24681;&#24231;&#36830;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v9" data-usfm="EXO.37.9"><span class="label">9</span><span class="content">&#20004;&#20010;&#22522;&#36335;&#20271;&#39640;&#23637;&#30528;&#32709;&#33152;&#65292;&#29992;&#23427;&#20204;&#30340;&#32709;&#33152;&#36974;&#25513;&#30528;&#26045;&#24681;&#24231;&#65292;&#23427;&#20204;&#30340;&#33080;&#24444;&#27492;&#30456;&#23545;&#65307;&#22522;&#36335;&#20271;&#30340;&#33080;&#37117;&#23545;&#30528;&#26045;&#24681;&#24231;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#26700;&#23376;&#65288;&#20986;25:23~30&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.37.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#19968;&#24352;&#26700;&#23376;&#65292;&#38271;&#20843;&#21313;&#20843;&#20844;&#20998;&#65292;&#23485;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v11" data-usfm="EXO.37.11"><span class="label">11</span><span class="content">&#29992;&#32431;&#37329;&#25226;&#26700;&#23376;&#21253;&#35065;&#65292;&#26367;&#26700;&#23376;&#30340;&#22235;&#21608;&#20570;&#20102;&#37329;&#29273;&#36793;&#12290;</span></span><span class="verse v12" data-usfm="EXO.37.12"><span class="label">12</span><span class="content">&#21448;&#26367;&#26700;&#23376;&#30340;&#22235;&#21608;&#20570;&#20102;&#19971;&#21313;&#20116;&#20844;&#21400;&#23485;&#30340;&#26694;&#23376;&#65307;&#26694;&#23376;&#30340;&#22235;&#21608;&#21448;&#20570;&#20102;&#37329;&#29273;&#36793;&#12290;</span></span><span class="verse v13" data-usfm="EXO.37.13"><span class="label">13</span><span class="content">&#21448;&#26367;&#26700;&#23376;&#38136;&#36896;&#22235;&#20010;&#37329;&#29615;&#65292;&#25226;&#29615;&#23376;&#23433;&#25918;&#22312;&#26700;&#23376;&#22235;&#33050;&#30340;&#22235;&#35282;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="EXO.37.14"><span class="label">14</span><span class="content">&#29615;&#23376;&#38752;&#36817;&#26694;&#23376;&#65292;&#26159;&#31359;&#26464;&#30340;&#22320;&#26041;&#65292;&#21487;&#20197;&#25260;&#26700;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="EXO.37.15"><span class="label">15</span><span class="content">&#21448;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#20004;&#26681;&#26464;&#65292;&#29992;&#37329;&#23376;&#25226;&#26464;&#21253;&#35065;&#65292;&#21487;&#20197;&#25260;&#26700;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="EXO.37.16"><span class="label">16</span><span class="content">&#21448;&#29992;&#32431;&#37329;&#20570;&#26700;&#23376;&#30340;&#22120;&#30399;&#65292;&#23601;&#26159;&#30424;&#23376;&#12289;&#30879;&#23376;&#12289;&#30871;&#21644;&#22880;&#37202;&#29992;&#30340;&#26479;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#28783;&#21488;&#65288;&#20986;25:31~40&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="EXO.37.17"><span class="label">17</span><span class="content">&#20182;&#29992;&#32431;&#37329;&#20570;&#20102;&#19968;&#20010;&#28783;&#21488;&#65292;&#20182;&#29992;&#38180;&#38180;&#25104;&#28783;&#21488;&#65307;&#28783;&#21488;&#30340;&#24231;&#21644;&#24178;&#65292;&#36319;&#26479;&#12289;&#29699;&#12289;&#33457;&#65292;&#37117;&#26159;&#36830;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="EXO.37.18"><span class="label">18</span><span class="content">&#28783;&#21488;&#30340;&#20004;&#36793;&#20280;&#20986;&#20845;&#20010;&#26525;&#23376;&#65292;&#36825;&#19968;&#36793;&#26377;&#19977;&#20010;&#28783;&#21488;&#26525;&#23376;&#65292;&#37027;&#19968;&#36793;&#20063;&#26377;&#19977;&#20010;&#28783;&#21488;&#26525;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EXO.37.19"><span class="label">19</span><span class="content">&#22312;&#36825;&#19968;&#20010;&#26525;&#23376;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#22909;&#35937;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#65307;&#22312;&#37027;&#19968;&#20010;&#26525;&#23376;&#19978;&#20063;&#26377;&#19977;&#20010;&#26479;&#65292;&#24418;&#29366;&#22909;&#35937;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#12290;&#20174;&#28783;&#21488;&#37027;&#37324;&#20280;&#20986;&#26469;&#30340;&#20845;&#20010;&#26525;&#23376;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v20" data-usfm="EXO.37.20"><span class="label">20</span><span class="content">&#28783;&#21488;&#19978;&#26377;&#22235;&#20010;&#26479;&#65292;&#24418;&#29366;&#22909;&#35937;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#65307;</span></span><span class="verse v21" data-usfm="EXO.37.21"><span class="label">21</span><span class="content">&#20174;&#28783;&#21488;&#20280;&#20986;&#30340;&#27599;&#20004;&#20010;&#26525;&#23376;&#20197;&#19979;&#37117;&#26377;&#19968;&#20010;&#29699;&#65292;&#28783;&#21488;&#30340;&#20845;&#20010;&#26525;&#23376;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v22" data-usfm="EXO.37.22"><span class="label">22</span><span class="content">&#36825;&#20123;&#29699;&#21644;&#26525;&#23376;&#37117;&#26159;&#36830;&#22312;&#19968;&#36215;&#30340;&#65292;&#20840;&#37117;&#26159;&#19968;&#22359;&#32431;&#37329;&#38180;&#25104;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EXO.37.23"><span class="label">23</span><span class="content">&#21448;&#29992;&#32431;&#37329;&#20570;&#28783;&#21488;&#30340;&#19971;&#20010;&#28783;&#30415;&#12289;&#28891;&#21098;&#21644;&#34593;&#33457;&#30424;&#30879;&#12290;</span></span><span class="verse v24" data-usfm="EXO.37.24"><span class="label">24</span><span class="content">&#20182;&#29992;&#20102;&#19977;&#21313;&#20116;&#20844;&#26020;&#32431;&#37329;&#20570;&#28783;&#21488;&#21644;&#28783;&#21488;&#30340;&#19968;&#20999;&#22120;&#20855;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#39321;&#22363;&#65288;&#20986;30:1~5&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="EXO.37.25"><span class="label">25</span><span class="content">&#20182;&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#19968;&#24231;&#39321;&#22363;&#65292;&#38271;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#23485;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#20843;&#21313;&#20843;&#20844;&#20998;&#65307;&#22363;&#30340;&#22235;&#35282;&#26159;&#19982;&#22363;&#36830;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="EXO.37.26"><span class="label">26</span><span class="content">&#21448;&#29992;&#32431;&#37329;&#25226;&#22363;&#21253;&#35065;&#65292;&#22363;&#39030;&#12289;&#22363;&#30340;&#22235;&#36793;&#21644;&#22363;&#30340;&#22235;&#35282;&#37117;&#21253;&#35065;&#65292;&#21448;&#26367;&#22363;&#20570;&#20102;&#37329;&#29273;&#36793;&#12290;</span></span><span class="verse v27" data-usfm="EXO.37.27"><span class="label">27</span><span class="content">&#21448;&#26367;&#22363;&#20570;&#20102;&#20004;&#20010;&#37329;&#29615;&#65292;&#23433;&#25918;&#22312;&#29273;&#36793;&#20197;&#19979;&#65292;&#22363;&#30340;&#20004;&#20391;&#65292;&#23601;&#26159;&#22363;&#30340;&#20004;&#26049;&#65292;&#20316;&#31359;&#26464;&#30340;&#22320;&#26041;&#65292;&#29992;&#26469;&#25260;&#22363;&#12290;</span></span><span class="verse v28" data-usfm="EXO.37.28"><span class="label">28</span><span class="content">&#29992;&#30338;&#33626;&#26408;&#20570;&#20102;&#20004;&#26681;&#26464;&#65292;&#29992;&#37329;&#21253;&#35065;&#12290;</span></span><span class="verse v29" data-usfm="EXO.37.29"><span class="label">29</span><span class="content">&#21448;&#25353;&#30528;&#21046;&#39321;&#26009;&#32773;&#30340;&#21046;&#27861;&#65292;&#21046;&#22307;&#33167;&#27833;&#20197;&#21450;&#33452;&#33459;&#30340;&#32431;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
