<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch39" data-usfm="EXO.39">
            <div class="label">39</div><div class="s"><span class="heading">&#20570;&#22307;&#34915;&#65288;&#20986;28:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.39.1"><span class="label">1</span><span class="content">&#20182;&#20204;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#20570;&#24425;&#34915;&#65292;&#22312;&#22307;&#25152;&#20379;&#32844;&#26102;&#31359;&#33879;&#65307;&#21448;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#20026;&#20122;&#20262;&#20570;&#22307;&#34915;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20197;&#24343;&#24471;&#65288;&#20986;28:6~14&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="EXO.39.2"><span class="label">2</span><span class="content">&#21448;&#29992;&#37329;&#32447;&#12289;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#20197;&#24343;&#24471;&#12290;</span></span><span class="verse v3" data-usfm="EXO.39.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#25226;&#37329;&#23376;&#38180;&#25104;&#34180;&#29255;&#65292;&#21098;&#25104;&#32454;&#32447;&#65292;&#29992;&#24039;&#24037;&#32455;&#22312;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#32454;&#40635;&#20043;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="EXO.39.4"><span class="label">4</span><span class="content">&#21448;&#20026;&#20197;&#24343;&#24471;&#20570;&#30456;&#36830;&#30340;&#32937;&#24102;&#65292;&#25226;&#20197;&#24343;&#24471;&#30340;&#20004;&#31471;&#36830;&#25509;&#36215;&#26469;&#12290;</span></span><span class="verse v5" data-usfm="EXO.39.5"><span class="label">5</span><span class="content">&#19978;&#38754;&#30340;&#24102;&#23376;&#65292;&#20570;&#27861;&#22909;&#35937;&#20197;&#24343;&#24471;&#19968;&#26679;&#65292;&#19982;&#20197;&#24343;&#24471;&#36830;&#22312;&#19968;&#36215;&#65292;&#37117;&#29992;&#37329;&#32447;&#12289;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#30340;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.39.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#39044;&#22791;&#20102;&#20004;&#22359;&#32418;&#29595;&#29785;&#23453;&#30707;&#65292;&#38262;&#23884;&#22312;&#37329;&#27133;&#37324;&#65292;&#21448;&#29992;&#21051;&#22270;&#31456;&#30340;&#26041;&#27861;&#21051;&#19978;&#20197;&#33394;&#21015;&#20247;&#23376;&#30340;&#21517;&#23383;&#65292;</span></span><span class="verse v7" data-usfm="EXO.39.7"><span class="label">7</span><span class="content">&#25226;&#36825;&#20004;&#22359;&#23453;&#30707;&#25918;&#22312;&#20197;&#24343;&#24471;&#30340;&#20004;&#26465;&#32937;&#24102;&#19978;&#65292;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#35760;&#24565;&#30707;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#33016;&#29260;&#65288;&#20986;28:15~30&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.39.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#29992;&#24039;&#35774;&#30340;&#22270;&#26696;&#25163;&#24037;&#20570;&#33016;&#29260;&#65292;&#20687;&#20570;&#20197;&#24343;&#24471;&#19968;&#26679;&#65292;&#29992;&#37329;&#32447;&#12289;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="EXO.39.9"><span class="label">9</span><span class="content">&#33016;&#29260;&#26159;&#27491;&#26041;&#24418;&#30340;&#65307;&#20182;&#20204;&#25226;&#33016;&#29260;&#20570;&#25104;&#21452;&#23618;&#65292;&#38271;&#20108;&#21313;&#20108;&#20844;&#20998;&#65292;&#23485;&#20108;&#21313;&#20108;&#20844;&#20998;&#65292;&#26159;&#21452;&#23618;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="EXO.39.10"><span class="label">10</span><span class="content">&#21448;&#25226;&#22235;&#34892;&#23453;&#30707;&#38262;&#22312;&#19978;&#38754;&#65292;&#19968;&#34892;&#26159;&#32418;&#23453;&#30707;&#12289;&#40644;&#29577;&#12289;&#32737;&#32736;&#65292;&#36825;&#26159;&#31532;&#19968;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="EXO.39.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#34892;&#26159;&#32511;&#23453;&#30707;&#12289;&#34013;&#23453;&#30707;&#12289;&#37329;&#38050;&#30707;&#12290;</span></span><span class="verse v12" data-usfm="EXO.39.12"><span class="label">12</span><span class="content">&#31532;&#19977;&#34892;&#26159;&#40644;&#29595;&#29785;&#12289;&#30333;&#29595;&#29785;&#12289;&#32043;&#26230;&#12290;</span></span><span class="verse v13" data-usfm="EXO.39.13"><span class="label">13</span><span class="content">&#31532;&#22235;&#34892;&#26159;&#27700;&#33485;&#29577;&#12289;&#32418;&#29595;&#29785;&#12289;&#30887;&#29577;&#65307;&#36825;&#20123;&#23453;&#30707;&#37117;&#26159;&#38262;&#22312;&#37329;&#27133;&#37324;&#12290;</span></span><span class="verse v14" data-usfm="EXO.39.14"><span class="label">14</span><span class="content">&#36825;&#20123;&#23453;&#30707;&#20195;&#34920;&#20197;&#33394;&#21015;&#20247;&#23376;&#30340;&#21517;&#23383;&#65292;&#20849;&#26377;&#21313;&#20108;&#22359;&#65307;&#29992;&#21051;&#22270;&#31456;&#30340;&#26041;&#27861;&#65292;&#27599;&#22359;&#21051;&#19978;&#19968;&#20010;&#21517;&#23383;&#65292;&#21313;&#20108;&#22359;&#20195;&#34920;&#21313;&#20108;&#20010;&#25903;&#27966;&#12290;</span></span><span class="verse v15" data-usfm="EXO.39.15"><span class="label">15</span><span class="content">&#21448;&#22312;&#33016;&#29260;&#19978;&#29992;&#32431;&#37329;&#20570;&#38142;&#23376;&#65292;&#20687;&#25319;&#32499;&#23376;&#19968;&#33324;&#20570;&#25104;&#12290;</span></span><span class="verse v16" data-usfm="EXO.39.16"><span class="label">16</span><span class="content">&#21448;&#20570;&#20004;&#20010;&#37329;&#27133;&#21644;&#20004;&#20010;&#37329;&#29615;&#65292;&#25226;&#20004;&#20010;&#37329;&#29615;&#23433;&#25918;&#22312;&#33016;&#29260;&#30340;&#20004;&#31471;&#65292;</span></span><span class="verse v17" data-usfm="EXO.39.17"><span class="label">17</span><span class="content">&#25226;&#37027;&#20004;&#26465;&#37329;&#32499;&#31359;&#22312;&#33016;&#29260;&#20004;&#31471;&#30340;&#29615;&#23376;&#37324;&#65307;</span></span><span class="verse v18" data-usfm="EXO.39.18"><span class="label">18</span><span class="content">&#21448;&#25226;&#37329;&#32499;&#30340;&#21478;&#20004;&#31471;&#25509;&#22312;&#20004;&#27133;&#19978;&#65292;&#20877;&#25226;&#23427;&#20204;&#36830;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#30340;&#32937;&#24102;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="EXO.39.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#20570;&#20004;&#20010;&#37329;&#29615;&#65292;&#23433;&#25918;&#22312;&#33016;&#29260;&#30340;&#20004;&#31471;&#65292;&#22312;&#33016;&#29260;&#30340;&#20004;&#36793;&#65292;&#23601;&#26159;&#22312;&#20197;&#24343;&#24471;&#37324;&#38754;&#30340;&#36793;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EXO.39.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#20570;&#20004;&#20010;&#37329;&#29615;&#65292;&#23433;&#25918;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#20004;&#26465;&#32937;&#24102;&#30340;&#19979;&#36793;&#65292;&#38752;&#36817;&#30456;&#36830;&#30340;&#22320;&#26041;&#65292;&#22312;&#20197;&#24039;&#24037;&#20570;&#25104;&#30340;&#20197;&#24343;&#24471;&#30340;&#32937;&#24102;&#19978;&#38754;&#12290;</span></span><span class="verse v21" data-usfm="EXO.39.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#29992;&#34013;&#33394;&#32454;&#24102;&#23376;&#25226;&#33016;&#29260;&#31995;&#20303;&#65292;&#23601;&#26159;&#25226;&#33016;&#29260;&#30340;&#29615;&#23376;&#21644;&#20197;&#24343;&#24471;&#30340;&#29615;&#23376;&#31995;&#22312;&#19968;&#36215;&#65292;&#20351;&#33016;&#29260;&#21487;&#20197;&#36148;&#22312;&#20197;&#24039;&#24037;&#32455;&#25104;&#30340;&#20197;&#24343;&#24471;&#30340;&#24102;&#23376;&#19978;&#65292;&#20813;&#24471;&#33016;&#29260;&#20174;&#20197;&#24343;&#24471;&#19978;&#33073;&#33853;&#65292;&#36825;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#22806;&#34957;&#65288;&#20986;28:31~35&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.39.22"><span class="label">22</span><span class="content">&#21448;&#20570;&#20197;&#24343;&#24471;&#30340;&#22806;&#34957;&#65292;&#26159;&#32455;&#25104;&#30340;&#65292;&#20840;&#20214;&#26159;&#34013;&#33394;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EXO.39.23"><span class="label">23</span><span class="content">&#22312;&#22806;&#34957;&#30340;&#20013;&#38388;&#26377;&#19968;&#39046;&#21475;&#65292;&#22914;&#21516;&#25112;&#34957;&#30340;&#39046;&#21475;&#65292;&#39046;&#21475;&#30340;&#21608;&#22260;&#26377;&#39046;&#36793;&#65292;&#20813;&#24471;&#39046;&#21475;&#30772;&#35010;&#12290;</span></span><span class="verse v24" data-usfm="EXO.39.24"><span class="label">24</span><span class="content">&#21448;&#22312;&#22806;&#34957;&#30340;&#24213;&#36793;&#19978;&#65292;&#29992;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#21644;&#25467;&#30340;&#32454;&#40635;&#20570;&#30707;&#27060;&#12290;</span></span><span class="verse v25" data-usfm="EXO.39.25"><span class="label">25</span><span class="content">&#20182;&#21448;&#29992;&#32431;&#37329;&#20570;&#38083;&#38107;&#65292;&#25226;&#37329;&#38083;&#23433;&#25918;&#22312;&#30707;&#27060;&#20013;&#38388;&#65292;&#23601;&#26159;&#23433;&#25918;&#22312;&#22806;&#34957;&#21608;&#22260;&#24213;&#36793;&#19978;&#30340;&#30707;&#27060;&#20013;&#38388;&#65306;</span></span><span class="verse v26" data-usfm="EXO.39.26"><span class="label">26</span><span class="content">&#19968;&#20010;&#37329;&#38083;&#65292;&#19968;&#20010;&#30707;&#27060;&#65292;&#19968;&#20010;&#37329;&#38083;&#65292;&#19968;&#20010;&#30707;&#27060;&#65292;&#22312;&#22806;&#34957;&#21608;&#22260;&#30340;&#24213;&#36793;&#19978;&#65292;&#22312;&#20379;&#32844;&#26102;&#31359;&#29992;&#65307;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20869;&#34957;&#65288;&#20986;28:39~43&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.39.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#29992;&#32455;&#25104;&#30340;&#32454;&#40635;&#24067;&#26367;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#20570;&#20869;&#34957;&#65292;</span></span><span class="verse v28" data-usfm="EXO.39.28"><span class="label">28</span><span class="content">&#24182;&#19988;&#29992;&#32454;&#40635;&#20570;&#31036;&#20896;&#65292;&#29992;&#32454;&#40635;&#20570;&#22836;&#24062;&#65292;&#29992;&#25467;&#30340;&#32454;&#40635;&#20570;&#32454;&#40635;&#24067;&#35044;&#23376;&#65292;</span></span><span class="verse v29" data-usfm="EXO.39.29"><span class="label">29</span><span class="content">&#20197;&#21450;&#29992;&#25467;&#30340;&#32454;&#40635;&#21644;&#34013;&#33394;&#32043;&#33394;&#26417;&#32418;&#33394;&#32447;&#65292;&#29992;&#21050;&#32483;&#30340;&#25163;&#24037;&#20570;&#33136;&#24102;&#65307;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20896;&#29260;&#65288;&#20986;28:36~38&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="EXO.39.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#29992;&#32431;&#37329;&#20570;&#22307;&#20896;&#19978;&#30340;&#29260;&#23376;&#65292;&#21448;&#29992;&#21051;&#22270;&#31456;&#30340;&#26041;&#27861;&#65292;&#22312;&#19978;&#38754;&#21051;&#30528;&#8220;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#8221;&#30340;&#23383;&#26679;&#12290;</span></span><span class="verse v31" data-usfm="EXO.39.31"><span class="label">31</span><span class="content">&#21448;&#29992;&#19968;&#26465;&#34013;&#33394;&#32454;&#24102;&#23376;&#25226;&#29260;&#23376;&#31995;&#20303;&#65292;&#31995;&#22312;&#31036;&#20896;&#30340;&#19978;&#38754;&#65292;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24037;&#20316;&#23436;&#25104;&#65288;&#20986;35:20~29&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="EXO.39.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#65292;&#24080;&#24149;&#65292;&#23601;&#26159;&#20250;&#24149;&#30340;&#19968;&#20999;&#24037;&#31243;&#37117;&#23436;&#25104;&#20102;&#65307;&#20961;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#29031;&#33879;&#20316;&#20102;&#65307;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#20316;&#23436;&#20102;&#20250;&#24149;&#30340;&#19968;&#20999;&#24037;&#31243;&#12290;</span></span><span class="verse v33" data-usfm="EXO.39.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#25226;&#24080;&#24149;&#12289;&#20250;&#24149;&#21644;&#20250;&#24149;&#30340;&#19968;&#20999;&#22120;&#20855;&#37117;&#24102;&#21040;&#25705;&#35199;&#37027;&#37324;&#65292;&#23601;&#26159;&#38057;&#23376;&#12289;&#26408;&#26495;&#12289;&#27178;&#38377;&#12289;&#26609;&#23376;&#12289;&#26609;&#24231;&#12289;</span></span><span class="verse v34" data-usfm="EXO.39.34"><span class="label">34</span><span class="content">&#26579;&#32418;&#20844;&#23665;&#32650;&#30382;&#30340;&#30422;&#12289;&#28023;&#29399;&#30382;&#30340;&#30422;&#21644;&#36974;&#30422;&#33267;&#22307;&#25152;&#30340;&#24148;&#23376;&#12289;</span></span><span class="verse v35" data-usfm="EXO.39.35"><span class="label">35</span><span class="content">&#27861;&#26588;&#12289;&#26588;&#26464;&#21644;&#26045;&#24681;&#24231;&#65292;</span></span><span class="verse v36" data-usfm="EXO.39.36"><span class="label">36</span><span class="content">&#26700;&#23376;&#12289;&#26700;&#23376;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#21644;&#38472;&#35774;&#39292;&#65292;</span></span><span class="verse v37" data-usfm="EXO.39.37"><span class="label">37</span><span class="content">&#32431;&#37329;&#30340;&#28783;&#21488;&#19982;&#28783;&#30415;&#65292;&#23601;&#26159;&#25670;&#21015;&#22312;&#28783;&#21488;&#19978;&#30340;&#28783;&#30415;&#21644;&#28783;&#21488;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#28857;&#28783;&#29992;&#30340;&#27833;&#65307;</span></span><span class="verse v38" data-usfm="EXO.39.38"><span class="label">38</span><span class="content">&#37329;&#22363;&#12289;&#33167;&#27833;&#12289;&#33452;&#33459;&#30340;&#39321;&#21644;&#20250;&#24149;&#30340;&#38376;&#24088;&#65307;</span></span><span class="verse v39" data-usfm="EXO.39.39"><span class="label">39</span><span class="content">&#38108;&#22363;&#12289;&#22363;&#19978;&#30340;&#38108;&#32593;&#12289;&#22363;&#26464;&#12289;&#22363;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65307;</span></span><span class="verse v40" data-usfm="EXO.39.40"><span class="label">40</span><span class="content">&#38498;&#23376;&#30340;&#24148;&#24149;&#12289;&#26609;&#23376;&#12289;&#26609;&#24231;&#12289;&#38498;&#23376;&#30340;&#38376;&#24088;&#12289;&#32499;&#23376;&#12289;&#38025;&#23376;&#21644;&#24080;&#24149;&#65292;&#20197;&#21450;&#20250;&#24149;&#19968;&#20999;&#20351;&#29992;&#30340;&#22120;&#20855;&#65307;</span></span><span class="verse v41" data-usfm="EXO.39.41"><span class="label">41</span><span class="content">&#22312;&#22307;&#25152;&#20379;&#32844;&#29992;&#30340;&#24425;&#34915;&#12289;&#31085;&#21496;&#20122;&#20262;&#30340;&#22307;&#34915;&#21644;&#20182;&#20799;&#23376;&#20379;&#31085;&#21496;&#32844;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v42" data-usfm="EXO.39.42"><span class="label">42</span><span class="content">&#36825;&#19968;&#20999;&#24037;&#20316;&#65292;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#26679;&#20316;&#12290;</span></span><span class="verse v43" data-usfm="EXO.39.43"><span class="label">43</span><span class="content">&#25705;&#35199;&#26597;&#30475;&#20102;&#19968;&#20999;&#24037;&#20316;&#65292;&#35265;&#20182;&#20204;&#25152;&#20316;&#30340;&#65292;&#23436;&#20840;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#65292;&#23601;&#32473;&#20182;&#20204;&#31069;&#31119;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
