<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch4" data-usfm="EXO.4">
            <div class="label">4</div><div class="s"><span class="heading"> &#31070;&#36176;&#25705;&#35199;&#30340;&#21360;&#35777;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.4.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#30475;&#21738;&#65292;&#20182;&#20204;&#24517;&#19981;&#20449;&#25105;&#65292;&#20063;&#19981;&#21548;&#25105;&#30340;&#35805;&#65307;&#22240;&#20026;&#20182;&#20204;&#24517;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#21521;&#20320;&#26174;&#29616;&#12290;&#8217;&#8221;</span></span><span class="verse v2" data-usfm="EXO.4.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#38382;&#25705;&#35199;&#65306;&#8220;&#37027;&#22312;&#20320;&#25163;&#37324;&#30340;&#26159;&#29978;&#20040;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#26159;&#25163;&#26454;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EXO.4.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25226;&#23427;&#20002;&#22312;&#22320;&#19978;&#12290;&#8221;&#25705;&#35199;&#25226;&#23427;&#19968;&#20002;&#22312;&#22320;&#19978;&#65292;&#23427;&#23601;&#21464;&#20102;&#34503;&#65307;&#25705;&#35199;&#23601;&#36867;&#36305;&#65292;&#31163;&#24320;&#20102;&#29280;&#12290;</span></span><span class="verse v4" data-usfm="EXO.4.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20280;&#20986;&#20320;&#30340;&#25163;&#26469;&#65292;&#25417;&#20303;&#34503;&#30340;&#23614;&#24052;&#12290;&#8221;&#25705;&#35199;&#23601;&#20280;&#20986;&#25163;&#26469;&#65292;&#32039;&#25569;&#30528;&#29280;&#65292;&#29280;&#22312;&#25705;&#35199;&#30340;&#25484;&#20013;&#21448;&#21464;&#22238;&#20102;&#25163;&#26454;&#12290;</span></span><span class="verse v5" data-usfm="EXO.4.5"><span class="label">5</span><span class="content">&#8220;&#36825;&#26679;&#23601;&#20351;&#20182;&#20204;&#30456;&#20449;&#32822;&#21644;&#21326;&#20182;&#20204;&#31062;&#23447;&#30340; &#31070;&#65292;&#23601;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340; &#31070;&#12289;&#20197;&#25746;&#30340; &#31070;&#12289;&#38597;&#21508;&#30340; &#31070;&#26366;&#21521;&#20320;&#26174;&#29616;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.4.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#20877;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#29616;&#22312;&#25226;&#20320;&#30340;&#25163;&#25918;&#36827;&#24576;&#37324;&#12290;&#8221;&#25705;&#35199;&#23601;&#25226;&#25163;&#25918;&#36827;&#24576;&#37324;&#65307;&#31561;&#20182;&#25226;&#25163;&#25277;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#25163;&#23601;&#38271;&#28385;&#20102;&#30194;&#39118;&#65292;&#20687;&#38634;&#37027;&#26679;&#30333;&#12290;</span></span><span class="verse v7" data-usfm="EXO.4.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25226;&#20320;&#30340;&#25163;&#20877;&#25918;&#36827;&#24576;&#37324;&#12290;&#8221;&#25705;&#35199;&#23601;&#25226;&#25163;&#20877;&#25918;&#36827;&#24576;&#37324;&#65307;&#31561;&#20182;&#25226;&#25163;&#20174;&#24576;&#37324;&#25277;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#25163;&#23601;&#24674;&#22797;&#36807;&#26469;&#65292;&#20687;&#36523;&#19978;&#21035;&#22788;&#30340;&#32905;&#19968;&#26679;&#12290;</span></span><span class="verse v8" data-usfm="EXO.4.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#19981;&#20449;&#20320;&#65292;&#20063;&#19981;&#21548;&#20174;&#22836;&#19968;&#20010;&#31070;&#36857;&#30340;&#35805;&#65292;&#20182;&#20204;&#24517;&#20449;&#38543;&#21518;&#26469;&#30340;&#31070;&#36857;&#12290;</span></span><span class="verse v9" data-usfm="EXO.4.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#36830;&#36825;&#20004;&#20010;&#31070;&#36857;&#20182;&#20204;&#20063;&#19981;&#20449;&#65292;&#20063;&#19981;&#21548;&#20320;&#30340;&#35805;&#65292;&#20320;&#23601;&#20174;&#27827;&#37324;&#21462;&#20123;&#27700;&#65292;&#20498;&#22312;&#26097;&#22320;&#19978;&#65307;&#20320;&#20174;&#27827;&#37324;&#21462;&#26469;&#30340;&#27700;&#23601;&#24517;&#22312;&#26097;&#22320;&#19978;&#21464;&#25104;&#34880;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#20262;&#20316;&#25705;&#35199;&#30340;&#20195;&#35328;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.4.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#19981;&#26159;&#20010;&#20250;&#35828;&#35805;&#30340;&#20154;&#65307;&#20197;&#21069;&#19981;&#26159;&#65292;&#33258;&#20174;&#20320;&#23545;&#20166;&#20154;&#35828;&#35805;&#20197;&#21518;&#20063;&#19981;&#26159;&#65307;&#22240;&#20026;&#25105;&#26412;&#26159;&#25305;&#21475;&#31528;&#33292;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EXO.4.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20182;&#35828;&#65306;&#8220;&#35841;&#36896;&#20154;&#30340;&#21475;&#21602;&#65311;&#35841;&#20351;&#20154;&#21475;&#21713;&#12289;&#32819;&#32843;&#12289;&#30524;&#26126;&#12289;&#30524;&#30606;&#21602;&#65311;&#19981;&#26159;&#25105;&#32822;&#21644;&#21326;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="EXO.4.12"><span class="label">12</span><span class="content">&#29616;&#22312;&#21435;&#21543;&#65292;&#25105;&#24517;&#36176;&#20320;&#21475;&#25165;&#65292;&#25351;&#25945;&#20320;&#24403;&#35828;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EXO.4.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#35831;&#20320;&#24046;&#27966;&#20320;&#24895;&#24847;&#24046;&#27966;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EXO.4.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#21521;&#25705;&#35199;&#21457;&#24594;&#65292;&#35828;&#65306;&#8220;&#19981;&#26159;&#26377;&#20320;&#30340;&#21733;&#21733;&#21033;&#26410;&#20154;&#20122;&#20262;&#21527;&#65311;&#25105;&#30693;&#36947;&#20182;&#26159;&#26377;&#21475;&#25165;&#30340;&#65307;&#20182;&#29616;&#22312;&#20986;&#26469;&#35201;&#36814;&#25509;&#20320;&#12290;&#20182;&#30475;&#35265;&#20102;&#20320;&#65292;&#24515;&#37324;&#23601;&#24555;&#20048;&#12290;</span></span><span class="verse v15" data-usfm="EXO.4.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#35828;&#35805;&#65292;&#25226;&#20320;&#35201;&#35828;&#30340;&#35805;&#25918;&#22312;&#20182;&#30340;&#21475;&#37324;&#65307;&#25105;&#24517;&#19982;&#20320;&#30340;&#21475;&#21516;&#22312;&#65292;&#20063;&#19982;&#20182;&#30340;&#21475;&#21516;&#22312;&#65307;&#25105;&#24517;&#25351;&#25945;&#20320;&#20204;&#24403;&#34892;&#30340;&#20107;&#12290;</span></span><span class="verse v16" data-usfm="EXO.4.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#26367;&#20320;&#21521;&#20154;&#27665;&#35828;&#35805;&#65292;&#20182;&#35201;&#20316;&#20320;&#30340;&#21475;&#65292;&#20320;&#35201;&#20316;&#20182;&#30340; &#31070;&#12290;</span></span><span class="verse v17" data-usfm="EXO.4.17"><span class="label">17</span><span class="content">&#36825;&#25163;&#26454;&#20320;&#35201;&#25343;&#22312;&#25163;&#37324;&#65292;&#29992;&#26469;&#34892;&#31070;&#36857;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#36820;&#22238;&#22467;&#21450;</span></div><div class="p"><span class="verse v18" data-usfm="EXO.4.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#36215;&#31243;&#22238;&#21040;&#20182;&#23731;&#29238;&#21494;&#24530;&#32599;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#20320;&#23481;&#25105;&#31163;&#24320;&#36825;&#37324;&#65292;&#22238;&#21040;&#25105;&#22312;&#22467;&#21450;&#30340;&#21516;&#32990;&#37027;&#37324;&#65292;&#30475;&#30475;&#20182;&#20204;&#26159;&#21542;&#36824;&#22312;&#12290;&#8221;&#21494;&#24530;&#32599;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="EXO.4.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#31859;&#30008;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#36215;&#31243;&#65292;&#22238;&#21040;&#22467;&#21450;&#21435;&#65292;&#22240;&#20026;&#37027;&#20123;&#23547;&#32034;&#20320;&#21629;&#30340;&#20154;&#37117;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.4.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#23601;&#24102;&#30528;&#20182;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#65292;&#35753;&#20182;&#20204;&#39569;&#22312;&#39540;&#19978;&#65292;&#21521;&#30528;&#22467;&#21450;&#22320;&#22238;&#21435;&#20102;&#65307;&#25705;&#35199;&#25163;&#37324;&#25343;&#30528; &#31070;&#30340;&#26454;&#12290;</span></span><span class="verse v21" data-usfm="EXO.4.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#36215;&#31243;&#22238;&#21040;&#22467;&#21450;&#21435;&#30340;&#26102;&#20505;&#65292;&#35201;&#30041;&#24847;&#25105;&#20132;&#22312;&#20320;&#25163;&#37324;&#30340;&#19968;&#20999;&#22855;&#20107;&#65292;&#25226;&#23427;&#20204;&#34892;&#22312;&#27861;&#32769;&#38754;&#21069;&#65307;&#25105;&#21364;&#35201;&#20351;&#20182;&#30340;&#24515;&#21018;&#30828;&#65292;&#20182;&#23601;&#19981;&#35753;&#20154;&#27665;&#31163;&#24320;&#12290;</span></span><span class="verse v22" data-usfm="EXO.4.22"><span class="label">22</span><span class="content">&#20320;&#35201;&#23545;&#27861;&#32769;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#26159;&#25105;&#30340;&#38271;&#23376;&#12290;</span></span><span class="verse v23" data-usfm="EXO.4.23"><span class="label">23</span><span class="content">&#25105;&#26366;&#23545;&#20320;&#35828;&#65292;&#35201;&#35753;&#25105;&#30340;&#20799;&#23376;&#31163;&#24320;&#36825;&#37324;&#65292;&#22909;&#21483;&#20182;&#20107;&#22857;&#25105;&#12290;&#20320;&#36824;&#26159;&#25298;&#32477;&#35753;&#20182;&#31163;&#24320;&#65292;&#30475;&#21738;&#65281;&#25105;&#24517;&#26432;&#20320;&#30340;&#38271;&#23376;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.4.24"><span class="label">24</span><span class="content">&#22312;&#36335;&#19978;&#20303;&#23487;&#30340;&#22320;&#26041;&#65292;&#32822;&#21644;&#21326;&#36935;&#35265;&#20102;&#25705;&#35199;&#65292;&#23601;&#24819;&#35201;&#26432;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="EXO.4.25"><span class="label">25</span><span class="content">&#35199;&#22369;&#25289;&#23601;&#25343;&#20102;&#19968;&#25226;&#30707;&#20992;&#65292;&#25226;&#22905;&#20799;&#23376;&#30340;&#21253;&#30382;&#21106;&#19979;&#26469;&#65292;&#25226;&#23427;&#20002;&#21040;&#25705;&#35199;&#30340;&#33050;&#19978;&#65292;&#35828;&#65306;&#8220;&#20320;&#30495;&#26159;&#25105;&#30340;&#34880;&#37070;&#20102;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="EXO.4.26"><span class="label">26</span><span class="content">&#36825;&#26679;&#65292;&#32822;&#21644;&#21326;&#25165;&#25918;&#20102;&#20182;&#12290;&#37027;&#26102;&#35199;&#22369;&#25289;&#35828;&#65306;&#8220;&#20320;&#26159;&#34880;&#37070;&#65292;&#26159;&#22240;&#20026;&#21106;&#31036;&#30340;&#32536;&#25925;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.4.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#21040;&#26103;&#37326;&#21435;&#36814;&#25509;&#25705;&#35199;&#12290;&#8221;&#20182;&#23601;&#21435;&#20102;&#65307;&#20182;&#22312; &#31070;&#30340;&#23665;&#36935;&#35265;&#20102;&#25705;&#35199;&#65292;&#23601;&#21644;&#20182;&#20146;&#21563;&#12290;</span></span><span class="verse v28" data-usfm="EXO.4.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#25226;&#32822;&#21644;&#21326;&#27966;&#20182;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#21644;&#21545;&#21648;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#31070;&#36857;&#37117;&#21578;&#35785;&#20102;&#20122;&#20262;&#12290;</span></span><span class="verse v29" data-usfm="EXO.4.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23601;&#21435;&#21484;&#38598;&#20197;&#33394;&#21015;&#20154;&#30340;&#20247;&#38271;&#32769;&#12290;</span></span><span class="verse v30" data-usfm="EXO.4.30"><span class="label">30</span><span class="content">&#20122;&#20262;&#25226;&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#37117;&#35828;&#20102;&#19968;&#36941;&#65292;&#24182;&#19988;&#22312;&#20154;&#27665;&#30340;&#30524;&#21069;&#34892;&#20102;&#36825;&#20123;&#31070;&#36857;&#12290;</span></span><span class="verse v31" data-usfm="EXO.4.31"><span class="label">31</span><span class="content">&#20154;&#27665;&#23601;&#30456;&#20449;&#20102;&#65307;&#20182;&#20204;&#21548;&#35265;&#32822;&#21644;&#21326;&#30519;&#39038;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#37492;&#23519;&#20102;&#20182;&#20204;&#30340;&#30171;&#33510;&#65292;&#23601;&#20463;&#20239;&#25964;&#25308;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
