<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch40" data-usfm="EXO.40">
            <div class="label">40</div><div class="s"><span class="heading">&#25903;&#25645;&#20250;&#24149;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.40.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21578;&#35785;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EXO.40.2"><span class="label">2</span><span class="content">&#8220;&#27491;&#26376;&#21021;&#19968;&#26085;&#65292;&#20320;&#35201;&#25226;&#20250;&#24149;&#30340;&#24080;&#24149;&#31446;&#31435;&#36215;&#26469;&#65292;</span></span><span class="verse v3" data-usfm="EXO.40.3"><span class="label">3</span><span class="content">&#25226;&#27861;&#26588;&#23433;&#25918;&#22312;&#37324;&#38754;&#65292;&#29992;&#24148;&#23376;&#25226;&#27861;&#26588;&#36974;&#30422;&#12290;</span></span><span class="verse v4" data-usfm="EXO.40.4"><span class="label">4</span><span class="content">&#25226;&#26700;&#23376;&#25644;&#36827;&#21435;&#65292;&#25670;&#19978;&#38472;&#35774;&#29289;&#65307;&#25226;&#28783;&#21488;&#20063;&#25644;&#36827;&#21435;&#65292;&#25226;&#28783;&#21488;&#19978;&#30340;&#28783;&#30415;&#28857;&#30528;&#12290;</span></span><span class="verse v5" data-usfm="EXO.40.5"><span class="label">5</span><span class="content">&#25226;&#28903;&#39321;&#29992;&#30340;&#37329;&#22363;&#23433;&#25918;&#22312;&#27861;&#26588;&#21069;&#65292;&#25346;&#19978;&#24080;&#24149;&#30340;&#38376;&#24088;&#12290;</span></span><span class="verse v6" data-usfm="EXO.40.6"><span class="label">6</span><span class="content">&#25226;&#29140;&#31085;&#22363;&#23433;&#25918;&#22312;&#20250;&#24149;&#30340;&#24080;&#24149;&#38376;&#21475;&#12290;</span></span><span class="verse v7" data-usfm="EXO.40.7"><span class="label">7</span><span class="content">&#25226;&#27927;&#28655;&#30406;&#23433;&#25918;&#22312;&#20250;&#24149;&#21644;&#31085;&#22363;&#30340;&#20013;&#38388;&#65292;&#25226;&#27700;&#30427;&#22312;&#30406;&#37324;&#12290;</span></span><span class="verse v8" data-usfm="EXO.40.8"><span class="label">8</span><span class="content">&#21448;&#22312;&#21608;&#22260;&#31446;&#31435;&#38498;&#23376;&#30340;&#24148;&#24149;&#65292;&#25226;&#38498;&#23376;&#30340;&#38376;&#24088;&#25346;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="EXO.40.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#25343;&#33167;&#27833;&#26469;&#65292;&#25273;&#24080;&#24149;&#21644;&#20854;&#20013;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20351;&#24080;&#24149;&#21644;&#24080;&#24149;&#30340;&#19968;&#20999;&#22120;&#20855;&#25104;&#22307;&#65292;&#23601;&#24517;&#25104;&#22307;&#12290;</span></span><span class="verse v10" data-usfm="EXO.40.10"><span class="label">10</span><span class="content">&#21448;&#35201;&#25273;&#29140;&#31085;&#22363;&#21644;&#22363;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20351;&#22363;&#25104;&#22307;&#65292;&#22363;&#23601;&#24517;&#25104;&#20026;&#33267;&#22307;&#12290;</span></span><span class="verse v11" data-usfm="EXO.40.11"><span class="label">11</span><span class="content">&#35201;&#25273;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65292;&#20351;&#23427;&#25104;&#22307;&#12290;</span></span><span class="verse v12" data-usfm="EXO.40.12"><span class="label">12</span><span class="content">&#35201;&#25226;&#20122;&#20262;&#21644;&#20182;&#30340;&#20247;&#23376;&#24102;&#21040;&#20250;&#24149;&#30340;&#38376;&#21475;&#26469;&#65292;&#29992;&#27700;&#32473;&#20182;&#20204;&#27927;&#36523;&#12290;</span></span><span class="verse v13" data-usfm="EXO.40.13"><span class="label">13</span><span class="content">&#35201;&#25226;&#22307;&#34915;&#32473;&#20122;&#20262;&#31359;&#19978;&#65292;&#21448;&#33167;&#25273;&#20182;&#65292;&#20351;&#20182;&#25104;&#22307;&#65292;&#21487;&#20197;&#20316;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v14" data-usfm="EXO.40.14"><span class="label">14</span><span class="content">&#20320;&#35201;&#25226;&#20122;&#20262;&#30340;&#20799;&#23376;&#24102;&#26469;&#65292;&#32473;&#20182;&#20204;&#31359;&#19978;&#20869;&#34957;&#12290;</span></span><span class="verse v15" data-usfm="EXO.40.15"><span class="label">15</span><span class="content">&#35201;&#33167;&#25273;&#20182;&#20204;&#22909;&#35937;&#33167;&#25273;&#20182;&#20204;&#30340;&#29238;&#20146;&#19968;&#26679;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#20316;&#31085;&#21496;&#26381;&#20107;&#25105;&#65307;&#20182;&#20204;&#30340;&#33167;&#25273;&#20351;&#20182;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#24403;&#31085;&#21496;&#20043;&#32844;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="EXO.40.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#23601;&#36825;&#26679;&#20316;&#20102;&#65307;&#20961;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#65292;&#20182;&#37117;&#20316;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.40.17"><span class="label">17</span><span class="content">&#31532;&#20108;&#24180;&#27491;&#26376;&#21021;&#19968;&#26085;&#65292;&#24080;&#24149;&#23601;&#31446;&#31435;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="EXO.40.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#31446;&#31435;&#36215;&#24080;&#24149;&#65292;&#23433;&#19978;&#26609;&#24231;&#65292;&#25918;&#19978;&#26408;&#26495;&#65292;&#23433;&#19978;&#27178;&#38377;&#65292;&#31446;&#31435;&#26609;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EXO.40.19"><span class="label">19</span><span class="content">&#25226;&#32617;&#26842;&#38138;&#22312;&#24080;&#24149;&#19978;&#38754;&#65292;&#21448;&#25226;&#32617;&#26842;&#30340;&#19978;&#30422;&#25918;&#22312;&#19978;&#38754;&#65307;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.40.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#25343;&#20102;&#27861;&#29256;&#65292;&#25918;&#22312;&#26588;&#37324;&#65292;&#25226;&#26464;&#31359;&#22312;&#26588;&#30340;&#20004;&#26049;&#65292;&#25226;&#26045;&#24681;&#24231;&#23433;&#25918;&#22312;&#32422;&#26588;&#19978;&#38754;&#12290;</span></span><span class="verse v21" data-usfm="EXO.40.21"><span class="label">21</span><span class="content">&#25226;&#32422;&#26588;&#25260;&#36827;&#24080;&#24149;&#37324;&#21435;&#65292;&#25346;&#19978;&#36974;&#30422;&#33267;&#22307;&#25152;&#30340;&#24148;&#23376;&#65292;&#25226;&#27861;&#26588;&#36974;&#30422;&#30528;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="EXO.40.22"><span class="label">22</span><span class="content">&#21448;&#25226;&#26700;&#23376;&#23433;&#25918;&#22312;&#20250;&#24149;&#37324;&#65292;&#25918;&#22312;&#24080;&#24149;&#30340;&#21271;&#38754;&#65292;&#24148;&#23376;&#30340;&#22806;&#38754;&#12290;</span></span><span class="verse v23" data-usfm="EXO.40.23"><span class="label">23</span><span class="content">&#22312;&#26700;&#23376;&#19978;&#25226;&#38472;&#35774;&#39292;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EXO.40.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#25226;&#28783;&#21488;&#35774;&#31435;&#22312;&#20250;&#24149;&#37324;&#65292;&#22312;&#24080;&#24149;&#30340;&#21335;&#38754;&#65292;&#19982;&#26700;&#23376;&#30456;&#23545;&#12290;</span></span><span class="verse v25" data-usfm="EXO.40.25"><span class="label">25</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#28783;&#30415;&#28857;&#30528;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="EXO.40.26"><span class="label">26</span><span class="content">&#25226;&#37329;&#22363;&#23433;&#35774;&#22312;&#20250;&#24149;&#37324;&#65292;&#24148;&#23376;&#30340;&#21069;&#38754;&#65307;</span></span><span class="verse v27" data-usfm="EXO.40.27"><span class="label">27</span><span class="content">&#22312;&#22363;&#19978;&#28954;&#28903;&#33452;&#33459;&#30340;&#39321;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="EXO.40.28"><span class="label">28</span><span class="content">&#21448;&#25346;&#19978;&#24080;&#24149;&#30340;&#38376;&#24088;&#12290;</span></span><span class="verse v29" data-usfm="EXO.40.29"><span class="label">29</span><span class="content">&#25226;&#29140;&#31085;&#22363;&#23433;&#25918;&#22312;&#20250;&#24149;&#30340;&#24080;&#24149;&#38376;&#21475;&#65292;&#25226;&#29140;&#31085;&#21644;&#32032;&#31085;&#29486;&#22312;&#22363;&#19978;&#65307;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="EXO.40.30"><span class="label">30</span><span class="content">&#21448;&#25226;&#27927;&#28655;&#30406;&#23433;&#25918;&#22312;&#20250;&#24149;&#19982;&#31085;&#22363;&#20043;&#38388;&#65292;&#30406;&#37324;&#30427;&#27700;&#65292;&#20316;&#27927;&#28655;&#20043;&#29992;&#65307;</span></span><span class="verse v31" data-usfm="EXO.40.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#12289;&#20122;&#20262;&#21644;&#20122;&#20262;&#30340;&#20799;&#23376;&#65292;&#21487;&#20197;&#22312;&#36825;&#30406;&#37324;&#27927;&#25163;&#27927;&#33050;&#12290;</span></span><span class="verse v32" data-usfm="EXO.40.32"><span class="label">32</span><span class="content">&#27599;&#36898;&#20182;&#20204;&#36208;&#36827;&#20250;&#24149;&#65292;&#25110;&#26159;&#36208;&#36817;&#31085;&#22363;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#20808;&#27927;&#28655;&#65307;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="EXO.40.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#22312;&#24080;&#24149;&#21644;&#31085;&#22363;&#30340;&#21608;&#22260;&#65292;&#31446;&#31435;&#36215;&#38498;&#23376;&#30340;&#24148;&#24149;&#65292;&#21448;&#25346;&#19978;&#38498;&#23376;&#30340;&#38376;&#24088;&#12290;&#36825;&#26679;&#25705;&#35199;&#23601;&#23436;&#25104;&#20102;&#24037;&#31243;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#20250;&#24149;&#65288;&#27665;9:15~23&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="EXO.40.34"><span class="label">34</span><span class="content">&#24403;&#26102;&#65292;&#26377;&#20113;&#24425;&#36974;&#30422;&#20250;&#24149;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20805;&#28385;&#20102;&#24080;&#24149;&#12290;</span></span><span class="verse v35" data-usfm="EXO.40.35"><span class="label">35</span><span class="content">&#25705;&#35199;&#19981;&#33021;&#36827;&#20837;&#20250;&#24149;&#65292;&#22240;&#20026;&#20113;&#24425;&#20572;&#22312;&#20250;&#24149;&#19978;&#38754;&#65292;&#24182;&#19988;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20805;&#28385;&#30528;&#24080;&#24149;&#12290;</span></span><span class="verse v36" data-usfm="EXO.40.36"><span class="label">36</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#30340;&#26053;&#31243;&#20013;&#26159;&#36825;&#26679;&#30340;&#65306;&#27599;&#36898;&#20113;&#24425;&#20174;&#24080;&#24149;&#25910;&#19978;&#21435;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#36215;&#31243;&#65307;</span></span><span class="verse v37" data-usfm="EXO.40.37"><span class="label">37</span><span class="content">&#20113;&#24425;&#33509;&#26159;&#19981;&#25910;&#19978;&#21435;&#65292;&#20182;&#20204;&#23601;&#19981;&#36215;&#31243;&#65292;&#30452;&#21040;&#20113;&#24425;&#25910;&#19978;&#21435;&#30340;&#26085;&#23376;&#20026;&#27490;&#12290;</span></span><span class="verse v38" data-usfm="EXO.40.38"><span class="label">38</span><span class="content">&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#30340;&#26053;&#31243;&#20013;&#65292;&#26085;&#38388;&#26377;&#32822;&#21644;&#21326;&#30340;&#20113;&#24425;&#22312;&#24080;&#24149;&#19978;&#65292;&#22812;&#38388;&#20113;&#20013;&#26377;&#28779;&#65292;&#26174;&#22312;&#20197;&#33394;&#21015;&#20840;&#23478;&#30340;&#30524;&#21069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
