<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch5" data-usfm="EXO.5">
            <div class="label">5</div><div class="s"><span class="heading">&#25705;&#35199;&#21644;&#20122;&#20262;&#39318;&#27425;&#35265;&#27861;&#32769;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.5.1"><span class="label">1</span><span class="content">&#21518;&#26469;&#65292;&#25705;&#35199;&#21644;&#20122;&#20262;&#21435;&#23545;&#27861;&#32769;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#35753;&#25105;&#30340;&#20154;&#27665;&#31163;&#24320;&#36825;&#37324;&#65292;&#21483;&#20182;&#20204;&#21487;&#20197;&#22312;&#26103;&#37326;&#21521;&#25105;&#23432;&#33410;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EXO.5.2"><span class="label">2</span><span class="content">&#27861;&#32769;&#22238;&#31572;&#65306;&#8220;&#32822;&#21644;&#21326;&#26159;&#35841;&#65292;&#25105;&#35201;&#21548;&#20182;&#30340;&#35805;&#65292;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#21602;&#65311;&#25105;&#19981;&#35748;&#35782;&#32822;&#21644;&#21326;&#65292;&#20063;&#19981;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EXO.5.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#24076;&#20271;&#26469;&#20154;&#30340; &#31070;&#36935;&#35265;&#20102;&#25105;&#20204;&#65307;&#27714;&#20320;&#35753;&#25105;&#20204;&#36208;&#19977;&#22825;&#30340;&#36335;&#31243;&#21040;&#26103;&#37326;&#21435;&#65292;&#29486;&#31085;&#32473;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340; &#31070;&#65292;&#20813;&#24471;&#20182;&#29992;&#30239;&#30123;&#25110;&#20992;&#21073;&#20987;&#26432;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EXO.5.4"><span class="label">4</span><span class="content">&#22467;&#21450;&#29579;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25705;&#35199;&#12289;&#20122;&#20262;&#21738;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#20351;&#20154;&#27665;&#25042;&#24816;&#19981;&#20316;&#24037;&#21602;&#65311;&#21435;&#25361;&#20320;&#20204;&#30340;&#25285;&#23376;&#21543;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.5.5"><span class="label">5</span><span class="content">&#27861;&#32769;&#21448;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#29616;&#22312;&#36825;&#22320;&#30340;&#27665;&#24456;&#22810;&#65292;&#20320;&#20204;&#31455;&#21483;&#20182;&#20204;&#27463;&#19979;&#25285;&#23376;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="EXO.5.6"><span class="label">6</span><span class="content">&#23601;&#22312;&#37027;&#22825;&#65292;&#27861;&#32769;&#21545;&#21648;&#20247;&#27665;&#30340;&#30563;&#24037;&#21644;&#39318;&#39046;&#35828;&#65306;</span></span><span class="verse v7" data-usfm="EXO.5.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#35201;&#20687;&#24448;&#26085;&#19968;&#26679;&#20877;&#25226;&#33609;&#32473;&#20154;&#27665;&#20570;&#30742;&#65292;&#21483;&#20182;&#20204;&#33258;&#24049;&#21435;&#25441;&#33609;&#12290;</span></span><span class="verse v8" data-usfm="EXO.5.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#24448;&#26085;&#20570;&#30742;&#30340;&#25968;&#37327;&#65292;&#20320;&#20204;&#36824;&#26159;&#21521;&#20182;&#20204;&#35201;&#65292;&#19968;&#28857;&#20063;&#19981;&#21487;&#20943;&#23569;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25042;&#24816;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#21628;&#21898;&#35828;&#65306;&#8216;&#35753;&#25105;&#20204;&#21435;&#29486;&#31085;&#32473;&#25105;&#20204;&#30340; &#31070;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="EXO.5.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#26356;&#37325;&#30340;&#24037;&#20316;&#21152;&#22312;&#36825;&#20123;&#20154;&#30340;&#36523;&#19978;&#65292;&#22909;&#20351;&#20182;&#20204;&#19987;&#24515;&#20316;&#24037;&#65292;&#19981;&#21548;&#35854;&#35328;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21152;&#37325;&#36843;&#23475;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.5.10"><span class="label">10</span><span class="content">&#20247;&#27665;&#30340;&#30563;&#24037;&#21644;&#39318;&#39046;&#20986;&#26469;&#65292;&#21578;&#35785;&#20154;&#27665;&#35828;&#65306;&#8220;&#27861;&#32769;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#19981;&#20877;&#32473;&#20320;&#20204;&#33609;&#12290;</span></span><span class="verse v11" data-usfm="EXO.5.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#33021;&#22312;&#21738;&#37324;&#25214;&#21040;&#33609;&#65292;&#23601;&#21040;&#21738;&#37324;&#21435;&#25441;&#21543;&#65292;&#20294;&#20320;&#20204;&#30340;&#24037;&#20316;&#19968;&#28857;&#20063;&#19981;&#21487;&#20943;&#23569;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="EXO.5.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#65292;&#20154;&#27665;&#23601;&#20998;&#25955;&#21040;&#22467;&#21450;&#20840;&#22320;&#65292;&#21435;&#25342;&#31166;&#31224;&#20316;&#33609;&#12290;</span></span><span class="verse v13" data-usfm="EXO.5.13"><span class="label">13</span><span class="content">&#30563;&#24037;&#20204;&#20652;&#30528;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#24037;&#20316;&#65292;&#27599;&#22825;&#30340;&#26412;&#20998;&#65292;&#35201;&#22312;&#24403;&#22825;&#23436;&#25104;&#65292;&#20687;&#20197;&#21069;&#26377;&#33609;&#30340;&#26102;&#20505;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EXO.5.14"><span class="label">14</span><span class="content">&#27861;&#32769;&#30340;&#30563;&#24037;&#36131;&#25171;&#20182;&#20204;&#27966;&#23450;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#39318;&#39046;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#26152;&#22825;&#20170;&#22825;&#20026;&#29978;&#20040;&#27809;&#26377;&#20570;&#23436;&#25351;&#23450;&#35201;&#20320;&#20204;&#20570;&#30340;&#30742;&#65292;&#20687;&#24448;&#26085;&#19968;&#26679;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.5.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#39318;&#39046;&#23601;&#26469;&#65292;&#21521;&#27861;&#32769;&#21628;&#27714;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#36825;&#26679;&#24453;&#20320;&#30340;&#20166;&#20154;&#21602;&#65311;</span></span><span class="verse v16" data-usfm="EXO.5.16"><span class="label">16</span><span class="content">&#27809;&#26377;&#33609;&#32473;&#20320;&#30340;&#20166;&#20154;&#65292;&#20294;&#20182;&#20204;&#23545;&#25105;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#20570;&#30742;&#21543;&#65281;&#8217;&#30475;&#21738;&#65292;&#20320;&#30340;&#20166;&#20154;&#21463;&#20102;&#36131;&#25171;&#65292;&#20854;&#23454;&#36825;&#26159;&#20320;&#33258;&#24049;&#20154;&#27665;&#30340;&#38169;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EXO.5.17"><span class="label">17</span><span class="content">&#27861;&#32769;&#35828;&#65306;&#8220;&#20320;&#20204;&#30830;&#23454;&#26159;&#25042;&#24816;&#30340;&#65292;&#25152;&#20197;&#20320;&#20204;&#25165;&#35828;&#65306;&#8216;&#35753;&#25105;&#20204;&#21435;&#29486;&#31085;&#32473;&#32822;&#21644;&#21326;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="EXO.5.18"><span class="label">18</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21435;&#20316;&#24037;&#21543;&#65307;&#33609;&#26159;&#19981;&#32473;&#20320;&#20204;&#30340;&#65292;&#30742;&#21364;&#35201;&#22914;&#25968;&#20132;&#19978;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="EXO.5.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#39318;&#39046;&#22240;&#26377;&#21629;&#20196;&#35828;&#65306;&#8220;&#20320;&#20204;&#27599;&#22825;&#26412;&#20998;&#35201;&#20570;&#30340;&#30742;&#25968;&#19981;&#21487;&#20943;&#23569;&#8221;&#65292;&#23601;&#30693;&#36947;&#33258;&#24049;&#26377;&#31096;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#21644;&#20122;&#20262;&#21463;&#36131;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.5.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#20174;&#27861;&#32769;&#37027;&#37324;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#36935;&#35265;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#27491;&#22312;&#31449;&#30528;&#31561;&#20505;&#20182;&#20204;&#65292;</span></span><span class="verse v21" data-usfm="EXO.5.21"><span class="label">21</span><span class="content">&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#37492;&#23519;&#20320;&#20204;&#65292;&#23457;&#21028;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#20351;&#25105;&#20204;&#30340;&#39321;&#27668;&#22312;&#27861;&#32769;&#30524;&#21069;&#21644;&#20182;&#30340;&#33251;&#20166;&#30524;&#21069;&#37117;&#21457;&#33261;&#20102;&#65292;&#25226;&#20992;&#25918;&#22312;&#20182;&#20204;&#30340;&#25163;&#37324;&#26469;&#26432;&#25105;&#20204;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.5.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#22238;&#21040;&#32822;&#21644;&#21326;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#20320;&#20026;&#29978;&#20040;&#33510;&#24453;&#36825;&#20154;&#27665;&#21602;&#65311;&#20026;&#29978;&#20040;&#24046;&#27966;&#25105;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="EXO.5.23"><span class="label">23</span><span class="content">&#33258;&#20174;&#25105;&#21040;&#27861;&#32769;&#37027;&#37324;&#65292;&#22857;&#20320;&#30340;&#21517;&#35828;&#35805;&#20197;&#26469;&#65292;&#20182;&#23601;&#33510;&#24453;&#36825;&#20154;&#27665;&#65292;&#20320;&#19968;&#28857;&#20063;&#27809;&#26377;&#25327;&#25937;&#20320;&#33258;&#24049;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
