<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch6" data-usfm="EXO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#29616;&#22312;&#24517;&#30475;&#35265;&#25105;&#35201;&#21521;&#27861;&#32769;&#34892;&#30340;&#20107;&#65307;&#22240;&#20026;&#25105;&#26045;&#23637;&#22823;&#33021;&#30340;&#25163;&#65292;&#20182;&#24517;&#35753;&#20182;&#20204;&#31163;&#21435;&#65307;&#25105;&#26045;&#23637;&#22823;&#33021;&#30340;&#25163;&#65292;&#20182;&#24517;&#25226;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#22320;&#36214;&#20986;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.6.2"><span class="label">2</span><span class="content"> &#31070;&#21578;&#35785;&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v3" data-usfm="EXO.6.3"><span class="label">3</span><span class="content">&#25105;&#26366;&#21521;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#26174;&#29616;&#20026;&#20840;&#33021;&#30340; &#31070;&#65292;&#33267;&#20110;&#25105;&#30340;&#21517;&#23383;&#8216;&#32822;&#21644;&#21326;&#8217;&#65292;&#20182;&#20204;&#26159;&#19981;&#35748;&#35782;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="EXO.6.4"><span class="label">4</span><span class="content">&#25105;&#19981;&#20294;&#19982;&#20182;&#20204;&#30830;&#31435;&#20102;&#25105;&#30340;&#32422;&#65292;&#35201;&#25226;&#36838;&#21335;&#22320;&#65292;&#23601;&#26159;&#20182;&#20204;&#20316;&#23458;&#23492;&#23621;&#20043;&#22320;&#36176;&#32473;&#20182;&#20204;&#65307;</span></span><span class="verse v5" data-usfm="EXO.6.5"><span class="label">5</span><span class="content">&#32780;&#19988;&#25105;&#20063;&#21548;&#35265;&#20102;&#20197;&#33394;&#21015;&#20154;&#22240;&#22467;&#21450;&#20154;&#25152;&#21152;&#30340;&#22900;&#24441;&#32780;&#21457;&#30340;&#21696;&#22768;&#65292;&#23601;&#35760;&#24565;&#25105;&#30340;&#32422;&#12290;</span></span><span class="verse v6" data-usfm="EXO.6.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8216;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#25105;&#35201;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#20154;&#30340;&#37325;&#25285;&#24213;&#19979;&#25937;&#20986;&#26469;&#65307;&#25105;&#35201;&#25327;&#25937;&#20320;&#20204;&#33073;&#31163;&#20182;&#20204;&#30340;&#22900;&#24441;&#65307;&#25105;&#35201;&#29992;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#24182;&#20511;&#30528;&#20005;&#21385;&#30340;&#21009;&#32602;&#26469;&#25937;&#36174;&#20320;&#20204;&#12290;</span></span><span class="verse v7" data-usfm="EXO.6.7"><span class="label">7</span><span class="content">&#25105;&#35201;&#20197;&#20320;&#20204;&#20316;&#25105;&#30340;&#20154;&#27665;&#65292;&#25105;&#20063;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#65307;&#20320;&#20204;&#35201;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26159;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#20154;&#30340;&#37325;&#25285;&#24213;&#19979;&#25937;&#20986;&#26469;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EXO.6.8"><span class="label">8</span><span class="content">&#25105;&#20030;&#25163;&#36215;&#35475;&#35201;&#32473;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#30340;&#22320;&#65292;&#25105;&#24517;&#39046;&#20320;&#20204;&#36827;&#21435;&#65307;&#25105;&#20063;&#24517;&#25226;&#37027;&#22320;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="EXO.6.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#36825;&#26679;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#21482;&#26159;&#20182;&#20204;&#22240;&#20026;&#24515;&#37324;&#24833;&#28902;&#21644;&#33510;&#24037;&#30340;&#32536;&#25925;&#65292;&#23601;&#19981;&#32943;&#21548;&#25705;&#35199;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.6.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#21578;&#35785;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="EXO.6.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#22467;&#21450;&#29579;&#27861;&#32769;&#65292;&#21483;&#20182;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#20182;&#30340;&#22320;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EXO.6.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#20197;&#33394;&#21015;&#20154;&#23578;&#19988;&#19981;&#32943;&#21548;&#25105;&#30340;&#35805;&#65292;&#27861;&#32769;&#21448;&#24590;&#20250;&#21548;&#25105;&#30340;&#35805;&#21602;&#65311;&#22240;&#20026;&#25105;&#26159;&#20010;&#25305;&#21475;&#31528;&#33292;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EXO.6.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#21629;&#20196;&#20182;&#20204;&#21040;&#20197;&#33394;&#21015;&#20154;&#21644;&#22467;&#21450;&#29579;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#21644;&#20122;&#20262;&#30340;&#26063;&#35889;</span></div><div class="p"><span class="verse v14" data-usfm="EXO.6.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#21508;&#23478;&#26063;&#39318;&#39046;&#30340;&#21517;&#23383;&#35760;&#22312;&#19979;&#38754;&#65306;&#20197;&#33394;&#21015;&#30340;&#38271;&#23376;&#27969;&#26412;&#30340;&#20799;&#23376;&#26159;&#21704;&#35834;&#12289;&#27861;&#36335;&#12289;&#24076;&#26031;&#20262;&#12289;&#36838;&#31859;&#65307;&#36825;&#20123;&#26159;&#27969;&#26412;&#30340;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v15" data-usfm="EXO.6.15"><span class="label">15</span><span class="content">&#35199;&#32517;&#30340;&#20799;&#23376;&#26159;&#32822;&#27597;&#21033;&#12289;&#38597;&#24751;&#12289;&#38463;&#36758;&#12289;&#38597;&#26020;&#12289;&#29712;&#36758;&#21644;&#36838;&#21335;&#22899;&#23376;&#30340;&#20799;&#23376;&#25195;&#32599;&#65307;&#36825;&#20123;&#26159;&#35199;&#32517;&#30340;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v16" data-usfm="EXO.6.16"><span class="label">16</span><span class="content">&#21033;&#26410;&#20247;&#23376;&#30340;&#21517;&#23383;&#25353;&#30528;&#20182;&#20204;&#30340;&#19990;&#20195;&#35760;&#22312;&#19979;&#38754;&#65292;&#23601;&#26159;&#38761;&#39034;&#12289;&#21733;&#36758;&#12289;&#31859;&#25289;&#21033;&#12290;&#21033;&#26410;&#19968;&#29983;&#30340;&#23681;&#25968;&#26159;&#19968;&#30334;&#19977;&#21313;&#19971;&#23681;&#12290;</span></span><span class="verse v17" data-usfm="EXO.6.17"><span class="label">17</span><span class="content">&#38761;&#39034;&#30340;&#20799;&#23376;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#65292;&#26159;&#31435;&#23612;&#12289;&#31034;&#27599;&#12290;</span></span><span class="verse v18" data-usfm="EXO.6.18"><span class="label">18</span><span class="content">&#21733;&#36758;&#30340;&#20799;&#23376;&#26159;&#26263;&#20848;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20262;&#12289;&#20044;&#34203;&#12290;&#21733;&#36758;&#19968;&#29983;&#30340;&#23681;&#25968;&#26159;&#19968;&#30334;&#19977;&#21313;&#19977;&#23681;&#12290;</span></span><span class="verse v19" data-usfm="EXO.6.19"><span class="label">19</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20799;&#23376;&#26159;&#25273;&#21033;&#21644;&#27597;&#31034;&#12290;&#25353;&#30528;&#20182;&#20204;&#30340;&#19990;&#20195;&#65292;&#36825;&#20123;&#26159;&#21033;&#26410;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v20" data-usfm="EXO.6.20"><span class="label">20</span><span class="content">&#26263;&#20848;&#23094;&#20102;&#33258;&#24049;&#30340;&#22993;&#27597;&#32422;&#22522;&#21035;&#20026;&#22971;&#65307;&#32422;&#22522;&#21035;&#32473;&#20182;&#29983;&#20102;&#20122;&#20262;&#21644;&#25705;&#35199;&#65307;&#26263;&#20848;&#19968;&#29983;&#30340;&#23681;&#25968;&#26159;&#19968;&#30334;&#19977;&#21313;&#19971;&#23681;&#12290;</span></span><span class="verse v21" data-usfm="EXO.6.21"><span class="label">21</span><span class="content">&#20197;&#26031;&#21704;&#30340;&#20799;&#23376;&#26159;&#21487;&#25289;&#12289;&#23612;&#26000;&#12289;&#32454;&#22522;&#21033;&#12290;</span></span><span class="verse v22" data-usfm="EXO.6.22"><span class="label">22</span><span class="content">&#20044;&#34203;&#30340;&#20799;&#23376;&#26159;&#31859;&#27801;&#21033;&#12289;&#20197;&#21033;&#25746;&#21453;&#12289;&#35199;&#25552;&#21033;&#12290;</span></span><span class="verse v23" data-usfm="EXO.6.23"><span class="label">23</span><span class="content">&#20122;&#20262;&#23094;&#20102;&#20122;&#31859;&#25343;&#36798;&#30340;&#22899;&#20799;&#25343;&#39034;&#30340;&#22969;&#22969;&#20197;&#21033;&#27801;&#24052;&#20316;&#22971;&#23376;&#65307;&#22905;&#32473;&#20122;&#20262;&#29983;&#20102;&#25343;&#31572;&#12289;&#20122;&#27604;&#25143;&#12289;&#20197;&#21033;&#20122;&#25746;&#12289;&#20197;&#20182;&#29595;&#12290;</span></span><span class="verse v24" data-usfm="EXO.6.24"><span class="label">24</span><span class="content">&#21487;&#25289;&#30340;&#20799;&#23376;&#26159;&#20122;&#24796;&#12289;&#20197;&#21033;&#21152;&#25343;&#12289;&#20122;&#27604;&#20122;&#25746;&#65307;&#36825;&#20123;&#26159;&#21487;&#25289;&#30340;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v25" data-usfm="EXO.6.25"><span class="label">25</span><span class="content">&#20122;&#20262;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#23094;&#20102;&#26222;&#38081;&#30340;&#19968;&#20010;&#22899;&#20799;&#20026;&#22971;&#65307;&#22905;&#32473;&#20197;&#21033;&#20122;&#25746;&#29983;&#20102;&#38750;&#23612;&#21704;&#12290;&#25353;&#29031;&#20182;&#20204;&#30340;&#23478;&#26063;&#65292;&#36825;&#20123;&#23601;&#26159;&#21033;&#26410;&#20154;&#30340;&#21508;&#39318;&#39046;&#12290;</span></span><span class="verse v26" data-usfm="EXO.6.26"><span class="label">26</span><span class="content">&#36825;&#20122;&#20262;&#21644;&#25705;&#35199;&#65292;&#32822;&#21644;&#21326;&#26366;&#32463;&#23545;&#20182;&#20204;&#35828;&#36807;&#65306;&#8220;&#20320;&#20204;&#35201;&#25353;&#30528;&#20182;&#20204;&#30340;&#20891;&#38431;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="EXO.6.27"><span class="label">27</span><span class="content">&#37027;&#23545;&#22467;&#21450;&#29579;&#27861;&#32769;&#35828;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#22467;&#21450;&#39046;&#20986;&#26469;&#30340;&#65292;&#23601;&#26159;&#36825;&#25705;&#35199;&#21644;&#20122;&#20262;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#21644;&#20122;&#20262;&#20877;&#21463;&#21629;</span></div><div class="p"><span class="verse v28" data-usfm="EXO.6.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#22467;&#21450;&#22320;&#23545;&#25705;&#35199;&#35828;&#35805;&#30340;&#26085;&#23376;&#65292;</span></span><span class="verse v29" data-usfm="EXO.6.29"><span class="label">29</span><span class="content">&#32822;&#21644;&#21326;&#21578;&#35785;&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#20320;&#35201;&#25226;&#25105;&#23545;&#20320;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#37117;&#21578;&#35785;&#22467;&#21450;&#29579;&#27861;&#32769;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="EXO.6.30"><span class="label">30</span><span class="content">&#25705;&#35199;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#26159;&#20010;&#25305;&#21475;&#31528;&#33292;&#30340;&#20154;&#65292;&#27861;&#32769;&#24590;&#32943;&#21548;&#25105;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
