<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch9" data-usfm="EXO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#30239;&#30123;&#20043;&#28798;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.9.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#21040;&#27861;&#32769;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#24076;&#20271;&#26469;&#20154;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8220;&#35753;&#25105;&#30340;&#20154;&#27665;&#31163;&#24320;&#36825;&#37324;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EXO.9.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#25298;&#32477;&#20182;&#20204;&#31163;&#24320;&#36825;&#37324;&#65292;&#20173;&#28982;&#24378;&#30041;&#20182;&#20204;&#65292;</span></span><span class="verse v3" data-usfm="EXO.9.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#24517;&#29992;&#20005;&#37325;&#30340;&#30239;&#30123;&#21152;&#22312;&#20320;&#30000;&#38388;&#30340;&#29298;&#30044;&#36523;&#19978;&#65292;&#21152;&#22312;&#39532;&#12289;&#39540;&#12289;&#39558;&#39548;&#12289;&#29275;&#32676;&#12289;&#32650;&#32676;&#36523;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="EXO.9.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#25226;&#20197;&#33394;&#21015;&#30340;&#29298;&#30044;&#21644;&#22467;&#21450;&#20154;&#30340;&#29298;&#30044;&#20998;&#21035;&#20986;&#26469;&#65307;&#25152;&#26377;&#23646;&#20110;&#20197;&#33394;&#21015;&#20154;&#30340;&#65292;&#19968;&#21482;&#20063;&#19981;&#27515;&#21435;&#12290;&#8217;&#8221;</span></span><span class="verse v5" data-usfm="EXO.9.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#23450;&#20102;&#26102;&#20505;&#65292;&#35828;&#65306;&#8220;&#26126;&#22825;&#32822;&#21644;&#21326;&#24517;&#22312;&#27492;&#22320;&#34892;&#36825;&#20107;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.9.6"><span class="label">6</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#32822;&#21644;&#21326;&#23601;&#34892;&#20102;&#36825;&#20107;&#65292;&#22467;&#21450;&#20154;&#20840;&#37096;&#30340;&#29298;&#30044;&#37117;&#27515;&#20102;&#65307;&#21487;&#26159;&#23646;&#20110;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65292;&#19968;&#21482;&#20063;&#27809;&#26377;&#27515;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="EXO.9.7"><span class="label">7</span><span class="content">&#27861;&#32769;&#27966;&#20154;&#21435;&#30475;&#65292;&#26524;&#28982;&#30475;&#35265;&#23646;&#20110;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65292;&#36830;&#19968;&#21482;&#20063;&#27809;&#26377;&#27515;&#21435;&#12290;&#27861;&#32769;&#30340;&#24515;&#36824;&#26159;&#21018;&#30828;&#65292;&#19981;&#32943;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#12290;</span></span></div><div class="s"><span class="heading">&#30126;&#28798;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#20004;&#25163;&#25343;&#28385;&#28809;&#28784;&#65292;&#25705;&#35199;&#35201;&#22312;&#27861;&#32769;&#30524;&#21069;&#25226;&#28809;&#28784;&#21521;&#22825;&#19978;&#25196;&#36215;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="EXO.9.9"><span class="label">9</span><span class="content">&#36825;&#28809;&#28784;&#24517;&#22312;&#22467;&#21450;&#20840;&#22320;&#21464;&#20026;&#24494;&#23576;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#30340;&#20154;&#21644;&#29298;&#30044;&#36523;&#19978;&#23601;&#24517;&#29983;&#20986;&#30137;&#30149;&#21644;&#33043;&#30126;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EXO.9.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#21462;&#20102;&#28809;&#28784;&#65292;&#31449;&#22312;&#27861;&#32769;&#38754;&#21069;&#65307;&#25705;&#35199;&#25226;&#28809;&#28784;&#21521;&#22825;&#19978;&#25196;&#36215;&#26469;&#65292;&#20154;&#21644;&#29298;&#30044;&#36523;&#19978;&#23601;&#29983;&#20986;&#20102;&#30137;&#30149;&#21644;&#33043;&#30126;&#12290;</span></span><span class="verse v11" data-usfm="EXO.9.11"><span class="label">11</span><span class="content">&#20247;&#26415;&#22763;&#22240;&#20026;&#29983;&#20102;&#30126;&#30340;&#32536;&#25925;&#65292;&#19981;&#33021;&#31449;&#22312;&#25705;&#35199;&#30340;&#38754;&#21069;&#65307;&#22240;&#20026;&#20247;&#26415;&#22763;&#21644;&#25152;&#26377;&#22467;&#21450;&#20154;&#36523;&#19978;&#37117;&#29983;&#20102;&#30126;&#12290;</span></span><span class="verse v12" data-usfm="EXO.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#20351;&#27861;&#32769;&#24515;&#37324;&#21018;&#30828;&#65292;&#20182;&#23601;&#19981;&#32943;&#21548;&#25705;&#35199;&#21644;&#20122;&#20262;&#30340;&#35805;&#65292;&#23601;&#20687;&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#25152;&#35828;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.9.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#28165;&#26089;&#36215;&#26469;&#65292;&#31449;&#22312;&#27861;&#32769;&#38754;&#21069;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#24076;&#20271;&#26469;&#20154;&#30340; &#31070;&#36825;&#26679;&#35828;&#65306;&#8220;&#35753;&#25105;&#30340;&#20154;&#27665;&#31163;&#24320;&#36825;&#37324;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="EXO.9.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#36825;&#19968;&#27425;&#25105;&#35201;&#38477;&#19979;&#25105;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#25171;&#20987;&#20320;&#21644;&#20320;&#30340;&#33251;&#20166;&#21450;&#20154;&#27665;&#65292;&#20026;&#35201;&#20351;&#20320;&#30693;&#36947;&#22312;&#20840;&#22320;&#19978;&#27809;&#26377;&#31070;&#20687;&#25105;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="EXO.9.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#25105;&#29616;&#22312;&#20280;&#25163;&#29992;&#30239;&#30123;&#20987;&#25171;&#20320;&#21644;&#20320;&#30340;&#20154;&#27665;&#65292;&#20320;&#23601;&#26089;&#24050;&#20174;&#22320;&#19978;&#28040;&#28781;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="EXO.9.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#25105;&#20351;&#20320;&#23384;&#30041;&#65292;&#26159;&#20026;&#20102;&#20351;&#20320;&#30475;&#35265;&#25105;&#30340;&#33021;&#21147;&#65292;&#24182;&#19988;&#22312;&#20840;&#22320;&#19978;&#20256;&#35762;&#25105;&#30340;&#21517;&#12290;</span></span><span class="verse v17" data-usfm="EXO.9.17"><span class="label">17</span><span class="content">&#20320;&#20173;&#28982;&#21521;&#25105;&#30340;&#20154;&#27665;&#33258;&#39640;&#65292;&#19981;&#35753;&#20182;&#20204;&#31163;&#24320;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="EXO.9.18"><span class="label">18</span><span class="content">&#30475;&#21738;&#65292;&#26126;&#22825;&#22823;&#32422;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24517;&#38477;&#19979;&#26497;&#37325;&#30340;&#20912;&#38649;&#65292;&#22312;&#22467;&#21450;&#33258;&#24314;&#22269;&#20197;&#26469;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#26410;&#26366;&#26377;&#36807;&#36825;&#26679;&#30340;&#20912;&#38649;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.9.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#29616;&#22312;&#35201;&#27966;&#20154;&#21435;&#65292;&#25226;&#20320;&#30340;&#29298;&#30044;&#21644;&#30000;&#38388;&#25152;&#26377;&#23646;&#20110;&#20320;&#30340;&#65292;&#37117;&#25910;&#32858;&#21040;&#23433;&#20840;&#30340;&#22320;&#26041;&#65307;&#22240;&#20026;&#20961;&#22312;&#30000;&#38388;&#21457;&#29616;&#30340;&#20154;&#21644;&#29298;&#30044;&#32780;&#19981;&#25910;&#22238;&#23478;&#37324;&#21435;&#30340;&#65292;&#20912;&#38649;&#24517;&#33853;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#20182;&#20204;&#23601;&#24517;&#27515;&#20129;&#12290;&#8221;&#8217;&#8221;</span></span><span class="verse v20" data-usfm="EXO.9.20"><span class="label">20</span><span class="content">&#27861;&#32769;&#30340;&#33251;&#20166;&#20013;&#26377;&#24807;&#24597;&#32822;&#21644;&#21326;&#36825;&#35805;&#30340;&#65292;&#23601;&#21483;&#20182;&#30340;&#20166;&#20154;&#21644;&#29298;&#30044;&#36827;&#23627;&#37324;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="EXO.9.21"><span class="label">21</span><span class="content">&#20294;&#37027;&#19981;&#25226;&#32822;&#21644;&#21326;&#36825;&#35805;&#25918;&#22312;&#24515;&#19978;&#30340;&#65292;&#21364;&#25226;&#20182;&#30340;&#20166;&#20154;&#21644;&#29298;&#30044;&#30041;&#22312;&#30000;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#38649;&#28798;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.9.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#22825;&#20280;&#26454;&#65292;&#20351;&#22467;&#21450;&#20840;&#22320;&#37117;&#26377;&#20912;&#38649;&#65292;&#33853;&#22312;&#20154;&#36523;&#19978;&#12289;&#22312;&#29298;&#30044;&#36523;&#19978;&#21644;&#22467;&#21450;&#22320;&#30000;&#38388;&#25152;&#26377;&#30340;&#34092;&#33756;&#19978;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EXO.9.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#25226;&#25163;&#26454;&#21521;&#22825;&#19968;&#20280;&#65292;&#32822;&#21644;&#21326;&#23601;&#25171;&#38647;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25171;&#38647;&#8221;&#21407;&#25991;&#20316;&#8220; &#31070;&#30340;&#22768;&#38899;&#8221;</span></span></span><span class="content">&#19979;&#38649;&#65292;&#26377;&#28779;&#33853;&#22312;&#22320;&#19978;&#65307;&#32822;&#21644;&#21326;&#20351;&#20912;&#38649;&#38477;&#22312;&#22467;&#21450;&#22320;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="EXO.9.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#26377;&#20102;&#20912;&#38649;&#65292;&#20912;&#38649;&#19982;&#28779;&#28151;&#26434;&#22312;&#19968;&#36215;&#65292;&#21313;&#20998;&#20005;&#37325;&#65307;&#22467;&#21450;&#20840;&#22320;&#33258;&#20174;&#24314;&#22269;&#20197;&#26469;&#65292;&#26410;&#26366;&#26377;&#36807;&#36825;&#26679;&#30340;&#20912;&#38649;&#12290;</span></span><span class="verse v25" data-usfm="EXO.9.25"><span class="label">25</span><span class="content">&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#20912;&#38649;&#25226;&#30000;&#38388;&#30340;&#19968;&#20999;&#65292;&#36830;&#20154;&#21644;&#29298;&#30044;&#37117;&#20987;&#25171;&#20102;&#65307;&#20912;&#38649;&#21448;&#25226;&#30000;&#38388;&#30340;&#19968;&#20999;&#34092;&#33756;&#20987;&#25171;&#20102;&#65292;&#20063;&#25226;&#30000;&#38388;&#30340;&#19968;&#20999;&#26641;&#26408;&#25171;&#26029;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="EXO.9.26"><span class="label">26</span><span class="content">&#21482;&#26377;&#22312;&#20197;&#33394;&#21015;&#20154;&#25152;&#22312;&#30340;&#27468;&#29642;&#22320;&#65292;&#27809;&#26377;&#20912;&#38649;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.9.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#65292;&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20122;&#20262;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#19968;&#27425;&#25105;&#29359;&#20102;&#32618;&#20102;&#65307;&#32822;&#21644;&#21326;&#26159;&#20844;&#20041;&#30340;&#65292;&#25105;&#21644;&#25105;&#30340;&#20154;&#27665;&#26159;&#26377;&#32618;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="EXO.9.28"><span class="label">28</span><span class="content">&#35831;&#20320;&#20204;&#31048;&#27714;&#32822;&#21644;&#21326;&#21543;&#65292;&#22240;&#20026;&#36825;&#38647;&#22768;&#21644;&#20912;&#38649;&#24050;&#32463;&#22815;&#20102;&#65307;&#25105;&#20915;&#24847;&#35753;&#20320;&#20204;&#31163;&#24320;&#65292;&#20320;&#20204;&#19981;&#21487;&#20877;&#30041;&#22312;&#36825;&#37324;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="EXO.9.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#25105;&#19968;&#20986;&#22478;&#65292;&#23601;&#24517;&#21521;&#32822;&#21644;&#21326;&#20280;&#25163;&#31095;&#21578;&#65292;&#38647;&#22768;&#23601;&#24517;&#27490;&#20303;&#65292;&#20063;&#19981;&#20877;&#26377;&#20912;&#38649;&#20102;&#65292;&#22909;&#20351;&#20320;&#30693;&#36947;&#22823;&#22320;&#26159;&#23646;&#20110;&#32822;&#21644;&#21326;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="EXO.9.30"><span class="label">30</span><span class="content">&#33267;&#20110;&#20320;&#21644;&#20320;&#30340;&#33251;&#20166;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#22312;&#32822;&#21644;&#21326; &#31070;&#30340;&#38754;&#21069;&#36824;&#26159;&#27809;&#26377;&#24807;&#24597;&#30340;&#24515;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="EXO.9.31"><span class="label">31</span><span class="content">&#37027;&#26102;&#65292;&#40635;&#21644;&#22823;&#40614;&#34987;&#20912;&#38649;&#20987;&#25171;&#20102;&#65292;&#22240;&#20026;&#22823;&#40614;&#24050;&#32463;&#21520;&#31319;&#65292;&#40635;&#20063;&#24320;&#20102;&#33457;&#12290;</span></span><span class="verse v32" data-usfm="EXO.9.32"><span class="label">32</span><span class="content">&#21482;&#26159;&#23567;&#40614;&#21644;&#31895;&#40614;&#21364;&#27809;&#26377;&#34987;&#20987;&#25171;&#65292;&#22240;&#20026;&#23427;&#20204;&#36824;&#27809;&#26377;&#38271;&#25104;&#12290;</span></span><span class="verse v33" data-usfm="EXO.9.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#31163;&#24320;&#27861;&#32769;&#20986;&#22478;&#21435;&#20102;&#65292;&#23601;&#21521;&#32822;&#21644;&#21326;&#20280;&#25163;&#31095;&#21578;&#65292;&#38647;&#22768;&#21644;&#20912;&#38649;&#23601;&#27490;&#20303;&#20102;&#65292;&#38632;&#20063;&#19981;&#20877;&#20542;&#20498;&#22312;&#22320;&#19978;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="EXO.9.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#30475;&#35265;&#38632;&#27700;&#12289;&#20912;&#38649;&#21644;&#38647;&#22768;&#37117;&#27490;&#20303;&#20102;&#65292;&#23601;&#26356;&#21152;&#29359;&#32618;&#65292;&#20182;&#21644;&#20182;&#30340;&#33251;&#20166;&#37117;&#24515;&#37324;&#21018;&#30828;&#12290;</span></span><span class="verse v35" data-usfm="EXO.9.35"><span class="label">35</span><span class="content">&#27861;&#32769;&#30340;&#24515;&#21018;&#30828;&#65292;&#19981;&#32943;&#35753;&#20197;&#33394;&#21015;&#20154;&#31163;&#24320;&#65292;&#23601;&#20687;&#32822;&#21644;&#21326;&#20511;&#30528;&#25705;&#35199;&#25152;&#35828;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
