<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch8" data-usfm="ECC.8">
            <div class="label">8</div><div class="s"><span class="heading">&#26234;&#24935;&#20154;&#25026;&#24471;&#21028;&#26029;&#26102;&#26426;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.8.1"><span class="label">1</span><span class="content">&#35841;&#20687;&#26234;&#24935;&#20154;&#65292;&#35841;&#30693;&#36947;&#20107;&#24773;&#30340;&#35299;&#37322;&#21602;&#65311;&#20154;&#30340;&#26234;&#24935;&#20351;&#20182;&#23481;&#20809;&#28949;&#21457;&#65292;&#20351;&#20182;&#33080;&#19978;&#30340;&#25150;&#27668;&#36716;&#28040;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.8.2"><span class="label">2</span><span class="content">&#25105;&#21149;&#20320;&#65292;&#22240;&#20026;&#20320;&#25351;&#30528;&#12288;&#31070;&#36215;&#20102;&#35475;&#65292;&#20320;&#23601;&#35201;&#36981;&#23432;&#29579;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v3" data-usfm="ECC.8.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#36731;&#29575;&#31163;&#24320;&#29579;&#30340;&#38754;&#21069;&#65292;&#20063;&#19981;&#35201;&#21442;&#19982;&#24694;&#20107;&#65292;&#22240;&#20026;&#29579;&#21487;&#20197;&#38543;&#24049;&#24847;&#20316;&#20219;&#20309;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="ECC.8.4"><span class="label">4</span><span class="content">&#26082;&#28982;&#29579;&#30340;&#35805;&#26377;&#26435;&#26564;&#65292;&#35841;&#25954;&#38382;&#20182;&#65306;&#8220;&#20320;&#22312;&#20316;&#29978;&#20040;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.8.5"><span class="label">5</span><span class="content">&#36981;&#23432;&#21629;&#20196;&#30340;&#65292;&#24517;&#19981;&#36973;&#21463;&#28798;&#31096;&#65307;&#26234;&#24935;&#20154;&#30340;&#24515;&#65292;&#26195;&#24471;&#26102;&#26426;&#65292;&#25026;&#24471;&#21028;&#26029;&#12290;</span></span><span class="verse v6" data-usfm="ECC.8.6"><span class="label">6</span><span class="content">&#21508;&#26679;&#20107;&#21153;&#25104;&#23601;&#65292;&#37117;&#26377;&#21512;&#23452;&#30340;&#26102;&#26426;&#21644;&#23450;&#23616;&#65292;&#23613;&#31649;&#20154;&#30340;&#28798;&#31096;&#37325;&#21387;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="ECC.8.7"><span class="label">7</span><span class="content">&#20182;&#19981;&#26195;&#24471;&#26410;&#26469;&#30340;&#20107;&#65292;&#23558;&#26469;&#35201;&#21457;&#29983;&#29978;&#20040;&#65292;&#35841;&#33021;&#21578;&#35785;&#20182;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="ECC.8.8"><span class="label">8</span><span class="content">&#27809;&#26377;&#20154;&#33021;&#25903;&#37197;&#39118;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39118;&#8221;&#25110;&#35793;&#65306;&#8220;&#29983;&#21629;&#8221;</span></span></span><span class="content">&#65292;&#25226;&#23427;&#30041;&#20303;&#65307;&#27809;&#26377;&#20154;&#33021;&#25511;&#21046;&#27515;&#26399;&#65307;&#25112;&#20105;&#20043;&#26102;&#65292;&#27809;&#26377;&#20154;&#33021;&#20813;&#24441;&#65307;&#37034;&#24694;&#25937;&#19981;&#20102;&#34892;&#37034;&#24694;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#25964;&#30031;&#12288;&#31070;&#32456;&#24471;&#31119;&#20048;</span></div><div class="p"><span class="verse v9" data-usfm="ECC.8.9"><span class="label">9</span><span class="content">&#25105;&#30475;&#35265;&#20102;&#36825;&#19968;&#20999;&#65292;&#21448;&#19987;&#24515;&#26597;&#31350;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#12290;&#26377;&#36825;&#26679;&#30340;&#19968;&#20010;&#26102;&#20505;&#65306;&#26377;&#20154;&#31649;&#36758;&#21035;&#20154;&#65292;&#21483;&#20182;&#21463;&#23475;&#12290;</span></span><span class="verse v10" data-usfm="ECC.8.10"><span class="label">10</span><span class="content">&#28982;&#21518;&#25105;&#30475;&#35265;&#24694;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#20182;&#20204;&#29983;&#21069;&#22312;&#22307;&#22320;&#24448;&#26469;&#65292;&#32780;&#22312;&#20182;&#20204;&#36825;&#26679;&#34892;&#30340;&#22478;&#20013;&#65292;&#31455;&#34987;&#20154;&#36951;&#24536;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#65281;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20840;&#33410;&#25110;&#35793;&#65306;&#8220;&#28982;&#21518;&#25105;&#30475;&#35265;&#24694;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#20182;&#20204;&#29983;&#21069;&#22312;&#22307;&#22320;&#24448;&#26469;&#65292;&#24182;&#19988;&#22312;&#20182;&#20204;&#36825;&#26679;&#34892;&#30340;&#22478;&#20013;&#65292;&#21463;&#20154;&#31216;&#36190;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#65281;&#8221;&#25110;&#8220;&#28982;&#21518;&#25105;&#30475;&#35265;&#24694;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#24402;&#20837;&#22367;&#22675;&#65307;&#34892;&#27491;&#30452;&#30340;&#20154;&#21364;&#19982;&#22307;&#22320;&#38548;&#31163;&#65292;&#22312;&#22478;&#20013;&#34987;&#20154;&#36951;&#24536;&#12290;&#36825;&#20063;&#26159;&#34394;&#31354;&#65281;&#8221;</span></span></span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.8.11"><span class="label">11</span><span class="content">&#23545;&#24694;&#34892;&#24050;&#21028;&#23450;&#30340;&#21009;&#32602;&#36831;&#36831;&#27809;&#26377;&#25191;&#34892;&#65292;&#19990;&#20154;&#30340;&#24515;&#23601;&#20805;&#28385;&#34892;&#24694;&#30340;&#24847;&#22270;&#12290;</span></span><span class="verse v12" data-usfm="ECC.8.12"><span class="label">12</span><span class="content">&#32618;&#20154;&#26082;&#28982;&#20316;&#24694;&#30334;&#27425;&#65292;&#36824;&#20139;&#38271;&#23551;&#65292;&#37027;&#20040;&#25105;&#30693;&#36947;&#25964;&#30031;&#12288;&#31070;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#20182;&#38754;&#21069;&#23384;&#25964;&#30031;&#30340;&#24515;&#30340;&#65292;&#24517;&#20139;&#31119;&#20048;&#12290;</span></span><span class="verse v13" data-usfm="ECC.8.13"><span class="label">13</span><span class="content">&#24694;&#20154;&#21364;&#27809;&#26377;&#31119;&#20048;&#65292;&#20063;&#24471;&#19981;&#21040;&#38271;&#23551;&#65307;&#20182;&#22909;&#35937;&#24433;&#23376;&#30340;&#30701;&#26242;&#65292;&#22240;&#20026;&#20182;&#22312;&#12288;&#31070;&#38754;&#21069;&#19981;&#23384;&#25964;&#30031;&#30340;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.8.14"><span class="label">14</span><span class="content">&#22312;&#19990;&#19978;&#26377;&#19968;&#20214;&#34394;&#31354;&#30340;&#20107;&#65292;&#23601;&#26159;&#20041;&#20154;&#29031;&#24694;&#20154;&#25152;&#34892;&#30340;&#21463;&#25253;&#24212;&#65292;&#24694;&#20154;&#29031;&#20041;&#20154;&#25152;&#34892;&#30340;&#24471;&#25253;&#20607;&#12290;&#25105;&#35828;&#65292;&#36825;&#20063;&#26159;&#34394;&#31354;&#12290;</span></span><span class="verse v15" data-usfm="ECC.8.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25105;&#31216;&#39042;&#24555;&#20048;&#65292;&#22240;&#20026;&#20154;&#22312;&#26085;&#20809;&#20043;&#19979;&#26368;&#22909;&#26159;&#21507;&#21917;&#24555;&#20048;&#12290;&#36825;&#26159;&#20154;&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#12288;&#31070;&#36176;&#32473;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#37324;&#65292;&#20174;&#33258;&#24049;&#21171;&#30860;&#20013;&#25152;&#24471;&#30340;&#20139;&#21463;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.8.16"><span class="label">16</span><span class="content">&#25105;&#19987;&#24515;&#35748;&#35782;&#26234;&#24935;&#65292;&#23519;&#30475;&#19990;&#19978;&#30340;&#21171;&#30860;&#9472;&#26377;&#20154;&#26172;&#22812;&#19981;&#30496;&#9472;</span></span><span class="verse v17" data-usfm="ECC.8.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#25105;&#30475;&#35265;&#20102;&#12288;&#31070;&#30340;&#19968;&#20999;&#20316;&#20026;&#65292;&#30693;&#36947;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#20154;&#19981;&#33021;&#26597;&#26126;&#65307;&#23613;&#31649;&#20154;&#21171;&#30860;&#23547;&#26597;&#65292;&#24635;&#26159;&#26597;&#19981;&#20986;&#26469;&#65307;&#21363;&#20351;&#26234;&#24935;&#20154;&#20197;&#20026;&#30693;&#36947;&#20102;&#65292;&#36824;&#26159;&#26597;&#19981;&#20986;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
