<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch9" data-usfm="ECC.9">
            <div class="label">9</div><div class="s"><span class="heading">&#25226;&#25569;&#12288;&#31070;&#25152;&#36176;&#30340;&#26102;&#26426;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.9.1"><span class="label">1</span><span class="content">&#25105;&#30041;&#24515;&#36825;&#19968;&#20999;&#20107;&#65292;&#24182;&#21152;&#20197;&#38416;&#26126;&#65306;&#23601;&#26159;&#20041;&#20154;&#12289;&#26234;&#24935;&#20154;&#21644;&#20182;&#20204;&#25152;&#20316;&#30340;&#65292;&#37117;&#22312;&#12288;&#31070;&#25163;&#37324;&#12290;&#20020;&#21040;&#20182;&#20204;&#30340;&#19968;&#20999;&#65292;&#26080;&#35770;&#26159;&#29233;&#26159;&#24680;&#65292;&#20154;&#37117;&#19981;&#39046;&#24735;&#12290;</span></span><span class="verse v2" data-usfm="ECC.9.2"><span class="label">2</span><span class="content">&#20247;&#20154;&#30340;&#21629;&#36816;&#37117;&#26159;&#19968;&#26679;&#30340;&#65306;&#20041;&#20154;&#19982;&#24694;&#20154;&#12289;&#22909;&#20154;&#19982;&#22351;&#20154;&#12289;&#27905;&#20928;&#30340;&#19982;&#19981;&#27905;&#20928;&#30340;&#12289;&#29486;&#31085;&#30340;&#19982;&#19981;&#29486;&#31085;&#30340;&#65292;&#25152;&#36973;&#36935;&#30340;&#37117;&#26159;&#19968;&#26679;&#30340;&#65307;&#22909;&#20154;&#24590;&#26679;&#65292;&#32618;&#20154;&#20063;&#24590;&#26679;&#65307;&#36215;&#35475;&#30340;&#24590;&#26679;&#65292;&#24597;&#36215;&#35475;&#30340;&#20063;&#24590;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.9.3"><span class="label">3</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#26377;&#19968;&#20214;&#20196;&#20154;&#36951;&#25022;&#30340;&#65292;&#23601;&#26159;&#20247;&#20154;&#30340;&#21629;&#36816;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#24182;&#19988;&#19990;&#20154;&#30340;&#24515;&#20805;&#28385;&#37034;&#24694;&#65292;&#19968;&#29983;&#24515;&#24576;&#29378;&#22916;&#65292;&#21518;&#26469;&#37117;&#24402;&#21040;&#27515;&#20154;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="ECC.9.4"><span class="label">4</span><span class="content">&#20961;&#26377;&#29983;&#21629;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20961;&#26377;&#29983;&#21629;&#30340;&#8221;&#21407;&#25991;&#20316;&#8220;&#20961;&#19982;&#25152;&#26377;&#27963;&#20154;&#26377;&#20851;&#32852;&#30340;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#26377;&#30460;&#26395;&#65292;&#22240;&#20026;&#27963;&#29399;&#27604;&#27515;&#29422;&#26356;&#22909;&#12290;</span></span><span class="verse v5" data-usfm="ECC.9.5"><span class="label">5</span><span class="content">&#27963;&#20154;&#36824;&#30693;&#36947;&#33258;&#24049;&#24517;&#27515;&#65292;&#27515;&#20154;&#21364;&#19968;&#26080;&#25152;&#30693;&#65292;&#32780;&#19988;&#20877;&#24471;&#19981;&#21040;&#37228;&#21171;&#65292;&#20182;&#20204;&#20063;&#34987;&#36951;&#24536;&#12290;</span></span><span class="verse v6" data-usfm="ECC.9.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#30340;&#29233;&#65292;&#20182;&#20204;&#30340;&#24680;&#65292;&#20182;&#20204;&#30340;&#23241;&#22930;&#65292;&#37117;&#26089;&#24050;&#28040;&#22833;&#20102;&#65292;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20107;&#65292;&#27704;&#36828;&#20063;&#27809;&#26377;&#20182;&#20204;&#30340;&#20998;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.9.7"><span class="label">7</span><span class="content">&#20320;&#21482;&#31649;&#24555;&#24555;&#20048;&#20048;&#22320;&#21435;&#21507;&#20320;&#30340;&#39277;&#65292;&#24576;&#30528;&#39640;&#20852;&#30340;&#24515;&#21435;&#21917;&#20320;&#30340;&#37202;&#65292;&#22240;&#20026;&#12288;&#31070;&#24050;&#32463;&#24742;&#32435;&#20102;&#20320;&#25152;&#20316;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="ECC.9.8"><span class="label">8</span><span class="content">&#20320;&#24403;&#32463;&#24120;&#31359;&#33879;&#30333;&#33394;&#30340;&#34915;&#34957;&#65292;&#22836;&#19978;&#20063;&#19981;&#35201;&#32570;&#23569;&#33167;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.9.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#19968;&#29983;&#34394;&#31354;&#30340;&#24180;&#26085;&#20013;&#65292;&#23601;&#26159;&#12288;&#31070;&#22312;&#26085;&#20809;&#20043;&#19979;&#36176;&#20320;&#34394;&#31354;&#30340;&#24180;&#26085;&#20013;&#65292;&#20320;&#35201;&#21644;&#20320;&#25152;&#29233;&#30340;&#22971;&#23376;&#20139;&#21463;&#20154;&#29983;&#65292;&#22240;&#20026;&#37027;&#26159;&#20320;&#19968;&#29983;&#22312;&#26085;&#20809;&#20043;&#19979;&#20174;&#21171;&#30860;&#20013;&#25152;&#24471;&#30340;&#20998;&#12290;</span></span><span class="verse v10" data-usfm="ECC.9.10"><span class="label">10</span><span class="content">&#20961;&#26159;&#20320;&#25163;&#21487;&#20316;&#30340;&#65292;&#37117;&#24403;&#23613;&#21147;&#21435;&#20316;&#65307;&#22240;&#20026;&#22312;&#20320;&#25152;&#35201;&#21435;&#30340;&#38452;&#38388;&#37324;&#65292;&#26082;&#27809;&#26377;&#24037;&#20316;&#65292;&#21448;&#27809;&#26377;&#31609;&#35851;&#65307;&#27809;&#26377;&#30693;&#35782;&#65292;&#20063;&#27809;&#26377;&#26234;&#24935;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.9.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#36305;&#24471;&#24555;&#30340;&#26410;&#24517;&#24471;&#22870;&#65292;&#21191;&#22763;&#26410;&#24517;&#25112;&#32988;&#65292;&#26234;&#24935;&#30340;&#26410;&#24517;&#24471;&#31918;&#39135;&#65292;&#31934;&#26126;&#30340;&#26410;&#24517;&#33268;&#23500;&#65292;&#21338;&#23398;&#30340;&#26410;&#24517;&#24471;&#20154;&#36175;&#35782;&#65292;&#22240;&#20026;&#26102;&#26426;&#21644;&#38469;&#36935;&#24038;&#21491;&#20247;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="ECC.9.12"><span class="label">12</span><span class="content">&#21407;&#26469;&#20154;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#26102;&#26426;&#65292;&#27491;&#20687;&#40060;&#34987;&#24694;&#32593;&#22280;&#20303;&#65292;&#40479;&#34987;&#32593;&#32599;&#25417;&#20303;&#65292;&#38505;&#24694;&#30340;&#26102;&#26426;&#24573;&#28982;&#20020;&#21040;&#19990;&#20154;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#19990;&#20154;&#20063;&#29031;&#26679;&#38519;&#22312;&#20854;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24935;&#32988;&#36807;&#27494;&#21147;</span></div><div class="p"><span class="verse v13" data-usfm="ECC.9.13"><span class="label">13</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#25105;&#21448;&#30475;&#35265;&#19968;&#26679;&#26234;&#24935;&#65292;&#35273;&#24471;&#24456;&#26377;&#24847;&#20041;&#65306;</span></span><span class="verse v14" data-usfm="ECC.9.14"><span class="label">14</span><span class="content">&#26377;&#19968;&#24231;&#23567;&#22478;&#65292;&#20154;&#25968;&#19981;&#22810;&#65307;&#26377;&#19968;&#20010;&#22823;&#21531;&#29579;&#26469;&#36827;&#25915;&#65292;&#25226;&#23427;&#21253;&#22260;&#65292;&#24314;&#36896;&#24040;&#22823;&#30340;&#39640;&#22418;&#25915;&#22478;&#12290;</span></span><span class="verse v15" data-usfm="ECC.9.15"><span class="label">15</span><span class="content">&#22478;&#37324;&#26377;&#19968;&#20010;&#36139;&#31351;&#20294;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#29992;&#20182;&#30340;&#26234;&#24935;&#25937;&#20102;&#37027;&#22478;&#12290;&#28982;&#32780;&#65292;&#21364;&#27809;&#26377;&#20154;&#35760;&#24565;&#37027;&#31351;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="ECC.9.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#25105;&#35828;&#65306;&#8220;&#26234;&#24935;&#32988;&#36807;&#27494;&#21147;&#8221;&#65292;&#20294;&#26159;&#37027;&#20010;&#31351;&#20154;&#30340;&#26234;&#24935;&#34987;&#34256;&#35270;&#65292;&#20182;&#30340;&#35805;&#20063;&#27809;&#26377;&#20154;&#21548;&#20174;&#12290;</span></span><span class="verse v17" data-usfm="ECC.9.17"><span class="label">17</span><span class="content">&#21548;&#26234;&#24935;&#20154;&#23433;&#23433;&#38745;&#38745;&#35828;&#20986;&#26469;&#30340;&#35805;&#65292;&#32988;&#36807;&#21548;&#31649;&#29702;&#24858;&#26151;&#32773;&#30340;&#20154;&#30340;&#21898;&#21483;&#12290;</span></span><span class="verse v18" data-usfm="ECC.9.18"><span class="label">18</span><span class="content">&#26234;&#24935;&#32988;&#20110;&#25112;&#26007;&#30340;&#27494;&#22120;&#65292;&#20294;&#19968;&#20010;&#32618;&#20154;&#33021;&#30772;&#22351;&#35768;&#22810;&#22909;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
