<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkISA">
        <div class="chapter ch36" data-usfm="ISA.36">
            <div class="label">36</div><div class="s"><span class="heading">&#20122;&#36848;&#29579;&#25915;&#25171;&#29369;&#22823;&#65288;&#29579;&#19979;18:13~18&#65307;&#20195;&#19979;32:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.36.1"><span class="label">1</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#21313;&#22235;&#24180;&#65292;&#20122;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#19978;&#26469;&#25915;&#20987;&#29369;&#22823;&#25152;&#26377;&#30340;&#22362;&#22266;&#22478;&#65292;&#24182;&#19988;&#25226;&#22478;&#25915;&#21462;&#12290;</span></span><span class="verse v2" data-usfm="ISA.36.2"><span class="label">2</span><span class="content">&#20122;&#36848;&#29579;&#20174;&#25289;&#21513;&#24046;&#27966;&#25289;&#20271;&#27801;&#22522;&#65292;&#24102;&#39046;&#22823;&#20891;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#24076;&#35199;&#23478;&#29579;&#37027;&#37324;&#21435;&#12290;&#20182;&#31449;&#22312;&#19978;&#27744;&#30340;&#27700;&#27807;&#26049;&#65292;&#23601;&#26159;&#22312;&#24448;&#28418;&#24067;&#22320;&#20043;&#22823;&#36335;&#19978;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v3" data-usfm="ISA.36.3"><span class="label">3</span><span class="content">&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#31649;&#23478;&#20197;&#21033;&#20122;&#25964;&#12289;&#20070;&#35760;&#33293;&#20271;&#37027;&#21644;&#20122;&#33832;&#30340;&#20799;&#23376;&#21490;&#23448;&#32422;&#20122;&#65292;&#37117;&#20986;&#26469;&#35265;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25289;&#20271;&#27801;&#22522;&#30340;&#24656;&#21523;&#65288;&#29579;&#19979;18:19~27&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="ISA.36.4"><span class="label">4</span><span class="content">&#25289;&#20271;&#27801;&#22522;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#23545;&#24076;&#35199;&#23478;&#35828;&#65306;&#8216;&#20122;&#36848;&#22823;&#29579;&#36825;&#26679;&#35828;&#65306;&#20320;&#25152;&#20506;&#38752;&#30340;&#31639;&#24471;&#26159;&#29978;&#20040;&#20506;&#38752;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="ISA.36.5"><span class="label">5</span><span class="content">&#25105;&#35828;&#65306;&#20320;&#25171;&#20183;&#25152;&#29992;&#30340;&#35851;&#30053;&#21644;&#33021;&#21147;&#65292;&#19981;&#36807;&#26159;&#34394;&#35805;&#32610;&#20102;&#12290;&#20320;&#21040;&#24213;&#20506;&#38752;&#35841;&#65292;&#20197;&#33268;&#20320;&#32972;&#21467;&#25105;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="ISA.36.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65281;&#20320;&#25152;&#20506;&#38752;&#30340;&#22467;&#21450;&#65292;&#26159;&#37027;&#21387;&#20260;&#30340;&#33446;&#33479;&#26454;&#65307;&#20154;&#33509;&#20506;&#38752;&#23427;&#65292;&#23427;&#23601;&#20250;&#25554;&#36827;&#20182;&#30340;&#25163;&#65292;&#25226;&#25163;&#21050;&#36879;&#12290;&#22467;&#21450;&#29579;&#27861;&#32769;&#23545;&#25152;&#26377;&#20506;&#38752;&#20182;&#30340;&#20154;&#65292;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v7" data-usfm="ISA.36.7"><span class="label">7</span><span class="content">&#20320;&#33509;&#23545;&#25105;&#35828;&#65306;&#25105;&#20204;&#20506;&#38752;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#65292;&#36825;&#12288;&#31070;&#25152;&#26377;&#30340;&#37041;&#22363;&#21644;&#31085;&#22363;&#23682;&#19981;&#26159;&#37117;&#32473;&#24076;&#35199;&#23478;&#24223;&#21435;&#20102;&#65292;&#20182;&#36824;&#23545;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#35828;&#65306;&#20320;&#20204;&#21482;&#35201;&#22312;&#36825;&#31085;&#22363;&#38754;&#21069;&#25964;&#25308;&#21527;&#65311;</span></span><span class="verse v8" data-usfm="ISA.36.8"><span class="label">8</span><span class="content">&#29616;&#22312;&#20320;&#21487;&#20197;&#19982;&#25105;&#30340;&#20027;&#20154;&#20122;&#36848;&#29579;&#25171;&#36172;&#65306;&#25105;&#32473;&#20320;&#20108;&#21315;&#21305;&#39532;&#65292;&#30475;&#20320;&#36825;&#19968;&#26041;&#38754;&#33021;&#21542;&#27966;&#20986;&#36275;&#22815;&#39569;&#39532;&#30340;&#20154;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="ISA.36.9"><span class="label">9</span><span class="content">&#33509;&#19981;&#33021;&#65292;&#20320;&#24590;&#33021;&#20987;&#36864;&#25105;&#20027;&#30340;&#33251;&#20166;&#20013;&#26368;&#23567;&#30340;&#20891;&#38271;&#21602;&#65311;&#20320;&#31455;&#20506;&#38752;&#22467;&#21450;&#30340;&#25112;&#36710;&#21644;&#39532;&#20853;&#21527;&#65311;</span></span><span class="verse v10" data-usfm="ISA.36.10"><span class="label">10</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#19978;&#26469;&#25915;&#25171;&#36825;&#22320;&#65292;&#35201;&#25226;&#36825;&#22320;&#27585;&#28781;&#65292;&#23682;&#27809;&#26377;&#32822;&#21644;&#21326;&#30340;&#24847;&#24605;&#21527;&#65311;&#32822;&#21644;&#21326;&#26366;&#23545;&#25105;&#35828;&#65306;&#20320;&#35201;&#19978;&#21435;&#25915;&#25171;&#36825;&#22320;&#65292;&#25226;&#23427;&#27585;&#28781;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ISA.36.11"><span class="label">11</span><span class="content">&#20197;&#21033;&#20122;&#25964;&#12289;&#33293;&#20271;&#37027;&#21644;&#32422;&#20122;&#23545;&#25289;&#20271;&#27801;&#22522;&#35828;&#65306;&#8220;&#35831;&#20320;&#29992;&#20122;&#20848;&#35821;&#23545;&#20320;&#30340;&#20166;&#20154;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#20204;&#21548;&#24471;&#25026;&#65307;&#19981;&#35201;&#29992;&#29369;&#22823;&#35821;&#23545;&#25105;&#20204;&#35828;&#35805;&#65292;&#20813;&#24471;&#22478;&#22681;&#19978;&#30340;&#20154;&#27665;&#21548;&#35265;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ISA.36.12"><span class="label">12</span><span class="content">&#20294;&#25289;&#20271;&#27801;&#22522;&#35828;&#65306;&#8220;&#25105;&#20027;&#24046;&#27966;&#25105;&#26469;&#65292;&#21482;&#26159;&#23545;&#20320;&#21644;&#20320;&#30340;&#20027;&#35828;&#36825;&#20123;&#35805;&#21527;&#65311;&#19981;&#20063;&#26159;&#23545;&#37027;&#20123;&#22352;&#22312;&#22478;&#22681;&#19978;&#65292;&#35201;&#21644;&#20320;&#20204;&#19968;&#21516;&#21507;&#33258;&#24049;&#30340;&#31914;&#12289;&#21917;&#33258;&#24049;&#30340;&#23615;&#30340;&#20154;&#35828;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#21149;&#38477;&#30340;&#35805;&#65288;&#29579;&#19979;18:28~37&#65307;&#20195;&#19979;32:9~19&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="ISA.36.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#25289;&#20271;&#27801;&#22522;&#31449;&#30528;&#65292;&#29992;&#29369;&#22823;&#35821;&#22823;&#22768;&#21628;&#21898;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21548;&#20122;&#36848;&#22823;&#29579;&#30340;&#35805;&#65292;</span></span><span class="verse v14" data-usfm="ISA.36.14"><span class="label">14</span><span class="content">&#29579;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#19981;&#35201;&#34987;&#24076;&#35199;&#23478;&#27450;&#39575;&#20102;&#65292;&#22240;&#20026;&#20182;&#20915;&#19981;&#33021;&#25327;&#25937;&#20320;&#20204;&#65307;</span></span><span class="verse v15" data-usfm="ISA.36.15"><span class="label">15</span><span class="content">&#20063;&#19981;&#35201;&#32473;&#24076;&#35199;&#23478;&#35828;&#26381;&#20320;&#20204;&#20506;&#38752;&#32822;&#21644;&#21326;&#65292;&#35828;&#65306;&#32822;&#21644;&#21326;&#24517;&#23450;&#25327;&#25937;&#25105;&#20204;&#65292;&#36825;&#22478;&#20063;&#24517;&#19981;&#20132;&#22312;&#20122;&#36848;&#29579;&#30340;&#25163;&#20013;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="ISA.36.16"><span class="label">16</span><span class="content">&#19981;&#35201;&#21548;&#24076;&#35199;&#23478;&#30340;&#35805;&#65292;&#22240;&#20026;&#20122;&#36848;&#29579;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#19982;&#25105;&#21644;&#22909;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19982;&#25105;&#21644;&#22909;&#8221;&#30452;&#35793;&#26159;&#8220;&#21521;&#25105;&#31069;&#31119;&#38382;&#23433;&#8221;</span></span></span><span class="content">&#65292;&#20986;&#26469;&#21521;&#25105;&#25237;&#38477;&#65292;&#36825;&#26679;&#21508;&#20154;&#23601;&#21487;&#20197;&#21507;&#33258;&#24049;&#33889;&#33796;&#26641;&#21644;&#26080;&#33457;&#26524;&#26641;&#30340;&#26524;&#23376;&#65292;&#20063;&#21487;&#20197;&#21917;&#33258;&#24049;&#20117;&#37324;&#30340;&#27700;&#65307;</span></span><span class="verse v17" data-usfm="ISA.36.17"><span class="label">17</span><span class="content">&#31561;&#21040;&#25105;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#25226;&#20320;&#20204;&#39046;&#21040;&#19968;&#20010;&#19982;&#20320;&#20204;&#26412;&#22320;&#19968;&#26679;&#30340;&#22320;&#26041;&#65307;&#23601;&#26159;&#19968;&#20010;&#26377;&#20116;&#35895;&#21644;&#26032;&#37202;&#30340;&#22320;&#26041;&#65292;&#19968;&#20010;&#26377;&#31918;&#39135;&#21644;&#33889;&#33796;&#22253;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v18" data-usfm="ISA.36.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#20813;&#24471;&#24076;&#35199;&#23478;&#24578;&#24703;&#20320;&#20204;&#35828;&#65306;&#32822;&#21644;&#21326;&#24517;&#25327;&#25937;&#25105;&#20204;&#12290;&#21015;&#22269;&#30340;&#31070;&#26377;&#21738;&#19968;&#20301;&#26366;&#25327;&#25937;&#33258;&#24049;&#30340;&#22269;&#22303;&#33073;&#31163;&#20122;&#36848;&#29579;&#30340;&#25163;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="ISA.36.19"><span class="label">19</span><span class="content">&#21704;&#39532;&#21644;&#20122;&#29669;&#25300;&#30340;&#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#35199;&#27861;&#29926;&#38899;&#30340;&#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#20182;&#20204;&#26366;&#25327;&#25937;&#25746;&#29595;&#21033;&#20122;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;</span></span><span class="verse v20" data-usfm="ISA.36.20"><span class="label">20</span><span class="content">&#36825;&#20123;&#22269;&#25152;&#26377;&#30340;&#31070;&#20013;&#65292;&#26377;&#21738;&#19968;&#20010;&#26366;&#25327;&#25937;&#33258;&#24049;&#30340;&#22269;&#22303;&#33073;&#31163;&#25105;&#30340;&#25163;&#21602;&#65311;&#38590;&#36947;&#32822;&#21644;&#21326;&#33021;&#25327;&#25937;&#32822;&#36335;&#25746;&#20919;&#33073;&#31163;&#25105;&#30340;&#25163;&#21527;&#65311;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.36.21"><span class="label">21</span><span class="content">&#20247;&#20154;&#37117;&#40664;&#19981;&#20316;&#22768;&#65292;&#19968;&#21477;&#35805;&#20063;&#27809;&#26377;&#22238;&#31572;&#20182;&#65292;&#22240;&#20026;&#29579;&#30340;&#21545;&#21648;&#35828;&#65306;&#8220;&#19981;&#35201;&#22238;&#31572;&#20182;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ISA.36.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#31649;&#23478;&#20197;&#21033;&#20122;&#25964;&#12289;&#20070;&#35760;&#33293;&#20271;&#37027;&#21644;&#20122;&#33832;&#30340;&#20799;&#23376;&#21490;&#23448;&#32422;&#20122;&#65292;&#37117;&#25749;&#35010;&#34915;&#26381;&#65292;&#26469;&#21040;&#24076;&#35199;&#23478;&#38754;&#21069;&#65292;&#25226;&#25289;&#20271;&#27801;&#22522;&#30340;&#35805;&#21578;&#35785;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
