<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkISA">
        <div class="chapter ch7" data-usfm="ISA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20108;&#29579;&#19968;&#21516;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v1" data-usfm="ISA.7.1"><span class="label">1</span><span class="content">&#20044;&#35199;&#38597;&#30340;&#23385;&#23376;&#12289;&#32422;&#22374;&#30340;&#20799;&#23376;&#29369;&#22823;&#29579;&#20122;&#21704;&#26031;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20122;&#20848;&#29579;&#21033;&#27739;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#20197;&#33394;&#21015;&#29579;&#27604;&#21152;&#65292;&#19978;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;&#21364;&#19981;&#33021;&#25226;&#23427;&#25915;&#38519;&#12290;</span></span><span class="verse v2" data-usfm="ISA.7.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21578;&#35785;&#22823;&#21355;&#23478;&#35828;&#65306;&#8220;&#20122;&#20848;&#24050;&#32463;&#22312;&#20197;&#27861;&#33714;&#22320;&#23433;&#33829;&#12290;&#8221;&#29579;&#30340;&#24515;&#21644;&#20154;&#27665;&#30340;&#24515;&#23601;&#37117;&#38663;&#21160;&#65292;&#20687;&#26519;&#20013;&#30340;&#26641;&#34987;&#39118;&#25671;&#21160;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#23433;&#24944;&#20122;&#21704;&#26031;</span></div><div class="p"><span class="verse v3" data-usfm="ISA.7.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20197;&#36187;&#20122;&#35828;&#65306;&#8220;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#26045;&#20122;&#38597;&#36848;&#20986;&#21435;&#65292;&#22312;&#19978;&#27744;&#30340;&#27700;&#27807;&#23613;&#22836;&#65292;&#23601;&#26159;&#22312;&#28418;&#24067;&#32773;&#30000;&#38388;&#30340;&#22823;&#36335;&#19978;&#65292;&#21435;&#36814;&#25509;&#20122;&#21704;&#26031;&#65292;</span></span><span class="verse v4" data-usfm="ISA.7.4"><span class="label">4</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8216;&#20320;&#35201;&#35880;&#24910;&#65292;&#35201;&#38215;&#23450;&#65292;&#19981;&#35201;&#22240;&#20122;&#20848;&#29579;&#21033;&#27739;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#36825;&#20004;&#20010;&#20882;&#28895;&#30340;&#28779;&#25226;&#22836;&#25152;&#21457;&#30340;&#24594;&#27668;&#32780;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#24515;&#37324;&#32966;&#24623;&#12290;</span></span><span class="verse v5" data-usfm="ISA.7.5"><span class="label">5</span><span class="content">&#22240;&#20026;&#20122;&#20848;&#12289;&#20197;&#27861;&#33714;&#21644;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#65292;&#35774;&#24694;&#35851;&#35201;&#23475;&#20320;&#65292;&#35828;&#65306;</span></span><span class="verse v6" data-usfm="ISA.7.6"><span class="label">6</span><span class="content">&#8220;&#25105;&#20204;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#29369;&#22823;&#65292;&#25200;&#20081;&#22905;&#65292;&#25226;&#22905;&#25915;&#21344;&#36807;&#26469;&#65292;&#24402;&#25105;&#20204;&#25152;&#26377;&#65292;&#21448;&#22312;&#20854;&#20013;&#31435;&#20182;&#27604;&#21202;&#30340;&#20799;&#23376;&#20316;&#29579;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="ISA.7.7"><span class="label">7</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.7.7"><span class="content">&#8220;&#36825;&#35745;&#35851;&#24517;&#31435;&#19981;&#20303;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="ISA.7.7"><span class="content">&#20063;&#19981;&#33021;&#25104;&#23601;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.7.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#20122;&#20848;&#30340;&#39318;&#37117;&#26159;&#22823;&#39532;&#22763;&#38761;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.7.8"><span class="content">&#22823;&#39532;&#22763;&#38761;&#30340;&#39318;&#39046;&#26159;&#21033;&#27739;&#65307;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.7.8"><span class="content">&#20845;&#21313;&#20116;&#24180;&#20043;&#20869;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.7.8"><span class="content">&#20197;&#27861;&#33714;&#24517;&#23450;&#27585;&#28781;&#65292;&#19981;&#20877;&#25104;&#20026;&#19968;&#26063;&#20043;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.7.9"><span class="label">9</span><span class="content">&#20197;&#27861;&#33714;&#30340;&#39318;&#37117;&#26159;&#25746;&#29595;&#21033;&#20122;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.7.9"><span class="content">&#25746;&#29595;&#21033;&#20122;&#30340;&#39318;&#39046;&#26159;&#21033;&#29595;&#21033;&#30340;&#20799;&#23376;&#65307;</span></span></div><div class="p"><span class="verse v9" data-usfm="ISA.7.9"><span class="content">&#20320;&#20204;&#33509;&#19981;&#30456;&#20449;&#65292;&#23601;&#24517;&#23450;&#19981;&#24471;&#22362;&#31435;&#12290;&#8221;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#39532;&#20869;&#21033;&#30340;&#20806;&#22836;</span></div><div class="p"><span class="verse v10" data-usfm="ISA.7.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#21578;&#35785;&#20122;&#21704;&#26031;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="ISA.7.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#27714;&#19968;&#20010;&#20806;&#22836;&#65292;&#25110;&#27714;&#26174;&#22312;&#28145;&#22788;&#65292;&#25110;&#27714;&#26174;&#22312;&#39640;&#22788;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ISA.7.12"><span class="label">12</span><span class="content">&#20294;&#20122;&#21704;&#26031;&#35828;&#65306;&#8220;&#25105;&#19981;&#27714;&#65292;&#25105;&#19981;&#35797;&#25506;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="ISA.7.13"><span class="label">13</span><span class="content">&#20197;&#36187;&#20122;&#35828;&#65306;&#8220;&#22823;&#21355;&#23478;&#21834;&#65292;&#20320;&#20204;&#35201;&#21548;&#65281;&#20320;&#20204;&#20351;&#20154;&#21388;&#28902;&#36824;&#31639;&#23567;&#20107;&#65292;&#36824;&#35201;&#20351;&#25105;&#30340;&#12288;&#31070;&#21388;&#28902;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="ISA.7.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#20027;&#33258;&#24049;&#24517;&#32473;&#20320;&#20204;&#19968;&#20010;&#20806;&#22836;&#65306;&#30475;&#21738;&#65281;&#24517;&#26377;&#31461;&#22899;&#24576;&#23381;&#29983;&#23376;&#65307;&#22905;&#35201;&#32473;&#20182;&#36215;&#21517;&#21483;&#8216;&#20197;&#39532;&#20869;&#21033;&#8217;&#12290;</span></span><span class="verse v15" data-usfm="ISA.7.15"><span class="label">15</span><span class="content">&#21040;&#20182;&#26195;&#24471;&#24323;&#24694;&#25321;&#21892;&#30340;&#26102;&#20505;&#65292;&#20182;&#24517;&#21507;&#20083;&#37226;&#21644;&#34562;&#34588;&#12290;</span></span><span class="verse v16" data-usfm="ISA.7.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#22312;&#36825;&#23401;&#23376;&#26195;&#24471;&#24323;&#24694;&#25321;&#21892;&#20043;&#20808;&#65292;&#20320;&#25152;&#30031;&#24807;&#30340;&#37027;&#20004;&#20010;&#29579;&#20043;&#22320;&#65292;&#26089;&#23601;&#34987;&#24323;&#32477;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#25932;&#20154;&#23558;&#35201;&#20837;&#20405;</span></div><div class="p"><span class="verse v17" data-usfm="ISA.7.17"><span class="label">17</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#20351;&#28798;&#38590;&#30340;&#26085;&#23376;&#20020;&#21040;&#20320;&#21644;&#20320;&#30340;&#20154;&#27665;&#65292;&#20197;&#21450;&#20320;&#30340;&#29238;&#23478;&#65292;&#33258;&#20174;&#20197;&#27861;&#33714;&#33073;&#31163;&#29369;&#22823;&#20197;&#26469;&#65292;&#26410;&#26366;&#26377;&#36807;&#36825;&#26679;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#20122;&#36848;&#29579;&#30340;&#20837;&#20405;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ISA.7.18"><span class="label">18</span><span class="content">&#21040;&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#24517;&#21457;&#20986;&#21736;&#22768;&#65292;&#25226;&#22467;&#21450;&#27827;&#27969;&#23613;&#22836;&#30340;&#33485;&#34631;&#21644;&#20122;&#36848;&#22320;&#30340;&#34562;&#23376;&#21484;&#26469;&#12290;</span></span><span class="verse v19" data-usfm="ISA.7.19"><span class="label">19</span><span class="content">&#29280;&#20204;&#37117;&#24517;&#39134;&#26469;&#65292;&#33853;&#22312;&#38497;&#23789;&#30340;&#23665;&#35895;&#20013;&#12289;&#23721;&#30707;&#30340;&#31348;&#37324;&#12289;&#19968;&#20999;&#33606;&#26840;&#19995;&#20013;&#21644;&#25152;&#26377;&#30340;&#33609;&#22330;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="ISA.7.20"><span class="label">20</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20027;&#24517;&#29992;&#22823;&#27827;&#37027;&#36793;&#31199;&#26469;&#30340;&#21059;&#20992;&#65292;&#23601;&#26159;&#20122;&#36848;&#29579;&#65292;&#21059;&#21435;&#20320;&#20204;&#30340;&#22836;&#21457;&#21644;&#33050;&#19978;&#30340;&#27611;&#65292;&#24182;&#19988;&#21059;&#20928;&#20320;&#20204;&#30340;&#32993;&#39035;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="ISA.7.21"><span class="label">21</span><span class="content">&#21040;&#37027;&#26102;&#65292;&#19968;&#20010;&#20154;&#21482;&#33021;&#20859;&#27963;&#19968;&#22836;&#27597;&#29275;&#29322;&#21644;&#20004;&#21482;&#27597;&#32501;&#32650;&#12290;</span></span><span class="verse v22" data-usfm="ISA.7.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#20986;&#30340;&#22902;&#22810;&#65292;&#20182;&#23601;&#21487;&#20197;&#21507;&#20083;&#37226;&#65307;&#22659;&#20869;&#21097;&#19979;&#30340;&#20154;&#65292;&#37117;&#35201;&#21507;&#20083;&#37226;&#21644;&#34562;&#34588;&#12290;</span></span><span class="verse v23" data-usfm="ISA.7.23"><span class="label">23</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20174;&#21069;&#31181;&#19968;&#21315;&#26869;&#33889;&#33796;&#26641;&#65292;&#20215;&#20540;&#19968;&#19975;&#19968;&#21315;&#22235;&#30334;&#20811;&#38134;&#23376;&#30340;&#22320;&#26041;&#65292;&#29616;&#22312;&#21364;&#25104;&#20026;&#33606;&#26840;&#21644;&#33978;&#34268;&#29983;&#38271;&#20043;&#22788;&#12290;</span></span><span class="verse v24" data-usfm="ISA.7.24"><span class="label">24</span><span class="content">&#20154;&#21040;&#37027;&#37324;&#21435;&#65292;&#24517;&#39035;&#25658;&#24102;&#24339;&#21644;&#31661;&#65292;&#22240;&#20026;&#36941;&#22320;&#37117;&#26159;&#33606;&#26840;&#21644;&#33978;&#34268;&#12290;</span></span><span class="verse v25" data-usfm="ISA.7.25"><span class="label">25</span><span class="content">&#20197;&#21069;&#25152;&#26377;&#29992;&#38148;&#22836;&#25366;&#25496;&#30340;&#23665;&#22320;&#65292;&#20320;&#22240;&#20026;&#24807;&#24597;&#33606;&#26840;&#21644;&#33978;&#34268;&#65292;&#37117;&#19981;&#25954;&#19978;&#37027;&#37324;&#21435;&#65307;&#37027;&#37324;&#23601;&#25104;&#20102;&#25918;&#29275;&#20043;&#22320;&#65292;&#32650;&#32676;&#36341;&#36367;&#20043;&#22788;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
