<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch19" data-usfm="JER.19">
            <div class="label">19</div><div class="s"><span class="heading">&#30862;&#29942;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="JER.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#21435;&#36319;&#38518;&#21280;&#20080;&#19968;&#20010;&#29926;&#29942;&#65292;&#35201;&#24102;&#30528;&#20960;&#20301;&#20154;&#27665;&#30340;&#38271;&#32769;&#21644;&#24180;&#38271;&#30340;&#31085;&#21496;&#65292;</span></span><span class="verse v2" data-usfm="JER.19.2"><span class="label">2</span><span class="content">&#20986;&#21040;&#27427;&#23273;&#23376;&#35895;&#65292;&#21704;&#29669;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21704;&#29669;&#35199;&#8221;&#24847;&#21363;&#8220;&#29926;&#29255;&#8221;</span></span></span><span class="content">&#38376;&#30340;&#20837;&#21475;&#65292;&#22312;&#37027;&#37324;&#20320;&#35201;&#23459;&#21578;&#25105;&#23558;&#23545;&#20320;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v3" data-usfm="JER.19.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35828;&#65306;&#8216;&#29369;&#22823;&#21015;&#29579;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21738;&#65281;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#36825;&#22320;&#26041;&#65307;&#20961;&#21548;&#35265;&#30340;&#65292;&#37117;&#24517;&#32819;&#40483;&#12290;</span></span><span class="verse v4" data-usfm="JER.19.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#31163;&#24323;&#20102;&#25105;&#65292;&#25226;&#36825;&#22320;&#26041;&#29623;&#27745;&#20102;&#65292;&#22312;&#36825;&#22320;&#26041;&#21521;&#21015;&#31070;&#28903;&#39321;&#12290;&#36825;&#20123;&#31070;&#26159;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#29369;&#22823;&#21015;&#29579;&#25152;&#19981;&#35748;&#35782;&#30340;&#65307;&#20182;&#20204;&#21448;&#20351;&#36825;&#22320;&#26041;&#27922;&#28385;&#26080;&#36764;&#20154;&#30340;&#34880;&#12290;</span></span><span class="verse v5" data-usfm="JER.19.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#31569;&#20102;&#24052;&#21147;&#30340;&#37041;&#22363;&#65292;&#22909;&#29992;&#28779;&#28954;&#28903;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#20316;&#29140;&#31085;&#29486;&#32473;&#24052;&#21147;&#12290;&#36825;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#25105;&#27809;&#26377;&#25552;&#35828;&#36807;&#65292;&#20063;&#27809;&#26377;&#22312;&#25105;&#24515;&#37324;&#24819;&#36807;&#12290;</span></span><span class="verse v6" data-usfm="JER.19.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;&#65292;&#36825;&#22320;&#26041;&#24517;&#19981;&#20877;&#31216;&#20026;&#38464;&#26000;&#29305;&#25110;&#27427;&#23273;&#23376;&#35895;&#65292;&#32780;&#35201;&#31216;&#20026;&#26432;&#25134;&#35895;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v7" data-usfm="JER.19.7"><span class="label">7</span><span class="content">&#8216;&#25105;&#35201;&#22312;&#36825;&#22320;&#26041;&#20351;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#35745;&#35851;&#22833;&#36133;&#65292;&#20063;&#24517;&#20351;&#20182;&#20204;&#22312;&#20167;&#25932;&#38754;&#21069;&#20498;&#27609;&#20110;&#20992;&#19979;&#65292;&#27515;&#22312;&#23547;&#32034;&#20182;&#20204;&#24615;&#21629;&#30340;&#20154;&#25163;&#20013;&#12290;&#25105;&#35201;&#25226;&#20182;&#20204;&#30340;&#23608;&#20307;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v8" data-usfm="JER.19.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#20351;&#36825;&#22478;&#21464;&#20026;&#33618;&#20937;&#65292;&#25104;&#20026;&#34987;&#20154;&#21988;&#31505;&#30340;&#23545;&#35937;&#65307;&#27599;&#19968;&#20010;&#32463;&#36807;&#36825;&#37324;&#30340;&#65292;&#37117;&#24517;&#22240;&#36825;&#22478;&#25152;&#36973;&#21463;&#30340;&#19968;&#20999;&#21019;&#20260;&#32780;&#24778;&#39559;&#65292;&#24182;&#19988;&#21988;&#31505;&#22905;&#12290;</span></span><span class="verse v9" data-usfm="JER.19.9"><span class="label">9</span><span class="content">&#22312;&#20182;&#20204;&#34987;&#22260;&#22256;&#21644;&#21463;&#21387;&#36843;&#20043;&#20013;&#65292;&#23601;&#26159;&#22312;&#20167;&#25932;&#21644;&#23547;&#32034;&#20182;&#20204;&#24615;&#21629;&#30340;&#20154;&#21387;&#36843;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#20351;&#20182;&#20204;&#21534;&#21507;&#33258;&#24049;&#30340;&#20799;&#22899;&#30340;&#32905;&#65292;&#21508;&#20154;&#20063;&#24444;&#27492;&#21507;&#23545;&#26041;&#30340;&#32905;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.19.10"><span class="label">10</span><span class="content">&#8220;&#28982;&#21518;&#20320;&#35201;&#22312;&#36319;&#20320;&#21516;&#21435;&#30340;&#20154;&#30524;&#21069;&#65292;&#25226;&#37027;&#29942;&#23376;&#25171;&#30862;&#65292;</span></span><span class="verse v11" data-usfm="JER.19.11"><span class="label">11</span><span class="content">&#24182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#24517;&#29031;&#26679;&#25171;&#30862;&#36825;&#20154;&#27665;&#21644;&#36825;&#22478;&#65292;&#22909;&#35937;&#20154;&#25171;&#30862;&#38518;&#21280;&#30340;&#29926;&#22120;&#19968;&#26679;&#65292;&#19981;&#33021;&#20877;&#20462;&#34917;&#12290;&#20154;&#24517;&#22312;&#38464;&#26000;&#29305;&#22475;&#33900;&#23608;&#20307;&#65292;&#29978;&#33267;&#26080;&#22788;&#21487;&#22475;&#33900;&#12290;</span></span><span class="verse v12" data-usfm="JER.19.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#29031;&#26679;&#23545;&#24453;&#36825;&#22320;&#26041;&#21644;&#36825;&#22320;&#26041;&#30340;&#23621;&#27665;&#65292;&#20351;&#36825;&#22478;&#20687;&#38464;&#26000;&#29305;&#19968;&#26679;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="JER.19.13"><span class="label">13</span><span class="content">&#8216;&#32822;&#36335;&#25746;&#20919;&#30340;&#25151;&#23627;&#21644;&#29369;&#22823;&#21015;&#29579;&#30340;&#23467;&#27583;&#65292;&#37117;&#35201;&#20687;&#38464;&#26000;&#29305;&#19968;&#26679;&#25104;&#20026;&#19981;&#27905;&#65307;&#20154;&#26366;&#22312;&#36825;&#19968;&#20999;&#25151;&#23627;&#23467;&#27583;&#30340;&#23627;&#39030;&#19978;&#65292;&#21521;&#22825;&#19978;&#30340;&#19975;&#35937;&#28903;&#39321;&#65292;&#21521;&#21035;&#31070;&#27975;&#22880;&#31085;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.19.14"><span class="label">14</span><span class="content">&#32822;&#21033;&#31859;&#20174;&#38464;&#26000;&#29305;&#65292;&#23601;&#26159;&#20174;&#32822;&#21644;&#21326;&#24046;&#36963;&#20182;&#21435;&#35828;&#39044;&#35328;&#30340;&#22320;&#26041;&#22238;&#26469;&#65292;&#20182;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#20013;&#65292;&#23545;&#20247;&#27665;&#35828;&#65306;</span></span><span class="verse v15" data-usfm="JER.19.15"><span class="label">15</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#25105;&#23459;&#21578;&#25915;&#20987;&#36825;&#22478;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#20020;&#21040;&#36825;&#22478;&#21644;&#22905;&#38468;&#36817;&#30340;&#19968;&#20999;&#22478;&#38215;&#65292;&#22240;&#20026;&#20182;&#20204;&#30828;&#30528;&#39048;&#39033;&#65292;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
