<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch11" data-usfm="JER.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#23459;&#21578;&#12288;&#31070;&#30340;&#32422;</span></div><div class="p"><span class="verse v1" data-usfm="JER.11.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.11.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65306;&#8216;&#20320;&#20204;&#35201;&#21548;&#20174;&#36825;&#32422;&#30340;&#35805;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JER.11.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#19981;&#21548;&#20174;&#36825;&#32422;&#30340;&#35805;&#30340;&#65292;&#24517;&#21463;&#21650;&#35781;&#12290;</span></span><span class="verse v4" data-usfm="JER.11.4"><span class="label">4</span><span class="content">&#36825;&#32422;&#23601;&#26159;&#25105;&#25226;&#20320;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#12289;&#20174;&#38081;&#28809;&#37027;&#37324;&#39046;&#20986;&#26469;&#30340;&#37027;&#22825;&#25152;&#21545;&#21648;&#20182;&#20204;&#30340;&#65292;&#35828;&#65306;&#20320;&#20204;&#35201;&#21548;&#20174;&#25105;&#30340;&#35805;&#65292;&#29031;&#30528;&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#35805;&#21435;&#34892;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="JER.11.5"><span class="label">5</span><span class="content">&#25105;&#22909;&#23653;&#34892;&#21521;&#20320;&#20204;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#23601;&#26159;&#25226;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#36176;&#32473;&#20182;&#20204;&#65292;&#22909;&#35937;&#20170;&#22825;&#19968;&#26679;&#12290;&#8217;&#8221;&#20110;&#26159;&#25105;&#22238;&#31572;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#21834;&#65281;&#38463;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36131;&#29369;&#22823;&#32972;&#32422;&#65292;&#24517;&#21463;&#24809;&#32602;</span></div><div class="p"><span class="verse v6" data-usfm="JER.11.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#22312;&#29369;&#22823;&#21508;&#22478;&#20013;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#65292;&#23459;&#21578;&#36825;&#19968;&#20999;&#35805;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#21548;&#20174;&#12289;&#36981;&#34892;&#36825;&#32422;&#30340;&#35805;&#12290;</span></span><span class="verse v7" data-usfm="JER.11.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#33258;&#20174;&#25105;&#39046;&#20320;&#20204;&#30340;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#37027;&#19968;&#22825;&#65292;&#25105;&#24050;&#37073;&#37325;&#35686;&#21578;&#20182;&#20204;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20173;&#19981;&#26029;&#35686;&#21578;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21548;&#20174;&#25105;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JER.11.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#21508;&#20154;&#38543;&#20174;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#34892;&#20107;&#12290;&#25152;&#20197;&#65292;&#25105;&#20351;&#36825;&#32422;&#20013;&#19968;&#20999;&#21650;&#35781;&#30340;&#35805;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;&#25105;&#26366;&#21545;&#21648;&#20182;&#20204;&#36981;&#34892;&#36825;&#32422;&#65292;&#20182;&#20204;&#21364;&#19981;&#36981;&#34892;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.11.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#22312;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#20013;&#38388;&#65292;&#26377;&#32972;&#21467;&#30340;&#38452;&#35851;&#12290;</span></span><span class="verse v10" data-usfm="JER.11.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#22238;&#21040;&#20182;&#20204;&#31062;&#20808;&#25152;&#29359;&#30340;&#32618;&#23421;&#20013;&#12290;&#20182;&#20204;&#30340;&#31062;&#20808;&#19981;&#32943;&#21548;&#20174;&#25105;&#30340;&#35805;&#65292;&#21364;&#38543;&#20174;&#20107;&#22857;&#21035;&#30340;&#31070;&#12290;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#37117;&#36829;&#29359;&#20102;&#25105;&#21644;&#20182;&#20204;&#21015;&#31062;&#25152;&#31435;&#30340;&#32422;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JER.11.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#65292;&#26159;&#20182;&#20204;&#19981;&#33021;&#36867;&#33073;&#30340;&#65307;&#20182;&#20204;&#34429;&#28982;&#21521;&#25105;&#21696;&#27714;&#65292;&#25105;&#24517;&#19981;&#21548;&#20182;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="JER.11.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#21508;&#22478;&#30340;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#37117;&#24517;&#21435;&#21696;&#27714;&#20182;&#20204;&#28903;&#39321;&#20379;&#22857;&#30340;&#31070;&#65292;&#21482;&#26159;&#22312;&#20182;&#20204;&#36973;&#38590;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#31070;&#21364;&#23436;&#20840;&#19981;&#33021;&#25327;&#25937;&#20182;&#20204;&#12290;</span></span><span class="verse v13" data-usfm="JER.11.13"><span class="label">13</span><span class="content">&#29369;&#22823;&#21834;&#65281;&#20320;&#30340;&#22478;&#26377;&#22810;&#23569;&#65292;&#20320;&#30340;&#31070;&#20063;&#26377;&#22810;&#23569;&#65307;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#26377;&#22810;&#23569;&#65292;&#20320;&#20026;&#37027;&#21487;&#32827;&#30340;&#24052;&#21147;&#25152;&#35774;&#31435;&#28903;&#39321;&#30340;&#31085;&#22363;&#20063;&#26377;&#22810;&#23569;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.11.14"><span class="label">14</span><span class="content">&#8220;&#33267;&#20110;&#20320;&#65292;&#19981;&#35201;&#20026;&#36825;&#20154;&#27665;&#31048;&#31095;&#65292;&#19981;&#35201;&#20026;&#20182;&#20204;&#21628;&#27714;&#31095;&#21578;&#65292;&#22240;&#20026;&#20182;&#20204;&#36973;&#38590;&#21521;&#25105;&#21628;&#27714;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#19981;&#21548;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="label">15</span><span class="content">&#8220;&#25105;&#25152;&#29233;&#30340;&#26082;&#28982;&#34892;&#20102;&#32618;&#22823;&#24694;&#26497;&#30340;&#20107;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#36824;&#26377;&#29978;&#20040;&#36164;&#26684;&#22312;&#25105;&#30340;&#27583;&#37324;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#38590;&#36947;&#31085;&#32905;&#21487;&#20197;&#28040;&#38500;&#20320;&#30340;&#28798;&#31096;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#20351;&#20320;&#24471;&#30528;&#27426;&#20048;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#26366;&#31216;&#20320;&#30340;&#21517;&#23383;&#20026;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#22766;&#20029;&#12289;&#22810;&#32467;&#32654;&#26524;&#30340;&#38738;&#27204;&#27012;&#26641;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#29616;&#22312;&#20182;&#24517;&#34249;&#39118;&#26292;&#38647;&#36720;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#25226;&#23427;&#29123;&#28857;&#36215;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#23427;&#30340;&#26525;&#23376;&#20063;&#37117;&#25240;&#26029;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.11.17"><span class="label">17</span><span class="content">&#37027;&#26685;&#31181;&#20320;&#30340;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65292;&#24050;&#32463;&#23459;&#24067;&#38477;&#28798;&#25915;&#20987;&#20320;&#65292;&#26159;&#22240;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#33258;&#24049;&#25152;&#34892;&#30340;&#24694;&#65307;&#20182;&#20204;&#21521;&#24052;&#21147;&#28903;&#39321;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#36973;&#20154;&#35851;&#23475;</span></div><div class="p"><span class="verse v18" data-usfm="JER.11.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#30340;&#38452;&#35851;&#25351;&#31034;&#25105;&#65292;&#25105;&#23601;&#30693;&#36947;&#20102;&#65307;&#37027;&#26102;&#65292;&#20320;&#25226;&#20182;&#20204;&#25152;&#34892;&#30340;&#32473;&#25105;&#25351;&#26126;&#12290;</span></span><span class="verse v19" data-usfm="JER.11.19"><span class="label">19</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#21364;&#20687;&#19968;&#21482;&#39535;&#33391;&#30340;&#32650;&#32660;&#65292;&#34987;&#29301;&#21040;&#23648;&#23472;&#20043;&#22320;&#65307;&#25105;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#35774;&#35745;&#35851;&#23475;&#25105;&#12290;&#20182;&#20204;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#8220;&#25105;&#20204;&#26469;&#25226;&#36825;&#26641;&#21644;&#26524;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26524;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#23427;&#30340;&#39135;&#29289;&#8221;</span></span></span><span class="content">&#37117;&#27585;&#28781;&#21543;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#25226;&#23427;&#20174;&#27963;&#20154;&#20043;&#22320;&#21098;&#38500;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#20351;&#23427;&#30340;&#21517;&#19981;&#20877;&#34987;&#20154;&#35760;&#24565;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20122;&#25343;&#31361;&#20154;&#21463;&#24809;&#32602;</span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="label">20</span><span class="content">&#20294;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#21834;&#65281;&#20320;&#26159;&#20973;&#20844;&#20041;&#23457;&#21028;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#35797;&#39564;&#20154;&#32954;&#33105;&#21644;&#24515;&#32928;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#27714;&#20320;&#35753;&#25105;&#30475;&#35265;&#20320;&#22312;&#20182;&#20204;&#36523;&#19978;&#26045;&#34892;&#30340;&#25253;&#22797;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#25105;&#30340;&#26696;&#20214;&#21521;&#20320;&#38472;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.11.21"><span class="label">21</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#21326;&#25351;&#36131;&#37027;&#20123;&#20122;&#25343;&#31361;&#20154;&#65292;&#20182;&#20204;&#23547;&#32034;&#20320;&#21629;&#65292;&#21521;&#20320;&#24656;&#21523;&#35828;&#65306;&#8220;&#19981;&#35201;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#35828;&#39044;&#35328;&#65292;&#20813;&#24471;&#20320;&#27515;&#22312;&#25105;&#20204;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JER.11.22"><span class="label">22</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#24809;&#32602;&#20182;&#20204;&#65307;&#20182;&#20204;&#30340;&#24180;&#36731;&#20154;&#24517;&#27515;&#22312;&#20992;&#19979;&#65292;&#20182;&#20204;&#30340;&#20799;&#22899;&#24517;&#22240;&#39269;&#33618;&#32780;&#27515;&#12290;</span></span><span class="verse v23" data-usfm="JER.11.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#24517;&#27809;&#26377;&#20313;&#21097;&#30340;&#65292;&#22240;&#20026;&#22312;&#24809;&#32602;&#20182;&#20204;&#30340;&#24180;&#26085;&#65292;&#25105;&#24517;&#20351;&#28798;&#31096;&#20020;&#21040;&#20122;&#25343;&#31361;&#20154;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
