<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch26" data-usfm="JER.26">
            <div class="label">26</div><div class="s"><span class="heading">&#35686;&#21578;&#20154;&#27665;&#24724;&#25913;</span></div><div class="p"><span class="verse v1" data-usfm="JER.26.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#24320;&#22987;&#25191;&#25919;&#30340;&#26102;&#20505;&#65292;&#26377;&#36825;&#35805;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.26.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38498;&#23376;&#37324;&#65292;&#23545;&#26469;&#33258;&#29369;&#22823;&#21508;&#22478;&#65292;&#21040;&#32822;&#21644;&#21326;&#27583;&#25964;&#25308;&#30340;&#20154;&#65292;&#25226;&#25105;&#21545;&#21648;&#20320;&#23545;&#20182;&#20204;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#19968;&#23383;&#19981;&#28431;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="JER.26.3"><span class="label">3</span><span class="content">&#25110;&#32773;&#20182;&#20204;&#32943;&#21548;&#20174;&#65292;&#21508;&#20154;&#36716;&#31163;&#33258;&#24049;&#30340;&#24694;&#36947;&#65292;&#25105;&#23601;&#22238;&#24515;&#36716;&#24847;&#65292;&#19981;&#25226;&#25105;&#22240;&#20026;&#20182;&#20204;&#30340;&#24694;&#34892;&#21407;&#24819;&#35201;&#26045;&#34892;&#30340;&#28798;&#31096;&#65292;&#38477;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v4" data-usfm="JER.26.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22914;&#26524;&#20320;&#20204;&#19981;&#21548;&#20174;&#25105;&#65292;&#19981;&#36981;&#34892;&#25105;&#35774;&#31435;&#22312;&#20320;&#20204;&#38754;&#21069;&#30340;&#24459;&#27861;&#65292;</span></span><span class="verse v5" data-usfm="JER.26.5"><span class="label">5</span><span class="content">&#19981;&#21548;&#20174;&#25105;&#24046;&#36963;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#30340;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#30340;&#35805;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#19981;&#26029;&#24046;&#36963;&#20182;&#20204;&#65292;&#20294;&#20320;&#20204;&#19968;&#30452;&#37117;&#19981;&#21548;&#20174;</span></span></span><span class="content">&#65292;</span></span><span class="verse v6" data-usfm="JER.26.6"><span class="label">6</span><span class="content">&#25105;&#23601;&#24517;&#20351;&#36825;&#27583;&#20687;&#31034;&#32599;&#19968;&#26679;&#65292;&#20351;&#36825;&#22478;&#25104;&#20026;&#22320;&#19978;&#21015;&#22269;&#21650;&#35781;&#30340;&#23545;&#35937;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#21463;&#23457;</span></div><div class="p"><span class="verse v7" data-usfm="JER.26.7"><span class="label">7</span><span class="content">&#32822;&#21033;&#31859;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#25152;&#35828;&#30340;&#36825;&#20123;&#35805;&#65292;&#20247;&#31085;&#21496;&#12289;&#20247;&#20808;&#30693;&#21644;&#20247;&#27665;&#37117;&#21548;&#35265;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="JER.26.8"><span class="label">8</span><span class="content">&#32822;&#21033;&#31859;&#35828;&#23436;&#20102;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#23545;&#20247;&#27665;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20247;&#31085;&#21496;&#12289;&#20247;&#20808;&#30693;&#21644;&#20247;&#27665;&#23601;&#25235;&#20303;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#24517;&#35201;&#27515;&#65281;</span></span><span class="verse v9" data-usfm="JER.26.9"><span class="label">9</span><span class="content">&#20320;&#20026;&#29978;&#20040;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#39044;&#35328;&#65292;&#35828;&#65306;&#8216;&#36825;&#27583;&#24517;&#20687;&#31034;&#32599;&#19968;&#26679;&#65292;&#36825;&#22478;&#24517;&#21464;&#20026;&#33618;&#22330;&#65292;&#27809;&#26377;&#20154;&#23621;&#20303;&#21602;&#65311;&#8217;&#8221;&#20110;&#26159;&#20247;&#27665;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#38598;&#21512;&#21040;&#32822;&#21033;&#31859;&#37027;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.26.10"><span class="label">10</span><span class="content">&#29369;&#22823;&#30340;&#39046;&#34966;&#21548;&#35265;&#20102;&#36825;&#20123;&#20107;&#65292;&#23601;&#20174;&#29579;&#23467;&#19978;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#22352;&#22312;&#32822;&#21644;&#21326;&#27583;&#37324;&#26032;&#38376;&#30340;&#20837;&#21475;&#12290;</span></span><span class="verse v11" data-usfm="JER.26.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#21644;&#20808;&#30693;&#23545;&#39046;&#34966;&#21644;&#20247;&#27665;&#35828;&#65306;&#8220;&#36825;&#20154;&#24212;&#35813;&#22788;&#27515;&#65292;&#22240;&#20026;&#20182;&#35828;&#39044;&#35328;&#25915;&#20987;&#36825;&#22478;&#65292;&#27491;&#22914;&#20320;&#20204;&#20146;&#32819;&#21548;&#35265;&#30340;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JER.26.12"><span class="label">12</span><span class="content">&#32822;&#21033;&#31859;&#23545;&#20247;&#39046;&#34966;&#21644;&#20247;&#27665;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24046;&#36963;&#25105;&#39044;&#35328;&#20320;&#20204;&#25152;&#21548;&#35265;&#65292;&#19968;&#20999;&#25915;&#20987;&#36825;&#27583;&#21644;&#36825;&#22478;&#30340;&#35805;&#12290;</span></span><span class="verse v13" data-usfm="JER.26.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#20204;&#35201;&#25913;&#21892;&#20320;&#20204;&#25152;&#34892;&#25152;&#20316;&#30340;&#65292;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#30340;&#35805;&#65292;&#32822;&#21644;&#21326;&#23601;&#24517;&#22238;&#24515;&#36716;&#24847;&#65292;&#19981;&#25226;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="JER.26.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#22312;&#20320;&#20204;&#25163;&#20013;&#65307;&#20320;&#20204;&#30475;&#24590;&#26679;&#22909;&#65292;&#24590;&#26679;&#23545;&#65292;&#23601;&#24590;&#26679;&#24453;&#25105;&#21543;&#65281;</span></span><span class="verse v15" data-usfm="JER.26.15"><span class="label">15</span><span class="content">&#19981;&#36807;&#20320;&#20204;&#35201;&#30830;&#23454;&#30693;&#36947;&#65292;&#22914;&#26524;&#20320;&#20204;&#26432;&#27515;&#25105;&#65292;&#23601;&#24517;&#20351;&#26080;&#36764;&#30340;&#20154;&#30340;&#34880;&#24402;&#21040;&#20320;&#20204;&#21644;&#36825;&#22478;&#65292;&#20197;&#21450;&#36825;&#22478;&#30340;&#23621;&#27665;&#22836;&#19978;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#23454;&#22312;&#24046;&#36963;&#20102;&#25105;&#21040;&#20320;&#20204;&#20013;&#38388;&#65292;&#25226;&#36825;&#19968;&#20999;&#35805;&#20256;&#21040;&#20320;&#20204;&#32819;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39046;&#34966;&#20154;&#27665;&#22343;&#20026;&#32822;&#21033;&#31859;&#36777;&#25252;</span></div><div class="p"><span class="verse v16" data-usfm="JER.26.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#20247;&#39046;&#34966;&#21644;&#20247;&#27665;&#23545;&#31085;&#21496;&#21644;&#20808;&#30693;&#35828;&#65306;&#8220;&#36825;&#20154;&#19981;&#24212;&#35813;&#22788;&#27515;&#65292;&#22240;&#20026;&#20182;&#22857;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#21517;&#23545;&#25105;&#20204;&#35828;&#35805;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JER.26.17"><span class="label">17</span><span class="content">&#37027;&#22320;&#30340;&#38271;&#32769;&#20013;&#26377;&#20960;&#20010;&#20154;&#36215;&#26469;&#65292;&#23545;&#38598;&#21512;&#22312;&#22330;&#30340;&#20840;&#20307;&#20154;&#27665;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="JER.26.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#26085;&#23376;&#65292;&#25705;&#21033;&#27801;&#20154;&#24357;&#36838;&#23545;&#29369;&#22823;&#30340;&#20247;&#27665;&#35828;&#39044;&#35328;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#38177;&#23433;&#35201;&#20687;&#30000;&#22320;&#34987;&#32789;&#29313;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#25104;&#20026;&#24223;&#22687;&#65292;&#36825;&#27583;&#30340;&#23665;&#24517;&#21464;&#20026;&#26434;&#26641;&#19995;&#29983;&#30340;&#39640;&#20872;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.26.19"><span class="label">19</span><span class="content">&#29369;&#22823;&#29579;&#24076;&#35199;&#23478;&#21644;&#29369;&#22823;&#20247;&#20154;&#21487;&#26366;&#25226;&#20182;&#22788;&#27515;&#21602;&#65311;&#24076;&#35199;&#23478;&#19981;&#26159;&#25964;&#30031;&#32822;&#21644;&#21326;&#65292;&#27714;&#20182;&#24320;&#24681;&#65292;&#20197;&#33268;&#32822;&#21644;&#21326;&#22238;&#24515;&#36716;&#24847;&#65292;&#27809;&#26377;&#25226;&#20182;&#25152;&#35828;&#30340;&#28798;&#31096;&#38477;&#22312;&#20182;&#20204;&#36523;&#19978;&#21527;&#65311;&#20294;&#25105;&#20204;&#29616;&#22312;&#31455;&#33258;&#25307;&#22823;&#31096;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20044;&#21033;&#20122;&#34987;&#26432;</span></div><div class="p"><span class="verse v20" data-usfm="JER.26.20"><span class="label">20</span><span class="content">&#26366;&#26377;&#19968;&#20010;&#20154;&#65292;&#23601;&#26159;&#22522;&#21015;&#65294;&#32822;&#29747;&#20154;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#20044;&#21033;&#20122;&#65292;&#20182;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#35828;&#39044;&#35328;&#65292;&#25915;&#20987;&#36825;&#22478;&#21644;&#36825;&#22320;&#65292;&#20182;&#30340;&#39044;&#35328;&#21644;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="JER.26.21"><span class="label">21</span><span class="content">&#32422;&#38597;&#25964;&#29579;&#21644;&#20182;&#25152;&#26377;&#30340;&#21191;&#22763;&#65292;&#20197;&#21450;&#29369;&#22823;&#30340;&#20247;&#39046;&#34966;&#21548;&#35265;&#20102;&#20044;&#21033;&#20122;&#30340;&#35805;&#65292;&#29579;&#23601;&#24819;&#35201;&#26432;&#20182;&#12290;&#20044;&#21033;&#20122;&#21548;&#35265;&#20102;&#65292;&#23601;&#24807;&#24597;&#65292;&#23601;&#36867;&#24448;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="JER.26.22"><span class="label">22</span><span class="content">&#32422;&#38597;&#25964;&#29579;&#25171;&#21457;&#20154;&#21040;&#22467;&#21450;&#21435;&#65292;&#23601;&#26159;&#27966;&#20122;&#38761;&#27874;&#30340;&#20799;&#23376;&#20197;&#21033;&#25343;&#21333;&#21644;&#19968;&#20123;&#20154;&#21516;&#21040;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="JER.26.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#23601;&#25226;&#20044;&#21033;&#20122;&#20174;&#22467;&#21450;&#24102;&#20986;&#26469;&#65292;&#36865;&#21040;&#32422;&#38597;&#25964;&#29579;&#37027;&#37324;&#12290;&#29579;&#29992;&#20992;&#26432;&#27515;&#20182;&#65292;&#25226;&#20182;&#30340;&#23608;&#20307;&#25291;&#22312;&#24179;&#27665;&#30340;&#22367;&#22320;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#24076;&#29976;&#32500;&#25252;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v24" data-usfm="JER.26.24"><span class="label">24</span><span class="content">&#28982;&#32780;&#27801;&#30058;&#30340;&#20799;&#23376;&#20122;&#24076;&#29976;&#21364;&#20445;&#25252;&#32822;&#21033;&#31859;&#65292;&#19981;&#35768;&#20154;&#25226;&#32822;&#21033;&#31859;&#20132;&#22312;&#20154;&#27665;&#30340;&#25163;&#20013;&#22788;&#27515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
