<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch29" data-usfm="JER.29">
            <div class="label">29</div><div class="s"><span class="heading">&#20889;&#20449;&#24944;&#38382;&#34987;&#25523;&#30340;&#20154;&#27665;</span></div><div class="p"><span class="verse v1" data-usfm="JER.29.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#36825;&#19968;&#23553;&#20449;&#65292;&#26159;&#32822;&#21033;&#31859;&#20808;&#30693;&#20174;&#32822;&#36335;&#25746;&#20919;&#23492;&#32473;&#34987;&#25523;&#30340;&#31085;&#21496;&#12289;&#20808;&#30693;&#21644;&#20247;&#27665;&#65292;&#20197;&#21450;&#23578;&#23384;&#30340;&#38271;&#32769;&#65292;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="JER.29.2"><span class="label">2</span><span class="content">&#36825;&#26159;&#22312;&#32822;&#21733;&#23612;&#38597;&#29579;&#12289;&#22826;&#21518;&#12289;&#23467;&#20013;&#30340;&#33251;&#23472;&#12289;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#39046;&#34966;&#12289;&#24037;&#21280;&#21644;&#38081;&#21280;&#20174;&#32822;&#36335;&#25746;&#20919;&#34987;&#25523;&#36208;&#20197;&#21518;&#12290;</span></span><span class="verse v3" data-usfm="JER.29.3"><span class="label">3</span><span class="content">&#36825;&#23553;&#20449;&#26159;&#30001;&#27801;&#30058;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#33832;&#21644;&#24076;&#21202;&#23478;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#24102;&#21435;&#30340;&#65307;&#20182;&#20204;&#26159;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#24046;&#24448;&#24052;&#27604;&#20262;&#65292;&#21435;&#35265;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#12290;&#20449;&#19978;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="JER.29.4"><span class="label">4</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#23545;&#25152;&#26377;&#34987;&#25523;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32822;&#21644;&#21326;&#8221;&#21407;&#25991;&#20316;&#8220;&#25105;&#8221;</span></span></span><span class="content">&#25226;&#20182;&#20204;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#20154;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="JER.29.5"><span class="label">5</span><span class="content">&#8216;&#20320;&#20204;&#35201;&#24314;&#36896;&#25151;&#23627;&#65292;&#23450;&#23621;&#19979;&#26469;&#65307;&#35201;&#26685;&#31181;&#22253;&#23376;&#65292;&#21507;&#22253;&#20013;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="JER.29.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#23094;&#22971;&#65292;&#29983;&#20859;&#20799;&#22899;&#65307;&#35201;&#20026;&#20320;&#20204;&#30340;&#20799;&#23376;&#23094;&#23219;&#22919;&#65292;&#25226;&#20320;&#20204;&#30340;&#22899;&#20799;&#20986;&#23233;&#65292;&#22909;&#35753;&#20182;&#20204;&#20063;&#29983;&#20859;&#20799;&#22899;&#12290;&#20320;&#20204;&#35201;&#22312;&#37027;&#37324;&#22686;&#22810;&#65292;&#19981;&#21487;&#20943;&#23569;&#12290;</span></span><span class="verse v7" data-usfm="JER.29.7"><span class="label">7</span><span class="content">&#25105;&#25226;&#20320;&#20204;&#25523;&#21040;&#30340;&#37027;&#22478;&#65292;&#20320;&#20204;&#35201;&#20026;&#22905;&#27714;&#24179;&#23433;&#65292;&#20026;&#22905;&#21521;&#32822;&#21644;&#21326;&#31048;&#31095;&#65307;&#22240;&#20026;&#22905;&#24471;&#24179;&#23433;&#65292;&#20320;&#20204;&#20063;&#24471;&#24179;&#23433;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21247;&#20449;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="verse v8" data-usfm="JER.29.8"><span class="label">8</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#19981;&#35201;&#34987;&#20320;&#20204;&#20013;&#38388;&#30340;&#20808;&#30693;&#21644;&#20316;&#21344;&#21340;&#30340;&#27450;&#39575;&#65292;&#20063;&#19981;&#35201;&#21548;&#20449;&#33258;&#24049;&#25152;&#20316;&#30340;&#26790;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33258;&#24049;&#25152;&#20316;&#30340;&#26790;&#8221;&#21407;&#25991;&#20316;&#8220;&#20320;&#20204;&#30340;&#26790;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#20419;&#20351;&#20316;&#30340;&#26790;&#8221;&#65292;&#26377;&#21476;&#26412;&#20316;&#8220;&#20182;&#20204;&#25152;&#20316;&#30340;&#26790;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="JER.29.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#20882;&#25105;&#21517;&#23545;&#20320;&#20204;&#35828;&#34394;&#20551;&#30340;&#39044;&#35328;&#65292;&#25105;&#24182;&#27809;&#26377;&#24046;&#27966;&#20182;&#20204;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#19971;&#21313;&#24180;&#21518;&#24517;&#37325;&#36820;&#25925;&#22303;</span></div><div class="p"><span class="verse v10" data-usfm="JER.29.10"><span class="label">10</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20026;&#24052;&#27604;&#20262;&#25152;&#23450;&#30340;&#19971;&#21313;&#24180;&#28385;&#20102;&#20197;&#21518;&#65292;&#25105;&#24517;&#30519;&#39038;&#20320;&#20204;&#65292;&#21521;&#20320;&#20204;&#23454;&#34892;&#25105;&#28385;&#26377;&#24681;&#24800;&#30340;&#35834;&#35328;&#65292;&#25226;&#20320;&#20204;&#24102;&#22238;&#36825;&#22320;&#26041;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="JER.29.11"><span class="label">11</span><span class="content">&#22240;&#25105;&#33258;&#24049;&#30693;&#36947;&#25105;&#20026;&#20320;&#20204;&#25152;&#23450;&#30340;&#35745;&#21010;&#65292;&#26159;&#20351;&#20320;&#20204;&#24471;&#24179;&#23433;&#65292;&#32780;&#19981;&#26159;&#36973;&#21463;&#28798;&#31096;&#30340;&#35745;&#21010;&#65307;&#35201;&#36176;&#32473;&#20320;&#20204;&#32654;&#22909;&#30340;&#21069;&#31243;&#21644;&#30460;&#26395;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v12" data-usfm="JER.29.12"><span class="label">12</span><span class="content">&#8216;&#20320;&#20204;&#35201;&#21628;&#27714;&#25105;&#65292;&#35201;&#26469;&#21521;&#25105;&#31095;&#21578;&#65292;&#25105;&#23601;&#24517;&#24212;&#20801;&#20320;&#20204;&#12290;</span></span><span class="verse v13" data-usfm="JER.29.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#35201;&#23547;&#25214;&#25105;&#65292;&#21482;&#35201;&#19968;&#24515;&#23547;&#27714;&#65292;&#23601;&#24517;&#23547;&#35265;&#12290;</span></span><span class="verse v14" data-usfm="JER.29.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#32473;&#20320;&#20204;&#23547;&#35265;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#20351;&#20320;&#20204;&#34987;&#25523;&#30340;&#24402;&#22238;&#65292;&#20174;&#25105;&#36214;&#36880;&#20320;&#20204;&#21435;&#30340;&#21508;&#22269;&#21508;&#22320;&#65292;&#25226;&#20320;&#20204;&#38598;&#21512;&#36215;&#26469;&#65292;&#24102;&#22238;&#25105;&#25523;&#20320;&#20204;&#31163;&#24320;&#30340;&#22320;&#26041;&#21435;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.29.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#26082;&#28982;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#22312;&#24052;&#27604;&#20262;&#20026;&#25105;&#20204;&#20852;&#36215;&#20102;&#20808;&#30693;&#8217;&#65292;</span></span><span class="verse v16" data-usfm="JER.29.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#35770;&#21040;&#37027;&#22352;&#22823;&#21355;&#29579;&#20301;&#30340;&#21531;&#29579;&#21644;&#20303;&#22312;&#36825;&#22478;&#37324;&#30340;&#20247;&#27665;&#65292;&#23601;&#26159;&#27809;&#26377;&#21644;&#20320;&#20204;&#19968;&#21516;&#34987;&#25523;&#21435;&#30340;&#20247;&#20804;&#24351;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="JER.29.17"><span class="label">17</span><span class="content">&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25171;&#21457;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#20020;&#21040;&#20182;&#20204;&#65307;&#25105;&#24517;&#20351;&#20182;&#20204;&#20687;&#33104;&#28866;&#30340;&#26080;&#33457;&#26524;&#65292;&#22351;&#21040;&#19981;&#33021;&#21507;&#12290;</span></span><span class="verse v18" data-usfm="JER.29.18"><span class="label">18</span><span class="content">&#25105;&#24517;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#36861;&#36214;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#22320;&#19978;&#19975;&#22269;&#25152;&#24778;&#24807;&#30340;&#65292;&#22312;&#25105;&#36214;&#36880;&#20182;&#20204;&#21040;&#30340;&#21508;&#22269;&#20013;&#65292;&#25104;&#20026;&#20196;&#20154;&#24778;&#39559;&#12289;&#34987;&#20154;&#21650;&#39554;&#12289;&#21988;&#31505;&#12289;&#32670;&#36785;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v19" data-usfm="JER.29.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#25105;&#19981;&#26029;&#24046;&#36963;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#25152;&#35828;&#30340;&#35805;&#65307;&#21516;&#26679;&#65292;&#20320;&#20204;&#20063;&#27809;&#26377;&#21548;&#20174;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.29.20"><span class="label">20</span><span class="content">&#8220;&#20320;&#20204;&#36825;&#25152;&#26377;&#34987;&#25523;&#21435;&#30340;&#65292;&#23601;&#26159;&#25105;&#20174;&#32822;&#36335;&#25746;&#20919;&#36214;&#36880;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#20122;&#21704;&#21644;&#35199;&#24213;&#23478;&#24517;&#36973;&#24694;&#25253;</span></div><div class="p"><span class="verse v21" data-usfm="JER.29.21"><span class="label">21</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#35770;&#21040;&#20882;&#25105;&#30340;&#21517;&#21521;&#20320;&#20204;&#35828;&#34394;&#20551;&#39044;&#35328;&#30340;&#21733;&#36182;&#38597;&#30340;&#20799;&#23376;&#20122;&#21704;&#21644;&#29595;&#35199;&#38597;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#65292;&#25105;&#35201;&#25226;&#20182;&#20204;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#20182;&#35201;&#22312;&#20320;&#20204;&#30524;&#21069;&#20987;&#26432;&#20182;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="JER.29.22"><span class="label">22</span><span class="content">&#25152;&#26377;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#29369;&#22823;&#20154;&#65292;&#37117;&#35201;&#22240;&#20182;&#20204;&#30340;&#36973;&#36935;&#36825;&#26679;&#21650;&#35781;&#20154;&#65292;&#35828;&#65306;&#8220;&#24895;&#32822;&#21644;&#21326;&#20351;&#20320;&#20687;&#24052;&#27604;&#20262;&#29579;&#29992;&#28779;&#28903;&#27515;&#30340;&#35199;&#24213;&#23478;&#21644;&#20122;&#21704;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JER.29.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#20108;&#20154;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#26080;&#32827;&#30340;&#20107;&#65292;&#20182;&#20204;&#21644;&#37051;&#33293;&#30340;&#22971;&#23376;&#36890;&#22904;&#65292;&#21448;&#20882;&#25105;&#30340;&#21517;&#35828;&#34394;&#20551;&#30340;&#35805;&#65292;&#26159;&#25105;&#27809;&#26377;&#21545;&#21648;&#20182;&#20204;&#35828;&#30340;&#12290;&#25105;&#30693;&#36947;&#19968;&#20999;&#65292;&#20063;&#21487;&#20197;&#20316;&#35777;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31034;&#29595;&#38597;&#20889;&#20449;&#21483;&#20154;&#36131;&#22791;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v24" data-usfm="JER.29.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#32822;&#21033;&#31859;&#35828;&#65306;&#8220;&#20320;&#35201;&#23545;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#35828;&#65306;</span></span><span class="verse v25" data-usfm="JER.29.25"><span class="label">25</span><span class="content">&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#20320;&#26366;&#29992;&#33258;&#24049;&#30340;&#21517;&#23492;&#20449;&#32473;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#12289;&#29595;&#35199;&#38597;&#31085;&#21496;&#30340;&#20799;&#23376;&#35199;&#30058;&#38597;&#65292;&#21644;&#20247;&#31085;&#21496;&#65292;&#35828;&#65306;</span></span><span class="verse v26" data-usfm="JER.29.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#24050;&#32463;&#31435;&#20102;&#20320;&#35199;&#30058;&#38597;&#20026;&#31085;&#21496;&#65292;&#20195;&#26367;&#32822;&#20309;&#32822;&#22823;&#65292;&#20316;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#24635;&#31649;&#65292;&#20320;&#23601;&#24212;&#25226;&#25152;&#26377;&#22916;&#33258;&#35828;&#39044;&#35328;&#30340;&#20154;&#65292;&#37117;&#24102;&#19978;&#33050;&#38243;&#26551;&#38145;&#12290;</span></span><span class="verse v27" data-usfm="JER.29.27"><span class="label">27</span><span class="content">&#29616;&#22312;&#65292;&#20122;&#25343;&#31361;&#20154;&#32822;&#21033;&#31859;&#21521;&#20320;&#20204;&#35828;&#39044;&#35328;&#65292;&#20320;&#20026;&#29978;&#20040;&#19981;&#26021;&#36131;&#20182;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="JER.29.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#20182;&#23492;&#20449;&#32473;&#25105;&#20204;&#22312;&#24052;&#27604;&#20262;&#30340;&#20154;&#35828;&#65306;&#34987;&#25523;&#30340;&#26102;&#26399;&#24517;&#20250;&#38271;&#20037;&#65292;&#25152;&#20197;&#20320;&#20204;&#35201;&#24314;&#36896;&#25151;&#23627;&#65292;&#23450;&#23621;&#19979;&#26469;&#65292;&#20063;&#35201;&#26685;&#26893;&#22253;&#23376;&#65292;&#21507;&#22253;&#20013;&#30340;&#26524;&#23376;&#12290;&#8217;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">29&#35199;&#30058;&#38597;&#31085;&#21496;&#21364;&#25226;&#36825;&#23553;&#20449;&#24565;&#32473;&#32822;&#21033;&#31859;&#20808;&#30693;&#21548;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#31034;&#29595;&#38597;&#35828;&#20551;&#39044;&#35328;&#24517;&#21463;&#24694;&#25253;</span></div><div class="p"><span class="verse v30" data-usfm="JER.29.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v31" data-usfm="JER.29.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#23492;&#20449;&#32473;&#25152;&#26377;&#34987;&#25523;&#30340;&#20154;&#65292;&#35828;&#65306;&#8216;&#35770;&#21040;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#65292;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#31034;&#29595;&#38597;&#21521;&#20320;&#20204;&#35828;&#39044;&#35328;&#65292;&#25105;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#65292;&#20182;&#31455;&#20351;&#20320;&#20204;&#20449;&#38752;&#35854;&#35328;&#12290;</span></span><span class="verse v32" data-usfm="JER.29.32"><span class="label">32</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#24809;&#32602;&#23612;&#24076;&#20848;&#20154;&#31034;&#29595;&#38597;&#21644;&#20182;&#30340;&#21518;&#20195;&#65307;&#20182;&#24517;&#19981;&#20250;&#26377;&#23376;&#23385;&#20303;&#22312;&#36825;&#20154;&#27665;&#20013;&#38388;&#65292;&#20063;&#24517;&#19981;&#33021;&#30475;&#35265;&#25105;&#35201;&#20026;&#25105;&#30340;&#23376;&#27665;&#25152;&#20316;&#30340;&#32654;&#20107;&#65292;&#22240;&#20026;&#20182;&#35828;&#20102;&#24726;&#36870;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8217;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
