<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch27" data-usfm="JER.27">
            <div class="label">27</div><div class="s"><span class="heading">&#21015;&#22269;&#24517;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="JER.27.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35199;&#24213;&#23478;&#8221;&#26377;&#21476;&#25220;&#26412;&#20316;&#8220;&#32422;&#38597;&#25964;&#8221;</span></span></span><span class="content">&#24320;&#22987;&#25191;&#25919;&#30340;&#26102;&#20505;&#65292;&#26377;&#36825;&#35805;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.27.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#23545;&#25105;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#35201;&#29992;&#32499;&#22871;&#21644;&#26408;&#22836;&#20570;&#36717;&#65292;&#22871;&#22312;&#33258;&#24049;&#30340;&#39048;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="JER.27.3"><span class="label">3</span><span class="content">&#28982;&#21518;&#20511;&#30528;&#37027;&#20123;&#21069;&#26469;&#32822;&#36335;&#25746;&#20919;&#26397;&#35265;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#30340;&#20351;&#33251;&#30340;&#25163;&#65292;&#25226;&#36717;&#36865;&#21040;&#20197;&#19996;&#29579;&#12289;&#25705;&#25276;&#29579;&#12289;&#20122;&#25194;&#29579;&#12289;&#25512;&#32599;&#29579;&#12289;&#35199;&#39039;&#29579;&#37027;&#37324;&#12290;</span></span><span class="verse v4" data-usfm="JER.27.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#21545;&#21648;&#20351;&#33251;&#23545;&#20182;&#20204;&#30340;&#29579;&#35828;&#65306;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#35201;&#36825;&#26679;&#23545;&#20320;&#20204;&#30340;&#29579;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="JER.27.5"><span class="label">5</span><span class="content">&#26159;&#25105;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#21019;&#36896;&#20102;&#22823;&#22320;&#65292;&#20197;&#21450;&#22320;&#38754;&#19978;&#30340;&#20154;&#21644;&#20861;&#65307;&#25105;&#30475;&#32473;&#35841;&#36866;&#21512;&#65292;&#23601;&#25226;&#22320;&#32473;&#35841;&#12290;</span></span><span class="verse v6" data-usfm="JER.27.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#25105;&#24050;&#32463;&#20146;&#33258;&#25226;&#36825;&#19968;&#20999;&#22269;&#23478;&#37117;&#20132;&#22312;&#25105;&#20166;&#20154;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#36830;&#30000;&#37326;&#30340;&#36208;&#20861;&#65292;&#25105;&#20063;&#20132;&#32473;&#20182;&#65292;&#20379;&#20182;&#22900;&#24441;&#12290;</span></span><span class="verse v7" data-usfm="JER.27.7"><span class="label">7</span><span class="content">&#21015;&#22269;&#37117;&#35201;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#20799;&#23376;&#12289;&#23385;&#23376;&#65292;&#30452;&#21040;&#20182;&#26412;&#22269;&#36973;&#25253;&#30340;&#26102;&#20505;&#26469;&#21040;&#65307;&#37027;&#26102;&#65292;&#35768;&#22810;&#22269;&#23478;&#21644;&#22823;&#21531;&#29579;&#37117;&#35201;&#22900;&#24441;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#30340;&#24517;&#36973;&#28798;&#31096;</span></div><div class="p"><span class="verse v8" data-usfm="JER.27.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#26080;&#35770;&#21738;&#19968;&#22269;&#12289;&#21738;&#19968;&#37030;&#65292;&#19981;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#19981;&#25226;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#65292;&#25105;&#24517;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#21435;&#24809;&#32602;&#37027;&#22269;&#65292;&#30452;&#21040;&#25105;&#20511;&#30528;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#25226;&#20182;&#20204;&#23436;&#20840;&#28040;&#28781;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="JER.27.9"><span class="label">9</span><span class="content">&#8216;&#33267;&#20110;&#20320;&#20204;&#65292;&#19981;&#21487;&#21548;&#20174;&#20320;&#20204;&#30340;&#20808;&#30693;&#65292;&#20063;&#19981;&#21487;&#21548;&#20174;&#21344;&#21340;&#30340;&#12289;&#35299;&#26790;&#30340;&#12289;&#31639;&#21629;&#30340;&#21644;&#34892;&#37034;&#26415;&#30340;&#65307;&#20182;&#20204;&#21578;&#35785;&#20320;&#20204;&#35828;&#65306;&#20320;&#20204;&#24517;&#19981;&#20250;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#12290;</span></span><span class="verse v10" data-usfm="JER.27.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#21521;&#20320;&#20204;&#35828;&#34394;&#20551;&#30340;&#39044;&#35328;&#65292;&#20351;&#20320;&#20204;&#36828;&#31163;&#20320;&#20204;&#30340;&#22303;&#22320;&#65307;&#25105;&#35201;&#36214;&#36880;&#20320;&#20204;&#65292;&#20320;&#20204;&#24517;&#35201;&#28781;&#20129;&#12290;</span></span><span class="verse v11" data-usfm="JER.27.11"><span class="label">11</span><span class="content">&#20294;&#21738;&#19968;&#22269;&#32943;&#25226;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#65292;&#26381;&#20107;&#20182;&#65292;&#25105;&#23601;&#24517;&#20351;&#37027;&#22269;&#20173;&#30041;&#22312;&#26412;&#22303;&#65292;&#21487;&#20197;&#22312;&#37027;&#37324;&#32789;&#31181;&#21644;&#23621;&#20303;&#12290;&#8217;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#21149;&#35199;&#24213;&#23478;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;</span></div><div class="p"><span class="verse v12" data-usfm="JER.27.12"><span class="label">12</span><span class="content">&#25105;&#29031;&#30528;&#36825;&#19968;&#20999;&#35805;&#23545;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25226;&#39048;&#39033;&#25918;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#36717;&#19979;&#65292;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#65292;&#23601;&#21487;&#20197;&#29983;&#23384;&#12290;</span></span><span class="verse v13" data-usfm="JER.27.13"><span class="label">13</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20154;&#27665;&#20026;&#29978;&#20040;&#35201;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#35770;&#21040;&#19981;&#32943;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#30340;&#22269;&#23478;&#25152;&#35828;&#30340;&#19968;&#26679;&#21602;&#65311;</span></span><span class="verse v14" data-usfm="JER.27.14"><span class="label">14</span><span class="content">&#19981;&#35201;&#21548;&#20174;&#37027;&#20123;&#23545;&#20320;&#20204;&#35828;&#8216;&#20320;&#20204;&#24517;&#19981;&#20250;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#8217;&#30340;&#20808;&#30693;&#30340;&#35805;&#65292;&#22240;&#20026;&#20182;&#20204;&#21521;&#20320;&#20204;&#35828;&#30340;&#26159;&#34394;&#20551;&#30340;&#39044;&#35328;&#12290;</span></span><span class="verse v15" data-usfm="JER.27.15"><span class="label">15</span><span class="content">&#25105;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#20182;&#20204;&#21364;&#20882;&#25105;&#30340;&#21517;&#35828;&#34394;&#20551;&#30340;&#39044;&#35328;&#65292;&#20197;&#33268;&#25105;&#36214;&#36880;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#21644;&#37027;&#20123;&#21521;&#20320;&#20204;&#35828;&#34394;&#20551;&#39044;&#35328;&#30340;&#20808;&#30693;&#37117;&#19968;&#21516;&#28781;&#20129;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#22307;&#27583;&#22120;&#30399;&#24517;&#34987;&#25523;&#21435;</span></div><div class="p"><span class="verse v16" data-usfm="JER.27.16"><span class="label">16</span><span class="content">&#25105;&#21448;&#23545;&#20247;&#31085;&#21496;&#21644;&#36825;&#20247;&#27665;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#30340;&#20808;&#30693;&#23545;&#20320;&#20204;&#39044;&#35328;&#65292;&#35828;&#65306;&#32822;&#21644;&#21326;&#27583;&#20013;&#30340;&#22120;&#30399;&#24555;&#35201;&#20174;&#24052;&#27604;&#20262;&#36865;&#22238;&#26469;&#20102;&#12290;&#20182;&#20204;&#30340;&#35805;&#65292;&#20320;&#20204;&#19981;&#35201;&#21548;&#20174;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#20320;&#20204;&#35828;&#30340;&#26159;&#34394;&#20551;&#30340;&#39044;&#35328;&#12290;</span></span><span class="verse v17" data-usfm="JER.27.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#21548;&#20174;&#20182;&#20204;&#65292;&#21482;&#35201;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#65292;&#23601;&#21487;&#20197;&#29983;&#23384;&#12290;&#20026;&#29978;&#20040;&#35201;&#20351;&#36825;&#22478;&#21464;&#20026;&#24223;&#22687;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="JER.27.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20182;&#20204;&#26159;&#30495;&#20808;&#30693;&#65292;&#22914;&#26524;&#20182;&#20204;&#26377;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#23601;&#35753;&#20182;&#20204;&#21521;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#31048;&#27714;&#65292;&#20351;&#37027;&#20123;&#30041;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#21644;&#29369;&#22823;&#29579;&#23467;&#20013;&#65292;&#20197;&#21450;&#22312;&#32822;&#36335;&#25746;&#20919;&#20013;&#30340;&#22120;&#30399;&#65292;&#19981;&#20250;&#34987;&#36865;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.27.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65292;&#35770;&#21040;&#36825;&#20123;&#26609;&#23376;&#12289;&#38108;&#28023;&#12289;&#30406;&#24231;&#21644;&#30041;&#22312;&#36825;&#22478;&#20854;&#20313;&#30340;&#22120;&#30399;&#65292;</span></span><span class="verse v20" data-usfm="JER.27.20"><span class="label">20</span><span class="content">&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25226;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#30340;&#20799;&#23376;&#32822;&#21733;&#23612;&#38597;&#65292;&#20197;&#21450;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#36149;&#26063;&#65292;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#25343;&#36208;&#30340;&#22120;&#30399;&#65307;</span></span><span class="verse v21" data-usfm="JER.27.21"><span class="label">21</span><span class="content">&#35770;&#21040;&#37027;&#20123;&#30041;&#22312;&#32822;&#21644;&#21326;&#27583;&#20013;&#21644;&#29369;&#22823;&#29579;&#23467;&#20013;&#65292;&#20197;&#21450;&#22312;&#32822;&#36335;&#25746;&#20919;&#20013;&#30340;&#22120;&#30399;&#65292;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v22" data-usfm="JER.27.22"><span class="label">22</span><span class="content">&#8216;&#36825;&#20123;&#22120;&#30399;&#24517;&#34987;&#36865;&#21040;&#24052;&#27604;&#20262;&#65292;&#23384;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#25105;&#30519;&#39038;&#36825;&#20123;&#22120;&#30399;&#30340;&#26085;&#23376;&#12290;&#37027;&#26102;&#65292;&#25105;&#24517;&#25226;&#23427;&#20204;&#24102;&#19978;&#26469;&#65292;&#25918;&#22238;&#36825;&#22320;&#26041;&#12290;&#8217;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
