<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch35" data-usfm="JER.35">
            <div class="label">35</div><div class="s"><span class="heading">&#21033;&#30002;&#26063;&#35880;&#23432;&#20808;&#31062;&#25106;&#37202;&#30340;&#36951;&#35757;</span></div><div class="p"><span class="verse v1" data-usfm="JER.35.1"><span class="label">1</span><span class="content">&#22312;&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#20316;&#29579;&#30340;&#26085;&#23376;&#65292;&#32822;&#21644;&#21326;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.35.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#21435;&#35265;&#21033;&#30002;&#26063;&#30340;&#20154;&#65292;&#21644;&#20182;&#20204;&#20132;&#35848;&#65292;&#39046;&#20182;&#20204;&#36827;&#20837;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#19968;&#20010;&#25151;&#38388;&#65292;&#32473;&#20182;&#20204;&#37202;&#21917;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JER.35.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25105;&#25226;&#21704;&#24052;&#27927;&#23612;&#38597;&#30340;&#23385;&#23376;&#12289;&#38597;&#21033;&#31859;&#38597;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#65292;&#20197;&#21450;&#20182;&#30340;&#20804;&#24351;&#12289;&#20182;&#30340;&#20247;&#23376;&#21644;&#21033;&#30002;&#20840;&#26063;&#30340;&#20154;&#65292;</span></span><span class="verse v4" data-usfm="JER.35.4"><span class="label">4</span><span class="content">&#37117;&#39046;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#65292;&#36827;&#20102;&#31070;&#20154;&#20234;&#22522;&#22823;&#21033;&#30340;&#20799;&#23376;&#21704;&#38590;&#20247;&#23376;&#30340;&#25151;&#38388;&#65307;&#36825;&#25151;&#38388;&#26159;&#22312;&#20247;&#39046;&#34966;&#30340;&#25151;&#38388;&#26049;&#36793;&#65292;&#22312;&#27801;&#40857;&#30340;&#20799;&#23376;&#23432;&#21355;&#27583;&#38376;&#30340;&#29595;&#35199;&#38597;&#30340;&#25151;&#38388;&#19978;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="JER.35.5"><span class="label">5</span><span class="content">&#28982;&#21518;&#25105;&#25226;&#30427;&#28385;&#37202;&#30340;&#37202;&#22774;&#21644;&#37202;&#26479;&#65292;&#25670;&#25918;&#22312;&#21033;&#30002;&#26063;&#20154;&#30340;&#38754;&#21069;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#21917;&#37202;&#65281;&#8221;</span></span><span class="verse v6" data-usfm="JER.35.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#21917;&#37202;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#31062;&#20808;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#26366;&#21545;&#21648;&#25105;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23376;&#23385;&#27704;&#36828;&#37117;&#19981;&#21487;&#21917;&#37202;&#12290;</span></span><span class="verse v7" data-usfm="JER.35.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#20063;&#19981;&#21487;&#24314;&#36896;&#25151;&#23627;&#65292;&#19981;&#21487;&#25746;&#31181;&#65292;&#19981;&#21487;&#26685;&#31181;&#25110;&#25317;&#26377;&#33889;&#33796;&#22253;&#65307;&#20320;&#20204;&#19968;&#29983;&#30340;&#26085;&#23376;&#21482;&#21487;&#20303;&#24080;&#26842;&#65292;&#20351;&#20320;&#20204;&#22312;&#23492;&#23621;&#30340;&#22320;&#19978;&#27963;&#24471;&#38271;&#20037;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="JER.35.8"><span class="label">8</span><span class="content">&#25105;&#20204;&#30340;&#31062;&#20808;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#21545;&#21648;&#25105;&#20204;&#30340;&#19968;&#20999;&#35805;&#65292;&#25105;&#20204;&#37117;&#21548;&#20174;&#20102;&#65307;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#22971;&#23376;&#20799;&#22899;&#65292;&#32456;&#29983;&#37117;&#19981;&#21917;&#37202;&#65292;</span></span><span class="verse v9" data-usfm="JER.35.9"><span class="label">9</span><span class="content">&#19981;&#24314;&#36896;&#25151;&#23627;&#23621;&#20303;&#65292;&#20063;&#27809;&#26377;&#33889;&#33796;&#22253;&#12289;&#30000;&#22320;&#21644;&#31181;&#23376;&#12290;</span></span><span class="verse v10" data-usfm="JER.35.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#21482;&#20303;&#24080;&#26842;&#65307;&#25105;&#20204;&#21548;&#20174;&#31062;&#20808;&#32422;&#25343;&#36798;&#21545;&#21648;&#25105;&#20204;&#30340;&#19968;&#20999;&#35805;&#65292;&#24182;&#19988;&#29031;&#30528;&#21435;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="JER.35.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#65292;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#19978;&#26469;&#25915;&#25171;&#36825;&#22320;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#35828;&#65306;&#8216;&#26469;&#21543;&#65281;&#20026;&#20102;&#36838;&#21202;&#24213;&#21644;&#20122;&#20848;&#20154;&#30340;&#20891;&#38431;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#8217;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36131;&#22791;&#20154;&#27665;&#19981;&#36981;&#23432;&#12288;&#31070;&#30340;&#35819;&#21629;</span></div><div class="p"><span class="verse v12" data-usfm="JER.35.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v13" data-usfm="JER.35.13"><span class="label">13</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#20320;&#21435;&#23545;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#35828;&#65306;&#8216;&#20320;&#20204;&#19981;&#25509;&#21463;&#31649;&#25945;&#65292;&#19981;&#21548;&#25105;&#30340;&#35805;&#21527;&#65311;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="JER.35.14"><span class="label">14</span><span class="content">&#8216;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#21545;&#21648;&#20182;&#30340;&#23376;&#23385;&#19981;&#21487;&#21917;&#37202;&#30340;&#35805;&#65292;&#20182;&#20204;&#24050;&#32463;&#23454;&#34892;&#20102;&#65292;&#20182;&#20204;&#30452;&#21040;&#20170;&#26085;&#37117;&#19981;&#21917;&#37202;&#65292;&#22240;&#20026;&#20182;&#20204;&#21548;&#20174;&#20102;&#20182;&#20204;&#31062;&#20808;&#30340;&#21545;&#21648;&#12290;&#33267;&#20110;&#25105;&#65292;&#25105;&#19981;&#26029;&#21578;&#35819;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#19981;&#21548;&#20174;&#25105;&#12290;</span></span><span class="verse v15" data-usfm="JER.35.15"><span class="label">15</span><span class="content">&#25105;&#19981;&#26029;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#23545;&#20320;&#20204;&#35828;&#65306;&#20320;&#20204;&#21508;&#20154;&#35201;&#24724;&#25913;&#65292;&#31163;&#24320;&#33258;&#24049;&#30340;&#24694;&#36947;&#65292;&#25913;&#27491;&#20320;&#20204;&#30340;&#34892;&#20026;&#65292;&#19981;&#21487;&#38543;&#20174;&#20107;&#22857;&#21035;&#31070;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#20303;&#22312;&#25105;&#36176;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#30340;&#22303;&#22320;&#19978;&#12290;&#21482;&#26159;&#20320;&#20204;&#27627;&#19981;&#22312;&#24847;&#65292;&#20063;&#27809;&#26377;&#21548;&#20174;&#25105;&#12290;</span></span><span class="verse v16" data-usfm="JER.35.16"><span class="label">16</span><span class="content">&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#30340;&#23376;&#23385;&#23454;&#34892;&#20102;&#20182;&#20204;&#31062;&#20808;&#21545;&#21648;&#20182;&#20204;&#30340;&#21629;&#20196;&#65292;&#20294;&#36825;&#20154;&#27665;&#27809;&#26377;&#21548;&#20174;&#25105;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="JER.35.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#19975;&#20891;&#30340;&#12288;&#31070;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#25105;&#23545;&#20182;&#20204;&#39044;&#21578;&#36807;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#20020;&#21040;&#29369;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#22240;&#20026;&#25105;&#23545;&#20182;&#20204;&#35828;&#35805;&#65292;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#65307;&#25105;&#21628;&#21796;&#20182;&#20204;&#65292;&#20182;&#20204;&#21364;&#19981;&#22238;&#24212;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#30002;&#26063;&#22240;&#35880;&#23432;&#36951;&#35757;&#32780;&#24471;&#31119;</span></div><div class="p"><span class="verse v18" data-usfm="JER.35.18"><span class="label">18</span><span class="content">&#32822;&#21033;&#31859;&#23545;&#21033;&#30002;&#26063;&#20154;&#35828;&#65306;&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#22240;&#20026;&#20320;&#20204;&#21548;&#20174;&#20102;&#20320;&#20204;&#31062;&#20808;&#32422;&#25343;&#36798;&#30340;&#21545;&#21648;&#65292;&#35880;&#23432;&#20182;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#21448;&#29031;&#30528;&#20182;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#21435;&#34892;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.35.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#21033;&#30002;&#30340;&#20799;&#23376;&#32422;&#25343;&#36798;&#24517;&#27704;&#36828;&#19981;&#26029;&#26377;&#20154;&#22312;&#25105;&#38754;&#21069;&#20365;&#31435;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
