<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch32" data-usfm="JER.32">
            <div class="label">32</div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#34987;&#22234;</span></div><div class="p"><span class="verse v1" data-usfm="JER.32.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#31532;&#21313;&#24180;&#65292;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20843;&#24180;&#65292;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span><span class="verse v2" data-usfm="JER.32.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#24052;&#27604;&#20262;&#29579;&#30340;&#20891;&#38431;&#27491;&#22312;&#22260;&#22256;&#32822;&#36335;&#25746;&#20919;&#65292;&#32822;&#21033;&#31859;&#20808;&#30693;&#34987;&#22234;&#31105;&#22312;&#29369;&#22823;&#29579;&#23467;&#20013;&#21355;&#20853;&#30340;&#38498;&#23376;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="JER.32.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#25226;&#20182;&#22234;&#31105;&#36215;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#39044;&#35328;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#36825;&#22478;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#65292;&#20182;&#24517;&#25915;&#21462;&#36825;&#22478;&#65307;</span></span><span class="verse v4" data-usfm="JER.32.4"><span class="label">4</span><span class="content">&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#24517;&#19981;&#33021;&#36867;&#33073;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#65292;&#20182;&#24517;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#65307;&#20182;&#20204;&#24517;&#38754;&#23545;&#38754;&#24444;&#27492;&#35828;&#35805;&#65292;&#30524;&#23545;&#30524;&#20114;&#30456;&#23545;&#30475;&#12290;</span></span><span class="verse v5" data-usfm="JER.32.5"><span class="label">5</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#24517;&#25226;&#35199;&#24213;&#23478;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#65307;&#35199;&#24213;&#23478;&#24517;&#30041;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#25105;&#30519;&#39038;&#20182;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;&#21363;&#20351;&#20320;&#20204;&#21644;&#36838;&#21202;&#24213;&#20154;&#20316;&#25112;&#65292;&#20320;&#20204;&#24517;&#19981;&#33021;&#25112;&#32988;&#8217;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#22857;&#21629;&#20080;&#21704;&#25343;&#31742;&#20043;&#30000;</span></div><div class="p"><span class="verse v6" data-usfm="JER.32.6"><span class="label">6</span><span class="content">&#32822;&#21033;&#31859;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306;</span></span><span class="verse v7" data-usfm="JER.32.7"><span class="label">7</span><span class="content">&#8216;&#30475;&#21738;&#65281;&#20320;&#21460;&#21460;&#27801;&#40857;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#24517;&#26469;&#35265;&#20320;&#65292;&#35828;&#65306;&#35831;&#20320;&#20080;&#19979;&#25105;&#22312;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#30000;&#22320;&#65292;&#22240;&#20026;&#20320;&#26377;&#36817;&#20146;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#21435;&#20080;&#37027;&#30000;&#22320;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="JER.32.8"><span class="label">8</span><span class="content">&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#26524;&#28982;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#21040;&#21355;&#20853;&#30340;&#38498;&#23376;&#37324;&#26469;&#35265;&#25105;&#65292;&#23545;&#25105;&#35828;&#65306;&#8216;&#35831;&#20320;&#20080;&#19979;&#25105;&#22312;&#20415;&#38597;&#24751;&#22659;&#20869;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#30000;&#22320;&#65292;&#22240;&#20026;&#20320;&#26377;&#37027;&#20135;&#19994;&#30340;&#32487;&#25215;&#26435;&#65292;&#20197;&#21450;&#36817;&#20146;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#65307;&#35831;&#20320;&#25226;&#23427;&#20080;&#19979;&#21543;&#12290;&#8217;&#20110;&#26159;&#25105;&#30693;&#36947;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v9" data-usfm="JER.32.9"><span class="label">9</span><span class="content">&#25105;&#23601;&#21521;&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#65292;&#20080;&#19979;&#20102;&#22312;&#20122;&#25343;&#31361;&#30340;&#37027;&#22359;&#30000;&#22320;&#65292;&#31216;&#20102;&#19968;&#30334;&#20061;&#21313;&#19977;&#20811;&#38134;&#23376;&#32473;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25226;&#30000;&#22865;&#20132;&#32473;&#24052;&#24405;</span></div><div class="p"><span class="verse v10" data-usfm="JER.32.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#22312;&#22865;&#32422;&#19978;&#31614;&#20102;&#21517;&#65292;&#25226;&#22865;&#23553;&#22909;&#20102;&#65292;&#21448;&#35831;&#20102;&#35777;&#20154;&#20316;&#35777;&#65292;&#23601;&#29992;&#22825;&#24179;&#25226;&#38134;&#23376;&#31216;&#32473;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="JER.32.11"><span class="label">11</span><span class="content">&#28982;&#21518;&#25105;&#21462;&#20102;&#20080;&#21334;&#22865;&#32422;&#65292;&#19968;&#20221;&#26159;&#23553;&#22909;&#30340;&#65292;&#19968;&#20221;&#26159;&#27809;&#26377;&#21152;&#23553;&#30340;&#65292;&#19978;&#38754;&#37117;&#26377;&#21508;&#31181;&#32454;&#21017;&#21644;&#26465;&#20214;&#12290;</span></span><span class="verse v12" data-usfm="JER.32.12"><span class="label">12</span><span class="content">&#24403;&#30528;&#25105;&#21460;&#21460;&#30340;&#20799;&#23376;&#21704;&#25343;&#31742;&#30524;&#21069;&#65292;&#24403;&#30528;&#37027;&#20123;&#22312;&#20080;&#21334;&#22865;&#32422;&#19978;&#31614;&#21517;&#20316;&#35777;&#30340;&#20154;&#30524;&#21069;&#65292;&#20197;&#21450;&#24403;&#30528;&#25152;&#26377;&#22352;&#22312;&#21355;&#20853;&#38498;&#23376;&#37324;&#30340;&#29369;&#22823;&#20154;&#30524;&#21069;&#65292;&#25105;&#25226;&#20080;&#21334;&#22865;&#32422;&#20132;&#32473;&#20102;&#29595;&#35199;&#38597;&#30340;&#23385;&#23376;&#12289;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#12290;</span></span><span class="verse v13" data-usfm="JER.32.13"><span class="label">13</span><span class="content">&#25105;&#24403;&#30528;&#36825;&#20123;&#20154;&#30524;&#21069;&#21545;&#21648;&#24052;&#24405;&#35828;&#65306;</span></span><span class="verse v14" data-usfm="JER.32.14"><span class="label">14</span><span class="content">&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#20320;&#35201;&#25343;&#36825;&#20004;&#20221;&#20080;&#21334;&#22865;&#32422;&#65292;&#23601;&#26159;&#37027;&#23553;&#22909;&#30340;&#21644;&#27809;&#26377;&#21152;&#23553;&#30340;&#65292;&#25918;&#22312;&#19968;&#20010;&#29926;&#22120;&#37324;&#65292;&#20351;&#23427;&#20204;&#21487;&#20197;&#38271;&#20037;&#20445;&#23384;&#12290;</span></span><span class="verse v15" data-usfm="JER.32.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#23558;&#26469;&#22312;&#36825;&#22320;&#24517;&#20877;&#26377;&#20154;&#20080;&#25151;&#23627;&#12289;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#20043;&#31095;&#21578;</span></div><div class="p"><span class="verse v16" data-usfm="JER.32.16"><span class="label">16</span><span class="content">&#8220;&#25105;&#25226;&#20080;&#21334;&#22865;&#32422;&#20132;&#32473;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#20197;&#21518;&#65292;&#23601;&#21521;&#32822;&#21644;&#21326;&#31095;&#21578;&#65292;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="JER.32.17"><span class="label">17</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#20320;&#30475;&#65292;&#20320;&#26366;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#21019;&#36896;&#20102;&#22825;&#22320;&#65307;&#22312;&#20320;&#24182;&#27809;&#26377;&#38590;&#25104;&#30340;&#20107;&#12290;</span></span><span class="verse v18" data-usfm="JER.32.18"><span class="label">18</span><span class="content">&#20320;&#21521;&#21315;&#19975;&#20154;&#26045;&#24904;&#29233;&#65292;&#21448;&#25226;&#29238;&#20146;&#30340;&#32618;&#23421;&#37117;&#25253;&#24212;&#22312;&#20182;&#20204;&#30340;&#20799;&#22899;&#36523;&#19978;&#12290;&#20320;&#26159;&#20255;&#22823;&#12289;&#26377;&#33021;&#21147;&#30340;&#12288;&#31070;&#65292;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26159;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#30340;&#21517;&#12290;</span></span><span class="verse v19" data-usfm="JER.32.19"><span class="label">19</span><span class="content">&#20320;&#30340;&#35745;&#21010;&#20255;&#22823;&#65292;&#20320;&#30340;&#20316;&#20026;&#28385;&#26377;&#33021;&#21147;&#65307;&#20320;&#30340;&#30524;&#30555;&#30529;&#24320;&#65292;&#23519;&#30475;&#19990;&#20154;&#19968;&#20999;&#25152;&#34892;&#30340;&#65292;&#35201;&#29031;&#30528;&#21508;&#20154;&#30340;&#34892;&#20026;&#65292;&#21644;&#21508;&#20154;&#25152;&#20316;&#30340;&#20107;&#24212;&#24471;&#30340;&#32467;&#26524;&#26469;&#25253;&#24212;&#21508;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="JER.32.20"><span class="label">20</span><span class="content">&#20320;&#26366;&#22312;&#22467;&#21450;&#22320;&#34892;&#31070;&#36857;&#22855;&#20107;&#65292;&#20320;&#22312;&#20197;&#33394;&#21015;&#21644;&#20840;&#20154;&#31867;&#20013;&#38388;&#30452;&#21040;&#20170;&#26085;&#20063;&#26159;&#36825;&#26679;&#65292;&#20351;&#20320;&#33258;&#24049;&#24471;&#20102;&#21517;&#22768;&#65292;&#22909;&#35937;&#20170;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="JER.32.21"><span class="label">21</span><span class="content">&#20320;&#26366;&#29992;&#31070;&#36857;&#22855;&#20107;&#12289;&#26377;&#21147;&#30340;&#25163;&#12289;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#21644;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#65292;&#25226;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="JER.32.22"><span class="label">22</span><span class="content">&#20320;&#25226;&#36825;&#22320;&#36176;&#32473;&#20182;&#20204;&#65292;&#23601;&#26159;&#20320;&#21521;&#20182;&#20204;&#21015;&#31062;&#36215;&#35475;&#65292;&#35201;&#36176;&#32473;&#20182;&#20204;&#30340;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#12290;</span></span><span class="verse v23" data-usfm="JER.32.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#36827;&#21435;&#65292;&#24471;&#21040;&#36825;&#22320;&#20026;&#19994;&#65292;&#21364;&#19981;&#21548;&#20174;&#20320;&#30340;&#35805;&#65292;&#20063;&#19981;&#36981;&#34892;&#20320;&#30340;&#24459;&#27861;&#65307;&#20320;&#21545;&#21648;&#20182;&#20204;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#34892;&#65292;&#22240;&#27492;&#20320;&#20351;&#36825;&#19968;&#20999;&#28798;&#31096;&#20020;&#21040;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="JER.32.24"><span class="label">24</span><span class="content">&#30475;&#21738;&#65281;&#25932;&#20154;&#24050;&#32463;&#36843;&#36817;&#65292;&#31569;&#22418;&#25915;&#21462;&#36825;&#22478;&#12290;&#36825;&#22478;&#35201;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#30340;&#32536;&#25925;&#65292;&#20132;&#22312;&#25915;&#20987;&#20182;&#20204;&#30340;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#65307;&#20320;&#25152;&#35828;&#30340;&#37117;&#23454;&#29616;&#20102;&#65292;&#20320;&#20063;&#20146;&#30524;&#30475;&#35265;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JER.32.25"><span class="label">25</span><span class="content">&#20294;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#26159;&#20320;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#29992;&#38134;&#23376;&#20080;&#19979;&#37027;&#22359;&#30000;&#22320;&#65292;&#35831;&#35777;&#20154;&#20316;&#35777;&#12290;&#8221;&#20854;&#23454;&#36825;&#22478;&#24050;&#32463;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#27665;&#24517;&#34987;&#25523;&#12289;&#22478;&#24517;&#34987;&#27585;</span></div><div class="p"><span class="verse v26" data-usfm="JER.32.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v27" data-usfm="JER.32.27"><span class="label">27</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#20840;&#20154;&#31867;&#30340;&#12288;&#31070;&#65307;&#22312;&#25105;&#26377;&#38590;&#25104;&#30340;&#20107;&#21527;&#65311;</span></span><span class="verse v28" data-usfm="JER.32.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#36825;&#22478;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#65292;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#20182;&#24517;&#25915;&#21462;&#36825;&#22478;&#12290;</span></span><span class="verse v29" data-usfm="JER.32.29"><span class="label">29</span><span class="content">&#25915;&#25171;&#36825;&#22478;&#30340;&#36838;&#21202;&#24213;&#20154;&#24517;&#36827;&#26469;&#65292;&#25918;&#28779;&#28903;&#22478;&#65292;&#22478;&#20013;&#30340;&#25151;&#23627;&#37117;&#24517;&#28903;&#20809;&#65292;&#22240;&#20026;&#36825;&#22478;&#30340;&#23621;&#27665;&#26366;&#22312;&#37027;&#20123;&#25151;&#23627;&#30340;&#23627;&#39030;&#19978;&#21521;&#24052;&#21147;&#28903;&#39321;&#65292;&#21521;&#21035;&#31070;&#27975;&#22880;&#31085;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span><span class="verse v30" data-usfm="JER.32.30"><span class="label">30</span><span class="content">&#20107;&#23454;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#33258;&#24188;&#20197;&#26469;&#65292;&#23601;&#19987;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65307;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#25152;&#20316;&#30340;&#65292;&#26080;&#19981;&#24825;&#25105;&#21457;&#24594;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="JER.32.31"><span class="label">31</span><span class="content">&#8216;&#22240;&#20026;&#36825;&#22478;&#33258;&#20174;&#24314;&#36896;&#30340;&#37027;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#37117;&#19981;&#26029;&#24825;&#36215;&#25105;&#30340;&#24594;&#27668;&#21644;&#28872;&#24594;&#65292;&#20197;&#33268;&#25105;&#35201;&#25226;&#22905;&#20174;&#25105;&#38754;&#21069;&#38500;&#25481;&#12290;</span></span><span class="verse v32" data-usfm="JER.32.32"><span class="label">32</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#21644;&#29369;&#22823;&#20154;&#30340;&#19968;&#20999;&#24694;&#34892;&#65292;&#23601;&#26159;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#21531;&#29579;&#12289;&#39046;&#34966;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#65292;&#20197;&#21450;&#29369;&#22823;&#27599;&#19968;&#20010;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#25152;&#34892;&#30340;&#65292;&#37117;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span><span class="verse v33" data-usfm="JER.32.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#20197;&#32972;&#21521;&#25105;&#65292;&#19981;&#20197;&#33080;&#21521;&#25105;&#65307;&#25105;&#19981;&#26029;&#25945;&#23548;&#20182;&#20204;&#65292;&#20182;&#20204;&#21364;&#19981;&#32943;&#21548;&#20174;&#65292;&#19981;&#25509;&#21463;&#31649;&#25945;&#65307;</span></span><span class="verse v34" data-usfm="JER.32.34"><span class="label">34</span><span class="content">&#31455;&#25226;&#20182;&#20204;&#21487;&#24974;&#30340;&#20598;&#20687;&#23433;&#25918;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#65292;&#27745;&#31229;&#20102;&#36825;&#27583;&#12290;</span></span><span class="verse v35" data-usfm="JER.32.35"><span class="label">35</span><span class="content">&#20182;&#20204;&#22312;&#27427;&#23273;&#23376;&#35895;&#20013;&#65292;&#24314;&#36896;&#20102;&#24052;&#21147;&#30340;&#37041;&#22363;&#65292;&#20351;&#33258;&#24049;&#30340;&#20799;&#22899;&#32463;&#28779;&#29486;&#32473;&#25705;&#27931;&#12290;&#36825;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#20063;&#27809;&#26377;&#22312;&#25105;&#24515;&#37324;&#24819;&#36807;&#65307;&#20182;&#20204;&#31455;&#34892;&#20102;&#36825;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#20351;&#29369;&#22823;&#29359;&#32618;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22238;&#24402;&#25925;&#22303;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v36" data-usfm="JER.32.36"><span class="label">36</span><span class="content">&#8220;&#35770;&#21040;&#36825;&#22478;&#65292;&#23601;&#26159;&#20320;&#20204;&#35828;&#65306;&#8216;&#22240;&#20026;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#30340;&#32536;&#25925;&#65292;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#25163;&#20013;&#30340;&#8217;&#65292;&#29616;&#22312;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21364;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v37" data-usfm="JER.32.37"><span class="label">37</span><span class="content">&#8216;&#30475;&#21738;&#65281;&#25105;&#26366;&#22312;&#24594;&#27668;&#12289;&#28872;&#24594;&#21644;&#22823;&#24575;&#24594;&#20013;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#36214;&#36880;&#21040;&#21508;&#22320;&#65292;&#23558;&#26469;&#25105;&#24517;&#20174;&#37027;&#37324;&#25226;&#20182;&#20204;&#25307;&#32858;&#20986;&#26469;&#65292;&#39046;&#20182;&#20204;&#22238;&#21040;&#36825;&#22320;&#26041;&#65292;&#20351;&#20182;&#20204;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v38" data-usfm="JER.32.38"><span class="label">38</span><span class="content">&#20182;&#20204;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#24517;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v39" data-usfm="JER.32.39"><span class="label">39</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20204;&#26377;&#21516;&#19968;&#30340;&#24515;&#24535;&#21644;&#21516;&#19968;&#30340;&#34892;&#20026;&#65292;&#32456;&#29983;&#25964;&#30031;&#25105;&#65292;&#20351;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;&#37117;&#24471;&#21040;&#31119;&#20048;&#12290;</span></span><span class="verse v40" data-usfm="JER.32.40"><span class="label">40</span><span class="content">&#25105;&#35201;&#21644;&#20182;&#20204;&#31435;&#27704;&#36828;&#30340;&#32422;&#65292;&#25105;&#24517;&#19981;&#31163;&#24320;&#20182;&#20204;&#65292;&#24517;&#20351;&#20182;&#20204;&#24471;&#21040;&#31119;&#20048;&#65307;&#25105;&#20063;&#24517;&#25226;&#25964;&#30031;&#25105;&#30340;&#24515;&#36176;&#32473;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#19981;&#20250;&#31163;&#24320;&#25105;&#12290;</span></span><span class="verse v41" data-usfm="JER.32.41"><span class="label">41</span><span class="content">&#25105;&#24517;&#21916;&#27426;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#24471;&#21040;&#31119;&#20048;&#65307;&#25105;&#24517;&#20840;&#24515;&#20840;&#24847;&#12289;&#30495;&#35802;&#22320;&#25226;&#20182;&#20204;&#26685;&#31181;&#22312;&#36825;&#22320;&#19978;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.32.42"><span class="label">42</span><span class="content">&#8220;&#22240;&#20026;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#24590;&#26679;&#20351;&#36825;&#19968;&#20999;&#22823;&#28798;&#31096;&#20020;&#21040;&#36825;&#20154;&#27665;&#65292;&#25105;&#20063;&#24517;&#29031;&#26679;&#20351;&#25105;&#24212;&#35768;&#20182;&#20204;&#30340;&#31119;&#20048;&#20020;&#21040;&#20182;&#20204;&#12290;</span></span><span class="verse v43" data-usfm="JER.32.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#35828;&#65306;&#8220;&#36825;&#22320;&#33618;&#20937;&#65292;&#27809;&#26377;&#20154;&#28895;&#65292;&#20063;&#27809;&#26377;&#29298;&#30044;&#65292;&#26159;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#30340;&#12290;&#8221;&#20294;&#23558;&#26469;&#22312;&#36825;&#22320;&#19978;&#65292;&#24517;&#26377;&#20154;&#20080;&#21334;&#30000;&#22320;&#12290;</span></span><span class="verse v44" data-usfm="JER.32.44"><span class="label">44</span><span class="content">&#22312;&#20415;&#38597;&#24751;&#22320;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#21608;&#22260;&#30340;&#21508;&#22788;&#65292;&#22312;&#29369;&#22823;&#21508;&#22478;&#65292;&#20197;&#21450;&#22312;&#23665;&#22320;&#12289;&#39640;&#22320;&#21644;&#21335;&#22320;&#30340;&#21508;&#22478;&#65292;&#20154;&#24517;&#29992;&#38134;&#23376;&#20080;&#21334;&#30000;&#22320;&#65292;&#22312;&#22320;&#22865;&#19978;&#31614;&#21517;&#65292;&#25226;&#22865;&#23553;&#22909;&#65292;&#21448;&#35831;&#35777;&#20154;&#20316;&#35777;&#65307;&#22240;&#20026;&#25105;&#24517;&#20351;&#20182;&#20204;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#12290;&#8217;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
