<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch36" data-usfm="JER.36">
            <div class="label">36</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#21629;&#20196;&#32822;&#21033;&#31859;&#20889;&#20070;&#21367;</span></div><div class="p"><span class="verse v1" data-usfm="JER.36.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#31532;&#22235;&#24180;&#65292;&#32822;&#21644;&#21326;&#37027;&#37324;&#26377;&#36825;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.36.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#21462;&#19968;&#21367;&#20070;&#21367;&#26469;&#65292;&#22312;&#19978;&#38754;&#20889;&#19979;&#25105;&#22312;&#32422;&#35199;&#20122;&#20316;&#29579;&#30340;&#26102;&#20505;&#24320;&#22987;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#23545;&#20320;&#25152;&#35828;&#35770;&#21040;&#20197;&#33394;&#21015;&#21644;&#29369;&#22823;&#65292;&#20197;&#21450;&#21015;&#22269;&#30340;&#19968;&#20999;&#35805;&#12290;</span></span><span class="verse v3" data-usfm="JER.36.3"><span class="label">3</span><span class="content">&#25110;&#32773;&#29369;&#22823;&#23478;&#21548;&#35265;&#25105;&#24819;&#35201;&#38477;&#32473;&#20182;&#20204;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#21508;&#20154;&#23601;&#22238;&#36716;&#65292;&#31163;&#24320;&#33258;&#24049;&#30340;&#24694;&#36947;&#65292;&#25105;&#23601;&#36198;&#20813;&#20182;&#20204;&#30340;&#32618;&#23421;&#21644;&#32618;&#24694;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#21545;&#21648;&#24052;&#24405;&#23459;&#35835;&#20070;&#21367;</span></div><div class="p"><span class="verse v4" data-usfm="JER.36.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#32822;&#21033;&#31859;&#25226;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#21483;&#20102;&#26469;&#65292;&#24052;&#24405;&#23601;&#20174;&#32822;&#21033;&#31859;&#21475;&#20013;&#65292;&#25226;&#32822;&#21644;&#21326;&#21521;&#32822;&#21033;&#31859;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#20889;&#22312;&#20070;&#21367;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="JER.36.5"><span class="label">5</span><span class="content">&#32822;&#21033;&#31859;&#21545;&#21648;&#24052;&#24405;&#35828;&#65306;&#8220;&#25105;&#34987;&#38459;&#27490;&#65292;&#19981;&#33021;&#36827;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JER.36.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#36827;&#21435;&#65292;&#36225;&#31105;&#39135;&#30340;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#65292;&#21521;&#20247;&#20154;&#23459;&#35835;&#20070;&#21367;&#19978;&#30340;&#35805;&#65292;&#23601;&#26159;&#20320;&#20174;&#25105;&#21475;&#20013;&#25152;&#24405;&#19979;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#20320;&#35201;&#21521;&#20174;&#29369;&#22823;&#21508;&#22478;&#26469;&#30340;&#20154;&#23459;&#35835;&#12290;</span></span><span class="verse v7" data-usfm="JER.36.7"><span class="label">7</span><span class="content">&#20063;&#35768;&#20182;&#20204;&#20250;&#21521;&#32822;&#21644;&#21326;&#24691;&#27714;&#65292;&#21508;&#20154;&#22238;&#36716;&#65292;&#31163;&#24320;&#33258;&#24049;&#30340;&#24694;&#36947;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#21521;&#36825;&#20154;&#27665;&#25152;&#35828;&#35201;&#21457;&#30340;&#24594;&#27668;&#21644;&#28872;&#24594;&#26159;&#24456;&#22823;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JER.36.8"><span class="label">8</span><span class="content">&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#23601;&#29031;&#30528;&#32822;&#21033;&#31859;&#20808;&#30693;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#34892;&#65292;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#23459;&#35835;&#20070;&#19978;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.36.9"><span class="label">9</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#35199;&#20122;&#30340;&#20799;&#23376;&#32422;&#38597;&#25964;&#31532;&#20116;&#24180;&#20061;&#26376;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#65292;&#21644;&#25152;&#26377;&#20174;&#29369;&#22823;&#21508;&#22478;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#27665;&#65292;&#37117;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23459;&#21578;&#31105;&#39135;&#12290;</span></span><span class="verse v10" data-usfm="JER.36.10"><span class="label">10</span><span class="content">&#24052;&#24405;&#23601;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#65292;&#21521;&#20247;&#27665;&#23459;&#35835;&#20070;&#19978;&#32822;&#21033;&#31859;&#30340;&#35805;&#12290;&#37027;&#26102;&#20182;&#26159;&#22312;&#27801;&#30058;&#30340;&#20799;&#23376;&#20070;&#35760;&#22522;&#29595;&#21033;&#38597;&#30340;&#25151;&#38388;&#37324;&#65292;&#36825;&#25151;&#38388;&#26159;&#22312;&#19978;&#38498;&#65292;&#38752;&#36817;&#32822;&#21644;&#21326;&#27583;&#37324;&#26032;&#38376;&#30340;&#20837;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.36.11"><span class="label">11</span><span class="content">&#27801;&#30058;&#30340;&#23385;&#23376;&#22522;&#29595;&#21033;&#38597;&#30340;&#20799;&#23376;&#31859;&#35813;&#20122;&#65292;&#21548;&#35265;&#20102;&#20070;&#19978;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#35805;&#65292;</span></span><span class="verse v12" data-usfm="JER.36.12"><span class="label">12</span><span class="content">&#23601;&#19979;&#21040;&#29579;&#23467;&#65292;&#36827;&#20837;&#20070;&#35760;&#30340;&#25151;&#38388;&#37324;&#65307;&#25152;&#26377;&#39046;&#34966;&#37117;&#22312;&#37027;&#37324;&#22352;&#30528;&#65292;&#20182;&#20204;&#26159;&#20070;&#35760;&#20197;&#21033;&#27801;&#29595;&#12289;&#31034;&#29595;&#38597;&#30340;&#20799;&#23376;&#31532;&#33713;&#38597;&#12289;&#20122;&#38761;&#27874;&#30340;&#20799;&#23376;&#20197;&#21033;&#25343;&#21333;&#12289;&#27801;&#30058;&#30340;&#20799;&#23376;&#22522;&#29595;&#21033;&#38597;&#12289;&#21704;&#25343;&#23612;&#38597;&#30340;&#20799;&#23376;&#35199;&#24213;&#23478;&#21644;&#25152;&#26377;&#20854;&#20313;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v13" data-usfm="JER.36.13"><span class="label">13</span><span class="content">&#31859;&#35813;&#20122;&#23601;&#25226;&#25152;&#21548;&#35265;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#20182;&#20204;&#65292;&#23601;&#26159;&#24052;&#24405;&#21521;&#20247;&#20154;&#23459;&#35835;&#37027;&#20070;&#30340;&#26102;&#20505;&#65292;&#20182;&#25152;&#21548;&#35265;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="JER.36.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#25152;&#26377;&#30340;&#39046;&#34966;&#24046;&#27966;&#21476;&#31034;&#30340;&#26366;&#23385;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#23385;&#23376;&#12289;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#29369;&#24213;&#65292;&#21435;&#35265;&#24052;&#24405;&#65292;&#35828;&#65306;&#8220;&#35831;&#20320;&#25226;&#21521;&#20247;&#20154;&#23459;&#35835;&#30340;&#37027;&#20070;&#21367;&#20146;&#33258;&#25343;&#26469;&#12290;&#8221;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#24052;&#24405;&#23601;&#25226;&#20070;&#21367;&#20146;&#33258;&#24102;&#21040;&#20182;&#20204;&#37027;&#37324;&#12290;</span></span><span class="verse v15" data-usfm="JER.36.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#23545;&#20182;&#35828;&#65306;&#8220;&#35831;&#22352;&#19979;&#65292;&#24565;&#32473;&#25105;&#20204;&#21548;&#12290;&#8221;&#24052;&#24405;&#23601;&#21521;&#20182;&#20204;&#23459;&#35835;&#12290;</span></span><span class="verse v16" data-usfm="JER.36.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#21548;&#35265;&#36825;&#19968;&#20999;&#35805;&#65292;&#23601;&#24778;&#24807;&#36215;&#26469;&#65292;&#38754;&#38754;&#30456;&#35281;&#65292;&#23545;&#24052;&#24405;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25226;&#36825;&#19968;&#20999;&#35805;&#31104;&#21578;&#29579;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JER.36.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#21521;&#24052;&#24405;&#35828;&#65306;&#8220;&#35831;&#21578;&#35785;&#25105;&#20204;&#65292;&#20320;&#24590;&#26679;&#20889;&#19979;&#36825;&#19968;&#20999;&#35805;&#65292;&#26159;&#32822;&#21033;&#31859;&#20146;&#21475;&#35828;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="JER.36.18"><span class="label">18</span><span class="content">&#24052;&#24405;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#19968;&#20999;&#35805;&#26159;&#20182;&#20146;&#21475;&#21521;&#25105;&#35762;&#36848;&#30340;&#65292;&#25105;&#23601;&#29992;&#22696;&#20889;&#22312;&#20070;&#19978;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JER.36.19"><span class="label">19</span><span class="content">&#20247;&#39046;&#34966;&#23545;&#24052;&#24405;&#35828;&#65306;&#8220;&#20320;&#21644;&#32822;&#21033;&#31859;&#37117;&#35201;&#21435;&#36530;&#34255;&#36215;&#26469;&#65307;&#19981;&#35201;&#32473;&#20154;&#30693;&#36947;&#20320;&#20204;&#22312;&#29978;&#20040;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#28954;&#28903;&#20070;&#21367;</span></div><div class="p"><span class="verse v20" data-usfm="JER.36.20"><span class="label">20</span><span class="content">&#20247;&#39046;&#34966;&#25226;&#20070;&#21367;&#23384;&#22312;&#20070;&#35760;&#20197;&#21033;&#27801;&#29595;&#30340;&#25151;&#38388;&#37324;&#65292;&#28982;&#21518;&#36827;&#20869;&#38498;&#21435;&#35265;&#29579;&#65292;&#25226;&#36825;&#19968;&#20999;&#35805;&#37117;&#31104;&#21578;&#32473;&#29579;&#21548;&#12290;</span></span><span class="verse v21" data-usfm="JER.36.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#29579;&#24046;&#27966;&#29369;&#24213;&#21435;&#25226;&#20070;&#21367;&#25343;&#26469;&#65307;&#29369;&#24213;&#23601;&#20174;&#20070;&#35760;&#20197;&#21033;&#27801;&#29595;&#30340;&#25151;&#38388;&#37324;&#25226;&#20070;&#21367;&#21462;&#26469;&#65292;&#21521;&#29579;&#21644;&#25152;&#26377;&#20365;&#31435;&#22312;&#29579;&#24038;&#21491;&#30340;&#39046;&#34966;&#23459;&#35835;&#12290;</span></span><span class="verse v22" data-usfm="JER.36.22"><span class="label">22</span><span class="content">&#37027;&#26102;&#27491;&#26159;&#20061;&#26376;&#65292;&#29579;&#22352;&#22312;&#20908;&#23467;&#37324;&#65292;&#22312;&#20182;&#38754;&#21069;&#26377;&#19968;&#30406;&#28845;&#28779;&#28903;&#30528;&#12290;</span></span><span class="verse v23" data-usfm="JER.36.23"><span class="label">23</span><span class="content">&#27599;&#36898;&#29369;&#24213;&#23459;&#35835;&#23436;&#19977;&#22235;&#27573;&#65292;&#29579;&#23601;&#29992;&#20070;&#35760;&#30340;&#23567;&#20992;&#25226;&#20070;&#21106;&#30772;&#65292;&#20002;&#36827;&#30406;&#20013;&#30340;&#28779;&#37324;&#65292;&#30452;&#21040;&#20840;&#21367;&#37117;&#22312;&#30406;&#20013;&#30340;&#28779;&#37324;&#28903;&#23613;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="JER.36.24"><span class="label">24</span><span class="content">&#29579;&#21644;&#20182;&#25152;&#26377;&#21548;&#35265;&#36825;&#19968;&#20999;&#35805;&#30340;&#33251;&#20166;&#65292;&#37117;&#19981;&#24778;&#24807;&#65292;&#20063;&#19981;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span><span class="verse v25" data-usfm="JER.36.25"><span class="label">25</span><span class="content">&#34429;&#28982;&#20197;&#21033;&#25343;&#21333;&#12289;&#31532;&#33713;&#38597;&#21644;&#22522;&#29595;&#21033;&#38597;&#24691;&#27714;&#29579;&#19981;&#35201;&#28903;&#36825;&#20070;&#21367;&#65292;&#29579;&#21364;&#19981;&#21548;&#20182;&#20204;&#65292;</span></span><span class="verse v26" data-usfm="JER.36.26"><span class="label">26</span><span class="content">&#26356;&#21545;&#21648;&#29579;&#23376;&#32822;&#25289;&#31742;&#12289;&#20122;&#27425;&#21015;&#30340;&#20799;&#23376;&#35199;&#33713;&#38597;&#21644;&#20122;&#20271;&#21472;&#30340;&#20799;&#23376;&#31034;&#21033;&#31859;&#38597;&#65292;&#21435;&#25417;&#25343;&#25991;&#22763;&#24052;&#24405;&#21644;&#32822;&#21033;&#31859;&#20808;&#30693;&#65307;&#20294;&#32822;&#21644;&#21326;&#25226;&#20182;&#20204;&#38544;&#34255;&#36215;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#28954;&#28903;&#20070;&#21367;&#32773;&#24517;&#36973;&#37325;&#28798;</span></div><div class="p"><span class="verse v27" data-usfm="JER.36.27"><span class="label">27</span><span class="content">&#29579;&#28903;&#20102;&#37027;&#36733;&#26377;&#24052;&#24405;&#20174;&#32822;&#21033;&#31859;&#21475;&#20013;&#24405;&#19979;&#30340;&#35805;&#30340;&#20070;&#21367;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v28" data-usfm="JER.36.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20877;&#21462;&#19968;&#20070;&#21367;&#26469;&#65292;&#25226;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#28903;&#25481;&#30340;&#21069;&#19968;&#20070;&#21367;&#37324;&#21407;&#26469;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#20889;&#22312;&#20070;&#21367;&#19978;&#38754;&#12290;</span></span><span class="verse v29" data-usfm="JER.36.29"><span class="label">29</span><span class="content">&#35770;&#21040;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#20320;&#35201;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#28903;&#20102;&#37027;&#20070;&#21367;&#65292;&#35828;&#65306;&#20320;&#20026;&#29978;&#20040;&#22312;&#19978;&#38754;&#20889;&#30528;&#35828;&#65306;&#24052;&#27604;&#20262;&#29579;&#19968;&#23450;&#26469;&#65292;&#27585;&#28781;&#36825;&#22320;&#65292;&#20351;&#22320;&#19978;&#30340;&#20154;&#30044;&#37117;&#28781;&#32477;&#21602;&#65311;</span></span><span class="verse v30" data-usfm="JER.36.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#35770;&#21040;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#36825;&#26679;&#35828;&#65306;&#20182;&#30340;&#21518;&#20195;&#24517;&#27809;&#26377;&#20154;&#22352;&#22312;&#22823;&#21355;&#30340;&#29579;&#20301;&#19978;&#65307;&#20182;&#30340;&#23608;&#20307;&#24517;&#25291;&#24323;&#22312;&#22806;&#65292;&#26085;&#38388;&#21463;&#28814;&#28909;&#65292;&#22812;&#38388;&#21463;&#23506;&#38684;&#12290;</span></span><span class="verse v31" data-usfm="JER.36.31"><span class="label">31</span><span class="content">&#25105;&#24517;&#24809;&#32602;&#20182;&#21644;&#20182;&#30340;&#21518;&#35028;&#65292;&#20197;&#21450;&#20182;&#33251;&#20166;&#30340;&#32618;&#23421;&#65307;&#25105;&#24517;&#20351;&#25105;&#23545;&#20182;&#20204;&#39044;&#21578;&#36807;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#20020;&#21040;&#20182;&#20204;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#20197;&#21450;&#29369;&#22823;&#20154;&#30340;&#36523;&#19978;&#65307;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21629;&#24052;&#24405;&#37325;&#20889;&#20070;&#21367;</span></div><div class="p"><span class="verse v32" data-usfm="JER.36.32"><span class="label">32</span><span class="content">&#20110;&#26159;&#32822;&#21033;&#31859;&#21462;&#20102;&#21478;&#19968;&#21367;&#20070;&#21367;&#65292;&#20132;&#32473;&#23612;&#21033;&#20122;&#30340;&#20799;&#23376;&#25991;&#22763;&#24052;&#24405;&#65307;&#24052;&#24405;&#23601;&#20174;&#32822;&#21033;&#31859;&#30340;&#21475;&#20013;&#65292;&#25226;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#22312;&#28779;&#20013;&#28903;&#25481;&#30340;&#37027;&#20070;&#19978;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#20889;&#22312;&#20070;&#21367;&#19978;&#65292;&#36824;&#21152;&#19978;&#24456;&#22810;&#31867;&#20284;&#30340;&#35805;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
