<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch34" data-usfm="JER.34">
            <div class="label">34</div><div class="s"><span class="heading">&#39044;&#35328;&#35199;&#24213;&#23478;&#34987;&#25523;&#65292;&#22307;&#22478;&#34987;&#27585;</span></div><div class="p"><span class="verse v1" data-usfm="JER.34.1"><span class="label">1</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#39046;&#20182;&#30340;&#20840;&#20891;&#65292;&#20197;&#21450;&#20182;&#32479;&#27835;&#30340;&#22320;&#19978;&#21508;&#22269;&#21508;&#26063;&#65292;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#21644;&#21608;&#22260;&#19968;&#20999;&#22478;&#38215;&#30340;&#26102;&#20505;&#65292;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.34.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#21435;&#21578;&#35785;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#35828;&#65306;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25226;&#36825;&#22478;&#20132;&#22312;&#24052;&#27604;&#20262;&#29579;&#30340;&#25163;&#20013;&#65292;&#20182;&#35201;&#29992;&#28779;&#28903;&#22478;&#12290;</span></span><span class="verse v3" data-usfm="JER.34.3"><span class="label">3</span><span class="content">&#20320;&#24517;&#36867;&#19981;&#20986;&#20182;&#30340;&#25163;&#65292;&#24517;&#34987;&#25343;&#20303;&#65292;&#20132;&#22312;&#20182;&#30340;&#25163;&#20013;&#12290;&#20320;&#24517;&#20146;&#30524;&#30475;&#35265;&#24052;&#27604;&#20262;&#29579;&#65292;&#20182;&#24517;&#20146;&#21475;&#21644;&#20320;&#35828;&#35805;&#65307;&#20320;&#20063;&#24517;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="JER.34.4"><span class="label">4</span><span class="content">&#20294;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#21834;&#65292;&#20320;&#36824;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65281;&#32822;&#21644;&#21326;&#35770;&#21040;&#20320;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#24517;&#19981;&#20250;&#27515;&#22312;&#20992;&#19979;&#65307;</span></span><span class="verse v5" data-usfm="JER.34.5"><span class="label">5</span><span class="content">&#20320;&#24517;&#24179;&#24179;&#23433;&#23433;&#27515;&#21435;&#12290;&#20154;&#24590;&#26679;&#20026;&#20320;&#30340;&#21015;&#31062;&#65292;&#23601;&#26159;&#22312;&#20320;&#20197;&#21069;&#30340;&#21531;&#29579;&#65292;&#28954;&#28903;&#39321;&#26009;&#65292;&#20063;&#24517;&#29031;&#26679;&#20026;&#20320;&#28954;&#28903;&#39321;&#26009;&#65307;&#20154;&#24517;&#20026;&#20320;&#21696;&#24764;&#65292;&#35828;&#65306;&#8220;&#21696;&#21705;&#65292;&#20027;&#19978;&#65281;&#8221;&#8217;&#36825;&#35805;&#26159;&#25105;&#35828;&#30340;&#12290;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.34.6"><span class="label">6</span><span class="content">&#20110;&#26159;&#32822;&#21033;&#31859;&#20808;&#30693;&#22312;&#32822;&#36335;&#25746;&#20919;&#25226;&#36825;&#19968;&#20999;&#35805;&#37117;&#21578;&#35785;&#20102;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#12290;</span></span><span class="verse v7" data-usfm="JER.34.7"><span class="label">7</span><span class="content">&#37027;&#26102;&#65292;&#24052;&#27604;&#20262;&#29579;&#30340;&#20891;&#38431;&#27491;&#22312;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#21097;&#19979;&#30340;&#22478;&#38215;&#65292;&#23601;&#26159;&#25289;&#21513;&#21644;&#20122;&#35199;&#21152;&#65292;&#22240;&#20026;&#22312;&#29369;&#22823;&#30340;&#21508;&#22478;&#20013;&#65292;&#21482;&#21097;&#19979;&#36825;&#20004;&#24231;&#22362;&#22266;&#30340;&#22478;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21531;&#27665;&#31435;&#32422;&#37322;&#25918;&#22900;&#20166;</span></div><div class="p"><span class="verse v8 v9" data-usfm="JER.34.8+JER.34.9"><span class="label">8-9</span><span class="content">&#35199;&#24213;&#23478;&#29579;&#21644;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20247;&#27665;&#31435;&#20102;&#32422;&#65292;&#35201;&#21521;&#22900;&#20166;&#23459;&#21578;&#33258;&#30001;&#12290;&#20154;&#20154;&#37117;&#35201;&#37322;&#25918;&#33258;&#24049;&#30340;&#24076;&#20271;&#26469;&#22900;&#23138;&#65307;&#35841;&#20063;&#19981;&#21487;&#20351;&#33258;&#24049;&#30340;&#19968;&#20301;&#29369;&#22823;&#20804;&#24351;&#20316;&#22900;&#20166;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#20107;&#20197;&#21518;&#65292;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span></span></span><span class="verse v10" data-usfm="JER.34.10"><span class="label">10</span><span class="content">&#25152;&#26377;&#31435;&#20102;&#32422;&#30340;&#39046;&#34966;&#21644;&#20247;&#27665;&#37117;&#21516;&#24847;&#37322;&#25918;&#21508;&#20154;&#33258;&#24049;&#30340;&#22900;&#23138;&#65292;&#35841;&#20063;&#19981;&#20877;&#20351;&#20182;&#20204;&#20316;&#22900;&#20166;&#12290;&#20182;&#20204;&#37117;&#21516;&#24847;&#20102;&#65292;&#24182;&#19988;&#25226;&#22900;&#23138;&#37322;&#25918;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JER.34.11"><span class="label">11</span><span class="content">&#20294;&#21518;&#26469;&#20182;&#20204;&#21453;&#24724;&#65292;&#25226;&#20182;&#20204;&#37322;&#25918;&#20102;&#30340;&#22900;&#23138;&#21483;&#22238;&#26469;&#65292;&#24378;&#36843;&#20182;&#20204;&#20877;&#20316;&#22900;&#23138;&#12290;</span></span></div><div class="s"><span class="heading">&#32972;&#32422;&#24517;&#21463;&#24809;&#32602;</span></div><div class="p"><span class="verse v12" data-usfm="JER.34.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v13" data-usfm="JER.34.13"><span class="label">13</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#25226;&#20320;&#20204;&#30340;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#20026;&#22900;&#20043;&#23478;&#39046;&#20986;&#26469;&#30340;&#37027;&#26085;&#23376;&#65292;&#23601;&#21644;&#20182;&#20204;&#31435;&#20102;&#32422;&#65292;&#35828;&#65306;</span></span><span class="verse v14" data-usfm="JER.34.14"><span class="label">14</span><span class="content">&#8220;&#19968;&#20010;&#24076;&#20271;&#26469;&#20804;&#24351;&#21334;&#20102;&#36523;&#32473;&#20320;&#65292;&#26381;&#20107;&#20102;&#20320;&#20845;&#24180;&#65292;&#21040;&#31532;&#19971;&#24180;&#65292;&#20320;&#20204;&#21508;&#20154;&#23601;&#24212;&#37322;&#25918;&#20182;&#65292;&#23481;&#20182;&#33258;&#30001;&#31163;&#21435;&#12290;&#8221;&#20294;&#20320;&#20204;&#30340;&#21015;&#31062;&#19981;&#21548;&#20174;&#25105;&#65292;&#27627;&#19981;&#22312;&#24847;&#12290;</span></span><span class="verse v15" data-usfm="JER.34.15"><span class="label">15</span><span class="content">&#29616;&#20170;&#20320;&#20204;&#24724;&#25913;&#65292;&#34892;&#25105;&#30524;&#20013;&#30475;&#20026;&#27491;&#30340;&#20107;&#65292;&#21508;&#20154;&#21521;&#33258;&#24049;&#30340;&#21516;&#32990;&#23459;&#21578;&#33258;&#30001;&#65292;&#24182;&#19988;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#65292;&#22312;&#25105;&#38754;&#21069;&#31435;&#20102;&#32422;&#12290;</span></span><span class="verse v16" data-usfm="JER.34.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#21364;&#21448;&#21453;&#24724;&#65292;&#20149;&#28174;&#25105;&#30340;&#21517;&#65307;&#21508;&#20154;&#25226;&#24471;&#20102;&#37322;&#25918;&#38543;&#24847;&#31163;&#21435;&#30340;&#22900;&#23138;&#21483;&#22238;&#26469;&#65292;&#24378;&#36843;&#20182;&#20204;&#20877;&#20316;&#22900;&#23138;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.34.17"><span class="label">17</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#21508;&#20154;&#27809;&#26377;&#21548;&#20174;&#25105;&#65292;&#21521;&#20804;&#24351;&#12289;&#21516;&#32990;&#23459;&#21578;&#33258;&#30001;&#65307;&#30475;&#21738;&#65281;&#25105;&#29616;&#22312;&#21521;&#20320;&#20204;&#23459;&#21578;&#33258;&#30001;&#65292;&#23481;&#35753;&#20320;&#20204;&#36973;&#21463;&#20992;&#21073;&#12289;&#30239;&#30123;&#21644;&#39269;&#33618;&#65292;&#20351;&#20320;&#20204;&#25104;&#20026;&#22320;&#19978;&#19975;&#22269;&#25152;&#24778;&#24807;&#30340;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v18" data-usfm="JER.34.18"><span class="label">18</span><span class="content">&#8216;&#25105;&#24517;&#25226;&#37027;&#20123;&#36829;&#29359;&#25105;&#30340;&#32422;&#30340;&#20154;&#20132;&#20986;&#21435;&#65307;&#20182;&#20204;&#27809;&#26377;&#23653;&#34892;&#22312;&#25105;&#38754;&#21069;&#21644;&#25105;&#31435;&#32422;&#30340;&#35475;&#35328;&#65292;&#23601;&#26159;&#20182;&#20204;&#25226;&#29275;&#29322;&#21128;&#24320;&#20004;&#21322;&#65292;&#24182;&#19988;&#20174;&#20004;&#21322;&#20013;&#38388;&#36208;&#36807;&#21435;&#26102;&#31435;&#19979;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="JER.34.19"><span class="label">19</span><span class="content">&#37027;&#20123;&#20174;&#29275;&#29322;&#20004;&#21322;&#20013;&#38388;&#36208;&#36807;&#21435;&#30340;&#20154;&#65292;&#23601;&#26159;&#29369;&#22823;&#30340;&#39046;&#34966;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#39046;&#34966;&#12289;&#23467;&#20013;&#30340;&#33251;&#23472;&#12289;&#31085;&#21496;&#21644;&#36825;&#22320;&#30340;&#20247;&#27665;&#12290;</span></span><span class="verse v20" data-usfm="JER.34.20"><span class="label">20</span><span class="content">&#25105;&#24517;&#25226;&#20182;&#20204;&#20132;&#22312;&#20182;&#20204;&#20167;&#25932;&#30340;&#25163;&#20013;&#65292;&#21644;&#37027;&#20123;&#23547;&#32034;&#20182;&#20204;&#24615;&#21629;&#30340;&#20154;&#30340;&#25163;&#20013;&#65307;&#20182;&#20204;&#30340;&#23608;&#20307;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#36208;&#20861;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v21" data-usfm="JER.34.21"><span class="label">21</span><span class="content">&#25105;&#20063;&#24517;&#25226;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#21644;&#20247;&#39046;&#34966;&#20132;&#22312;&#20182;&#20204;&#20167;&#25932;&#30340;&#25163;&#20013;&#65292;&#21644;&#37027;&#20123;&#23547;&#32034;&#20182;&#20204;&#24615;&#21629;&#30340;&#20154;&#30340;&#25163;&#20013;&#65292;&#20197;&#21450;&#37027;&#20123;&#20174;&#20320;&#20204;&#38754;&#21069;&#26242;&#26102;&#25764;&#36864;&#30340;&#24052;&#27604;&#20262;&#29579;&#30340;&#20891;&#38431;&#30340;&#25163;&#20013;&#12290;</span></span><span class="verse v22" data-usfm="JER.34.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#24517;&#19979;&#20196;&#65292;&#20351;&#20182;&#20204;&#22238;&#21040;&#36825;&#22478;&#26469;&#65307;&#20182;&#20204;&#24517;&#25915;&#25171;&#12289;&#22842;&#21462;&#36825;&#22478;&#65292;&#29992;&#28779;&#28954;&#28903;&#65307;&#25105;&#24517;&#20351;&#29369;&#22823;&#30340;&#22478;&#38215;&#37117;&#33618;&#20937;&#65292;&#27809;&#26377;&#20154;&#23621;&#20303;&#12290;&#8217;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
