<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch44" data-usfm="JER.44">
            <div class="label">44</div><div class="s"><span class="heading">&#22312;&#22467;&#21450;&#30340;&#29369;&#22823;&#20154;&#20173;&#20107;&#22857;&#21035;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="JER.44.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35770;&#21040;&#25152;&#26377;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29369;&#22823;&#20154;&#65292;&#23601;&#26159;&#37027;&#20123;&#20303;&#22312;&#23494;&#22842;&#12289;&#31572;&#27604;&#21311;&#12289;&#25386;&#24343;&#21644;&#24052;&#24530;&#32599;&#22320;&#30340;&#20154;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.44.2"><span class="label">2</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#37117;&#20146;&#30524;&#30475;&#35265;&#25105;&#38477;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#21508;&#22478;&#30340;&#19968;&#20999;&#28798;&#31096;&#12290;&#30475;&#21738;&#65281;&#37027;&#20123;&#22478;&#38215;&#20170;&#22825;&#20173;&#28982;&#33618;&#20937;&#65292;&#27809;&#26377;&#20154;&#23621;&#20303;&#65292;</span></span><span class="verse v3" data-usfm="JER.44.3"><span class="label">3</span><span class="content">&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#25152;&#34892;&#30340;&#24694;&#20107;&#30340;&#32536;&#25925;&#65307;&#20182;&#20204;&#21521;&#21035;&#31070;&#28903;&#39321;&#65292;&#20107;&#22857;&#23427;&#20204;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290;&#36825;&#20123;&#31070;&#26159;&#20182;&#20204;&#21644;&#20320;&#20204;&#65292;&#20197;&#21450;&#20320;&#20204;&#30340;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="JER.44.4"><span class="label">4</span><span class="content">&#34429;&#28982;&#25105;&#19981;&#26029;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#35828;&#65306;&#20320;&#20204;&#21315;&#19975;&#19981;&#21487;&#34892;&#25105;&#25152;&#24680;&#24694;&#65292;&#36825;&#21487;&#24974;&#30340;&#20107;&#65281;</span></span><span class="verse v5" data-usfm="JER.44.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#19981;&#32943;&#31163;&#24320;&#20182;&#20204;&#30340;&#24694;&#34892;&#65292;&#20173;&#21521;&#21035;&#31070;&#28903;&#39321;&#12290;</span></span><span class="verse v6" data-usfm="JER.44.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24517;&#20542;&#20986;&#25105;&#30340;&#28872;&#24594;&#21644;&#24594;&#27668;&#65292;&#22312;&#29369;&#22823;&#30340;&#21508;&#22478;&#38215;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#28903;&#36215;&#65292;&#20197;&#33268;&#23427;&#20204;&#37117;&#33618;&#20937;&#24223;&#24323;&#65292;&#20687;&#20170;&#22825;&#19968;&#26679;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="JER.44.7"><span class="label">7</span><span class="content">&#29616;&#22312;&#65292;&#32822;&#21644;&#21326;&#19975;&#20891;&#30340;&#12288;&#31070;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#20026;&#29978;&#20040;&#33258;&#24049;&#25307;&#26469;&#36825;&#26679;&#30340;&#22823;&#28798;&#31096;&#65292;&#20351;&#20320;&#20204;&#30340;&#30007;&#20154;&#12289;&#22899;&#20154;&#12289;&#23401;&#31461;&#21644;&#23156;&#20799;&#37117;&#20174;&#29369;&#22823;&#20013;&#38500;&#28781;&#65292;&#19968;&#20010;&#20313;&#21097;&#30340;&#20154;&#20063;&#19981;&#30041;&#19979;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="JER.44.8"><span class="label">8</span><span class="content">&#20026;&#29978;&#20040;&#22240;&#20320;&#20204;&#25163;&#25152;&#20316;&#30340;&#65292;&#22312;&#20320;&#20204;&#26469;&#23492;&#23621;&#30340;&#22467;&#21450;&#22320;&#21521;&#21035;&#31070;&#28903;&#39321;&#65292;&#24825;&#25105;&#21457;&#24594;&#65292;&#20197;&#33268;&#20320;&#20204;&#34987;&#38500;&#28781;&#65292;&#25104;&#20026;&#22320;&#19978;&#19975;&#22269;&#21650;&#35781;&#21644;&#32670;&#36785;&#30340;&#23545;&#35937;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="JER.44.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#21015;&#31062;&#30340;&#24694;&#34892;&#12289;&#29369;&#22823;&#21015;&#29579;&#30340;&#24694;&#34892;&#12289;&#20182;&#20204;&#22971;&#23376;&#30340;&#24694;&#34892;&#12289;&#20320;&#20204;&#33258;&#24049;&#30340;&#24694;&#34892;&#21644;&#20320;&#20204;&#22971;&#23376;&#30340;&#24694;&#34892;&#65292;&#23601;&#26159;&#22312;&#29369;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#19978;&#25152;&#34892;&#30340;&#65292;&#20320;&#20204;&#24536;&#35760;&#20102;&#21527;&#65311;</span></span><span class="verse v10" data-usfm="JER.44.10"><span class="label">10</span><span class="content">&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#30171;&#24724;&#65292;&#27809;&#26377;&#30031;&#24807;&#65292;&#20063;&#27809;&#26377;&#36981;&#34892;&#25105;&#22312;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#38754;&#21069;&#25152;&#31435;&#30340;&#24459;&#27861;&#21644;&#26465;&#20363;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22312;&#22467;&#21450;&#30340;&#29369;&#22823;&#20154;&#24517;&#34987;&#27516;&#28781;</span></div><div class="p"><span class="verse v11" data-usfm="JER.44.11"><span class="label">11</span><span class="content">&#8220;&#22240;&#27492;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#20915;&#24847;&#21521;&#20320;&#20204;&#38477;&#19979;&#28798;&#31096;&#65292;&#25226;&#20840;&#29369;&#22823;&#37117;&#38500;&#28781;&#12290;</span></span><span class="verse v12" data-usfm="JER.44.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#20915;&#24847;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#65292;&#25105;&#24517;&#25226;&#20182;&#20204;&#38500;&#21435;&#65307;&#20182;&#20204;&#24517;&#22312;&#22467;&#21450;&#22320;&#28781;&#32477;&#65307;&#20182;&#20204;&#24517;&#20498;&#22312;&#20992;&#19979;&#65292;&#24517;&#22240;&#39269;&#33618;&#28781;&#20129;&#65307;&#20182;&#20204;&#20174;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#37117;&#24517;&#22240;&#20992;&#21073;&#21644;&#39269;&#33618;&#32780;&#27515;&#65292;&#20197;&#33268;&#25104;&#20102;&#20196;&#20154;&#24778;&#39559;&#12289;&#34987;&#20154;&#21650;&#39554;&#12289;&#21650;&#35781;&#21644;&#32670;&#36785;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v13" data-usfm="JER.44.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#29992;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#24809;&#32602;&#37027;&#20123;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#20154;&#65292;&#22909;&#35937;&#24809;&#32602;&#32822;&#36335;&#25746;&#20919;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="JER.44.14"><span class="label">14</span><span class="content">&#37027;&#20123;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#65292;&#24517;&#19981;&#33021;&#36867;&#33073;&#65292;&#19981;&#33021;&#24184;&#23384;&#65292;&#19981;&#33021;&#36820;&#22238;&#20182;&#20204;&#24515;&#37324;&#28212;&#26395;&#22238;&#21435;&#23621;&#20303;&#30340;&#29369;&#22823;&#22320;&#65307;&#38500;&#20102;&#19968;&#20123;&#36867;&#33073;&#20102;&#30340;&#20154;&#20197;&#22806;&#65292;&#19968;&#20010;&#37117;&#19981;&#33021;&#36820;&#22238;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#19981;&#21548;&#35686;&#21578;&#65292;&#20173;&#20107;&#22857;&#21035;&#31070;</span></div><div class="p"><span class="verse v15" data-usfm="JER.44.15"><span class="label">15</span><span class="content">&#37027;&#20123;&#30693;&#36947;&#33258;&#24049;&#30340;&#22971;&#23376;&#26366;&#21521;&#21035;&#31070;&#28903;&#39321;&#30340;&#20247;&#20154;&#65292;&#21644;&#19968;&#22823;&#32676;&#31449;&#22312;&#37027;&#37324;&#30340;&#22919;&#22899;&#65292;&#20197;&#21450;&#20303;&#22312;&#22467;&#21450;&#22320;&#24052;&#24530;&#32599;&#30340;&#20247;&#27665;&#65292;&#22238;&#31572;&#32822;&#21033;&#31859;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="JER.44.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#22857;&#32822;&#21644;&#21326;&#30340;&#21517;&#23545;&#25105;&#20204;&#25152;&#35828;&#30340;&#35805;&#65292;&#25105;&#20204;&#19981;&#21548;&#20174;&#12290;</span></span><span class="verse v17" data-usfm="JER.44.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#21475;&#20013;&#35828;&#36807;&#30340;&#19968;&#20999;&#35805;&#65292;&#25105;&#20204;&#19968;&#23450;&#21435;&#20316;&#65292;&#25105;&#20204;&#35201;&#21521;&#22825;&#21518;&#28903;&#39321;&#65292;&#27975;&#22880;&#31085;&#65292;&#22909;&#35937;&#25105;&#20204;&#33258;&#24049;&#21644;&#25105;&#20204;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#21531;&#29579;&#21644;&#39046;&#34966;&#65292;&#22312;&#29369;&#22823;&#30340;&#21508;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#25152;&#34892;&#30340;&#19968;&#26679;&#12290;&#37027;&#26102;&#25105;&#20204;&#21507;&#24471;&#39281;&#65292;&#24471;&#20139;&#31119;&#20048;&#65292;&#19981;&#35265;&#28798;&#31096;&#12290;</span></span><span class="verse v18" data-usfm="JER.44.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#65292;&#33258;&#20174;&#25105;&#20204;&#20572;&#27490;&#21521;&#22825;&#21518;&#28903;&#39321;&#21644;&#27975;&#22880;&#31085;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#26679;&#26679;&#37117;&#32570;&#20047;&#65292;&#21448;&#22240;&#20992;&#21073;&#21644;&#39269;&#33618;&#28781;&#20129;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JER.44.19"><span class="label">19</span><span class="content">&#37027;&#20123;&#22919;&#22899;&#21448;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#38169;&#26159;&#21521;&#22825;&#21518;&#28903;&#39321;&#21644;&#27975;&#22880;&#31085;&#65292;&#38590;&#36947;&#25105;&#20204;&#30340;&#19976;&#22827;&#19981;&#30693;&#36947;&#25105;&#20204;&#29031;&#30528;&#22825;&#21518;&#30340;&#24418;&#35937;&#21046;&#39292;&#20379;&#22857;&#22905;&#65292;&#21521;&#22905;&#27975;&#22880;&#31085;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20877;&#35686;&#21578;&#24517;&#36973;&#28798;&#31096;</span></div><div class="p"><span class="verse v20" data-usfm="JER.44.20"><span class="label">20</span><span class="content">&#32822;&#21033;&#31859;&#23545;&#20840;&#20307;&#20154;&#27665;&#65292;&#23545;&#37027;&#20123;&#29992;&#36825;&#35805;&#31572;&#22797;&#20182;&#30340;&#30007;&#20154;&#12289;&#22899;&#20154;&#21644;&#20247;&#27665;&#35828;&#65306;</span></span><span class="verse v21" data-usfm="JER.44.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#20320;&#20204;&#30340;&#21531;&#29579;&#12289;&#39046;&#34966;&#65292;&#21644;&#20840;&#22269;&#30340;&#20154;&#27665;&#65292;&#22312;&#29369;&#22823;&#30340;&#21508;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#28903;&#30340;&#39321;&#65292;&#32822;&#21644;&#21326;&#24590;&#33021;&#24536;&#35760;&#65292;&#20182;&#24515;&#37324;&#24590;&#33021;&#19981;&#24819;&#36215;&#21602;&#65311;</span></span><span class="verse v22" data-usfm="JER.44.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#20877;&#19981;&#33021;&#23481;&#24525;&#20320;&#20204;&#37034;&#24694;&#30340;&#34892;&#20026;&#65292;&#21644;&#20320;&#20204;&#25152;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;&#25925;&#27492;&#65292;&#20320;&#20204;&#30340;&#22303;&#22320;&#33618;&#20937;&#65292;&#25104;&#20102;&#20196;&#20154;&#24778;&#39559;&#12289;&#34987;&#20154;&#21650;&#35781;&#30340;&#23545;&#35937;&#65292;&#27809;&#26377;&#20154;&#23621;&#20303;&#65292;&#22909;&#35937;&#20170;&#22825;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="JER.44.23"><span class="label">23</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#21521;&#21035;&#31070;&#28903;&#39321;&#65292;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#65292;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#19981;&#36981;&#34892;&#20182;&#30340;&#24459;&#27861;&#12289;&#26465;&#20363;&#21644;&#27861;&#24230;&#65292;&#25152;&#20197;&#36825;&#28798;&#31096;&#20020;&#21040;&#20320;&#20204;&#65292;&#22909;&#35937;&#20170;&#22825;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JER.44.24"><span class="label">24</span><span class="content">&#32822;&#21033;&#31859;&#21448;&#23545;&#20247;&#27665;&#21644;&#20247;&#22919;&#22899;&#35828;&#65306;&#8220;&#22312;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#21738;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65281;</span></span><span class="verse v25" data-usfm="JER.44.25"><span class="label">25</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#22971;&#23376;&#20146;&#21475;&#35828;&#36807;&#65306;&#25105;&#20204;&#19968;&#23450;&#35201;&#23454;&#34892;&#25105;&#20204;&#30340;&#24895;&#65292;&#21521;&#22825;&#21518;&#28903;&#39321;&#65292;&#27975;&#22880;&#31085;&#12290;&#20320;&#20204;&#26524;&#28982;&#20146;&#25163;&#20316;&#20102;&#12290;&#29616;&#22312;&#20320;&#20204;&#21482;&#31649;&#25345;&#23450;&#20320;&#20204;&#25152;&#35768;&#30340;&#24895;&#65292;&#21482;&#31649;&#23454;&#34892;&#20320;&#20204;&#30340;&#35475;&#35328;&#21543;&#65281;&#8217;</span></span><span class="verse v26" data-usfm="JER.44.26"><span class="label">26</span><span class="content">&#20294;&#25152;&#26377;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29369;&#22823;&#20154;&#21738;&#65292;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65281;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#25351;&#30528;&#25105;&#20255;&#22823;&#30340;&#21517;&#36215;&#35475;&#65306;&#22312;&#22467;&#21450;&#20840;&#22320;&#27599;&#19968;&#20010;&#29369;&#22823;&#20154;&#30340;&#21475;&#20013;&#65292;&#20877;&#19981;&#20250;&#21628;&#21796;&#25105;&#30340;&#21517;&#65292;&#35828;&#65306;&#25105;&#25351;&#30528;&#27704;&#27963;&#30340;&#20027;&#32822;&#21644;&#21326;&#36215;&#35475;&#12290;</span></span><span class="verse v27" data-usfm="JER.44.27"><span class="label">27</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#35201;&#30041;&#24847;&#21521;&#20182;&#20204;&#38477;&#31096;&#19981;&#38477;&#31119;&#65307;&#22312;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#37117;&#24517;&#22240;&#20992;&#21073;&#21644;&#39269;&#33618;&#28781;&#20129;&#65292;&#30452;&#21040;&#28781;&#32477;&#12290;</span></span><span class="verse v28" data-usfm="JER.44.28"><span class="label">28</span><span class="content">&#37027;&#20123;&#36867;&#33073;&#20992;&#21073;&#30340;&#65292;&#24517;&#20174;&#22467;&#21450;&#22320;&#36820;&#22238;&#29369;&#22823;&#22320;&#65307;&#20182;&#20204;&#20154;&#25968;&#24456;&#23569;&#12290;&#36825;&#26679;&#65292;&#25152;&#26377;&#21435;&#22467;&#21450;&#22320;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#65292;&#23601;&#30693;&#36947;&#35841;&#30340;&#35805;&#23454;&#29616;&#65306;&#25105;&#30340;&#65292;&#36824;&#26159;&#20182;&#20204;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22467;&#21450;&#34987;&#24052;&#27604;&#20262;&#20987;&#36133;&#30340;&#39044;&#20806;</span></div><div class="p"><span class="verse v29" data-usfm="JER.44.29"><span class="label">29</span><span class="content">&#8220;&#8216;&#25105;&#35201;&#22312;&#36825;&#22320;&#26041;&#24809;&#32602;&#20320;&#20204;&#65292;&#36825;&#26159;&#32473;&#20320;&#20204;&#30340;&#24449;&#20806;&#65292;&#22909;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#35828;&#35201;&#38477;&#31096;&#32473;&#20320;&#20204;&#30340;&#35805;&#65292;&#19968;&#23450;&#23454;&#29616;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v30" data-usfm="JER.44.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#22467;&#21450;&#29579;&#27861;&#32769;&#21512;&#24343;&#25289;&#20132;&#22312;&#20182;&#20167;&#25932;&#30340;&#25163;&#20013;&#65292;&#21644;&#37027;&#20123;&#23547;&#32034;&#20182;&#24615;&#21629;&#30340;&#20154;&#30340;&#25163;&#20013;&#65292;&#20687;&#25105;&#25226;&#29369;&#22823;&#29579;&#35199;&#24213;&#23478;&#20132;&#22312;&#20182;&#20167;&#25932;&#65292;&#37027;&#23547;&#32034;&#20182;&#24615;&#21629;&#30340;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#19968;&#26679;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
