<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch42" data-usfm="JER.42">
            <div class="label">42</div><div class="s"><span class="heading">&#20247;&#20154;&#27714;&#32822;&#21033;&#31859;&#31095;&#21578;&#12288;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="JER.42.1"><span class="label">1</span><span class="content">&#25152;&#26377;&#30340;&#23558;&#39046;&#65292;&#21253;&#25324;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#20309;&#27801;&#38597;&#30340;&#20799;&#23376;&#32822;&#25746;&#23612;&#20122;&#65292;&#20197;&#21450;&#20840;&#20307;&#20154;&#27665;&#65292;&#20174;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#65292;&#37117;&#19978;&#21069;&#26469;&#65292;</span></span><span class="verse v2" data-usfm="JER.42.2"><span class="label">2</span><span class="content">&#23545;&#32822;&#21033;&#31859;&#20808;&#30693;&#35828;&#65306;&#8220;&#27714;&#20320;&#23481;&#25105;&#20204;&#21521;&#20320;&#24691;&#27714;&#65292;&#35831;&#20026;&#25105;&#20204;&#36825;&#20313;&#21097;&#30340;&#27665;&#21521;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#31095;&#21578;&#65307;&#22240;&#20026;&#25105;&#20204;&#20174;&#21069;&#20154;&#25968;&#20247;&#22810;&#65292;&#29616;&#22312;&#21097;&#19979;&#30340;&#26497;&#23569;&#65292;&#23601;&#20687;&#20320;&#29616;&#22312;&#20146;&#30524;&#25152;&#35265;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v3" data-usfm="JER.42.3"><span class="label">3</span><span class="content">&#35831;&#20026;&#25105;&#20204;&#27714;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#25351;&#31034;&#25105;&#20204;&#24403;&#36208;&#30340;&#36335;&#21644;&#35813;&#20316;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JER.42.4"><span class="label">4</span><span class="content">&#32822;&#21033;&#31859;&#20808;&#30693;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#21548;&#35265;&#20102;&#65281;&#25105;&#24517;&#29031;&#30528;&#20320;&#20204;&#30340;&#35805;&#31095;&#21578;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;&#32822;&#21644;&#21326;&#22238;&#31572;&#20320;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#25105;&#24517;&#21578;&#35785;&#20320;&#20204;&#65292;&#19968;&#21477;&#20063;&#19981;&#20250;&#21521;&#20320;&#20204;&#38544;&#30610;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JER.42.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#23545;&#32822;&#21033;&#31859;&#35828;&#65306;&#8220;&#25105;&#20204;&#33509;&#19981;&#29031;&#30528;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#24046;&#36963;&#20320;&#21040;&#25105;&#20204;&#36825;&#37324;&#26469;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#21435;&#20316;&#65292;&#24895;&#32822;&#21644;&#21326;&#20316;&#30495;&#23454;&#21644;&#35802;&#20449;&#30340;&#35265;&#35777;&#65292;&#25351;&#25511;&#25105;&#20204;&#12290;</span></span><span class="verse v6" data-usfm="JER.42.6"><span class="label">6</span><span class="content">&#19981;&#35770;&#26159;&#29980;&#26159;&#33510;&#65292;&#25105;&#20204;&#37117;&#24895;&#21548;&#20174;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35805;&#65292;&#22240;&#20026;&#26159;&#25105;&#20204;&#22996;&#27966;&#20320;&#21521;&#20182;&#31048;&#27714;&#30340;&#65307;&#25105;&#20204;&#21548;&#20174;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35805;&#65292;&#23601;&#24517;&#20961;&#20107;&#20136;&#36890;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#35201;&#20182;&#20204;&#20173;&#23621;&#29369;&#22823;</span></div><div class="p"><span class="verse v7" data-usfm="JER.42.7"><span class="label">7</span><span class="content">&#36807;&#20102;&#21313;&#22825;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span><span class="verse v8" data-usfm="JER.42.8"><span class="label">8</span><span class="content">&#32822;&#21033;&#31859;&#23601;&#25226;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#65292;&#21644;&#25152;&#26377;&#19982;&#20182;&#19968;&#36215;&#30340;&#23558;&#39046;&#65292;&#20197;&#21450;&#20840;&#20307;&#20154;&#27665;&#65292;&#20174;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#65292;&#37117;&#21483;&#20102;&#26469;&#65292;</span></span><span class="verse v9" data-usfm="JER.42.9"><span class="label">9</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#20320;&#20204;&#22996;&#27966;&#25105;&#21435;&#20026;&#20320;&#20204;&#21521;&#20182;&#24691;&#27714;&#30340;&#37027;&#20301;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="JER.42.10"><span class="label">10</span><span class="content">&#8216;&#20320;&#20204;&#33509;&#20915;&#24847;&#20303;&#22312;&#36825;&#22320;&#65292;&#25105;&#23601;&#24314;&#31435;&#20320;&#20204;&#65292;&#24517;&#19981;&#25286;&#27585;&#65307;&#26685;&#26893;&#20320;&#20204;&#65292;&#24517;&#19981;&#25300;&#38500;&#65307;&#22240;&#25105;&#20026;&#37027;&#24050;&#32463;&#38477;&#22312;&#20320;&#20204;&#36523;&#19978;&#30340;&#28798;&#31096;&#22238;&#24515;&#36716;&#24847;&#12290;</span></span><span class="verse v11" data-usfm="JER.42.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#25152;&#24597;&#30340;&#24052;&#27604;&#20262;&#29579;&#65292;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#20182;&#65307;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#22240;&#20026;&#25105;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#35201;&#25327;&#25937;&#20320;&#20204;&#65292;&#35201;&#25645;&#25937;&#20320;&#20204;&#33073;&#31163;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v12" data-usfm="JER.42.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#21521;&#20320;&#20204;&#26045;&#24604;&#24751;&#65292;&#20182;&#20063;&#20250;&#24604;&#24751;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#24402;&#22238;&#33258;&#24049;&#30340;&#22303;&#22320;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="JER.42.13"><span class="label">13</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#20204;&#33509;&#35828;&#65306;&#8216;&#25105;&#20204;&#19981;&#20303;&#22312;&#36825;&#22320;&#8217;&#65292;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#30340;&#35805;&#65292;</span></span><span class="verse v14" data-usfm="JER.42.14"><span class="label">14</span><span class="content">&#25110;&#35828;&#65306;&#8216;&#19981;&#65281;&#25105;&#20204;&#35201;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#37324;&#30475;&#19981;&#21040;&#25112;&#20105;&#65292;&#21548;&#19981;&#35265;&#21495;&#35282;&#30340;&#22768;&#38899;&#65292;&#20063;&#19981;&#20250;&#22240;&#32570;&#20047;&#31918;&#39135;&#32780;&#39269;&#39295;&#65307;&#25105;&#20204;&#35201;&#30041;&#22312;&#37027;&#37324;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="JER.42.15"><span class="label">15</span><span class="content">&#36825;&#26679;&#65292;&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#21738;&#65292;&#20320;&#20204;&#29616;&#22312;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65281;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#33509;&#20915;&#24847;&#21435;&#22467;&#21450;&#65292;&#21040;&#37027;&#37324;&#23492;&#23621;&#65292;</span></span><span class="verse v16" data-usfm="JER.42.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#24807;&#24597;&#30340;&#20992;&#21073;&#24517;&#22312;&#22467;&#21450;&#22320;&#36861;&#19978;&#20320;&#20204;&#65307;&#20320;&#20204;&#24656;&#24807;&#30340;&#39269;&#33618;&#24517;&#22312;&#22467;&#21450;&#32039;&#38543;&#30528;&#20320;&#20204;&#65307;&#20320;&#20204;&#24517;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="JER.42.17"><span class="label">17</span><span class="content">&#25152;&#26377;&#20915;&#24847;&#21435;&#22467;&#21450;&#65292;&#22312;&#37027;&#37324;&#23492;&#23621;&#30340;&#20154;&#65292;&#24517;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#65307;&#20182;&#20204;&#27809;&#26377;&#19968;&#20154;&#33021;&#24184;&#23384;&#65292;&#25110;&#36991;&#36807;&#25105;&#38477;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#28798;&#31096;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#36131;&#22791;&#20182;&#20204;&#19981;&#21548;&#35686;&#21578;</span></div><div class="p"><span class="verse v18" data-usfm="JER.42.18"><span class="label">18</span><span class="content">&#8220;&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#20174;&#21069;&#24590;&#26679;&#25226;&#25105;&#30340;&#24594;&#27668;&#21644;&#28872;&#24594;&#20542;&#20498;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#36523;&#19978;&#65292;&#29616;&#22312;&#20320;&#20204;&#36827;&#20837;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#24517;&#29031;&#26679;&#25226;&#25105;&#30340;&#28872;&#24594;&#20542;&#20498;&#22312;&#20320;&#20204;&#36523;&#19978;&#12290;&#20320;&#20204;&#23601;&#24517;&#25104;&#20026;&#20196;&#20154;&#24778;&#39559;&#12289;&#34987;&#20154;&#21650;&#39554;&#12289;&#21650;&#35781;&#21644;&#32670;&#36785;&#30340;&#23545;&#35937;&#12290;&#20320;&#20204;&#24517;&#19981;&#33021;&#20877;&#30475;&#35265;&#36825;&#22320;&#26041;&#12290;</span></span><span class="verse v19" data-usfm="JER.42.19"><span class="label">19</span><span class="content">&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#21738;&#65292;&#32822;&#21644;&#21326;&#26366;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#19981;&#35201;&#21435;&#22467;&#21450;&#12290;&#8217;&#20320;&#20204;&#35201;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#20170;&#22825;&#24050;&#32463;&#35686;&#21578;&#20320;&#20204;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JER.42.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#23454;&#22312;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65292;&#22240;&#20026;&#26159;&#20320;&#20204;&#22996;&#27966;&#25105;&#21435;&#35265;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#65292;&#20320;&#20204;&#35828;&#65306;&#8216;&#35831;&#20026;&#25105;&#20204;&#21521;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#31095;&#21578;&#65307;&#26080;&#35770;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#35828;&#29978;&#20040;&#65292;&#20320;&#37117;&#35201;&#21578;&#35785;&#25105;&#20204;&#65292;&#25105;&#20204;&#23601;&#24517;&#29031;&#30528;&#21435;&#20316;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="JER.42.21"><span class="label">21</span><span class="content">&#25105;&#20170;&#22825;&#21578;&#35785;&#20102;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#27966;&#25105;&#26469;&#21578;&#35785;&#20320;&#20204;&#30340;&#19968;&#20999;&#35805;&#12290;</span></span><span class="verse v22" data-usfm="JER.42.22"><span class="label">22</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#35201;&#30830;&#23454;&#30693;&#36947;&#65292;&#22312;&#20320;&#20204;&#24819;&#21435;&#23492;&#23621;&#30340;&#37027;&#22320;&#26041;&#65292;&#20320;&#20204;&#24517;&#22240;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
