<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch40" data-usfm="JER.40">
            <div class="label">40</div><div class="s"><span class="heading">&#25252;&#21355;&#38271;&#37322;&#25918;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v1" data-usfm="JER.40.1"><span class="label">1</span><span class="content">&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#22312;&#25289;&#29595;&#37322;&#25918;&#20102;&#32822;&#21033;&#31859;&#20197;&#21518;&#65292;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#12290;&#32822;&#21033;&#31859;&#34987;&#25552;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#36824;&#34987;&#38081;&#38142;&#38145;&#30528;&#65292;&#22312;&#25152;&#26377;&#20174;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#20154;&#20013;&#38388;&#12290;</span></span><span class="verse v2" data-usfm="JER.40.2"><span class="label">2</span><span class="content">&#25252;&#21355;&#38271;&#25226;&#32822;&#21033;&#31859;&#25552;&#20986;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#20320;&#30340;&#12288;&#31070;&#26366;&#35828;&#35201;&#38477;&#36825;&#28798;&#31096;&#22312;&#36825;&#22320;&#26041;&#65307;</span></span><span class="verse v3" data-usfm="JER.40.3"><span class="label">3</span><span class="content">&#29616;&#22312;&#32822;&#21644;&#21326;&#20351;&#28798;&#31096;&#20020;&#21040;&#65292;&#29031;&#20182;&#25152;&#35828;&#30340;&#34892;&#20102;&#65307;&#22240;&#20026;&#20320;&#20204;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#65292;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#25152;&#20197;&#36825;&#20107;&#25165;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span><span class="verse v4" data-usfm="JER.40.4"><span class="label">4</span><span class="content">&#25105;&#29616;&#22312;&#35299;&#24320;&#20320;&#25163;&#19978;&#30340;&#38081;&#38142;&#12290;&#20320;&#33509;&#35748;&#20026;&#19982;&#25105;&#19968;&#21516;&#21040;&#24052;&#27604;&#20262;&#21435;&#22909;&#65292;&#23601;&#19968;&#36215;&#21435;&#65292;&#25105;&#24517;&#22909;&#22909;&#29031;&#39038;&#20320;&#65307;&#20320;&#33509;&#35748;&#20026;&#19982;&#25105;&#19968;&#21516;&#21040;&#24052;&#27604;&#20262;&#21435;&#19981;&#22909;&#65292;&#23601;&#19981;&#24517;&#21435;&#12290;&#30475;&#65292;&#20840;&#22320;&#37117;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#35748;&#20026;&#21435;&#21738;&#37324;&#22909;&#12289;&#21738;&#37324;&#21512;&#23452;&#65292;&#23601;&#21040;&#21738;&#37324;&#21435;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#19982;&#22522;&#22823;&#21033;</span></div><div class="p"><span class="verse v5" data-usfm="JER.40.5"><span class="label">5</span><span class="content">&#32822;&#21033;&#31859;&#36824;&#27809;&#26377;&#22238;&#21435;&#65292;&#25252;&#21355;&#38271;&#21448;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#22238;&#21040;&#27801;&#30058;&#30340;&#23385;&#23376;&#12289;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#37027;&#37324;&#21435;&#65281;&#22522;&#22823;&#21033;&#26159;&#24052;&#27604;&#20262;&#29579;&#25351;&#27966;&#31649;&#29702;&#29369;&#22823;&#21508;&#22478;&#30340;&#12290;&#20320;&#21487;&#20197;&#21644;&#20182;&#19968;&#36215;&#20303;&#22312;&#20154;&#27665;&#20013;&#38388;&#65307;&#25110;&#26159;&#20320;&#35748;&#20026;&#21435;&#21738;&#37324;&#21512;&#23452;&#65292;&#23601;&#21040;&#21738;&#37324;&#21435;&#21543;&#65281;&#8221;&#20110;&#26159;&#25252;&#21355;&#38271;&#32473;&#20182;&#31918;&#39135;&#21644;&#31036;&#29289;&#65292;&#23601;&#37322;&#25918;&#20182;&#36208;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JER.40.6"><span class="label">6</span><span class="content">&#32822;&#21033;&#31859;&#23601;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65292;&#21644;&#20182;&#19968;&#21516;&#20303;&#22312;&#37027;&#22320;&#21097;&#19979;&#30340;&#20154;&#27665;&#20013;&#38388;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.40.7"><span class="label">7</span><span class="content">&#22312;&#30000;&#37326;&#30340;&#20247;&#23558;&#39046;&#21644;&#20182;&#20204;&#30340;&#22763;&#20853;&#65292;&#21548;&#35265;&#24052;&#27604;&#20262;&#29579;&#22996;&#27966;&#20102;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#37027;&#22320;&#65292;&#20063;&#22996;&#27966;&#20182;&#31649;&#29702;&#37027;&#20123;&#27809;&#26377;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#21435;&#30340;&#30007;&#20154;&#12289;&#22919;&#22899;&#12289;&#23401;&#31461;&#65292;&#21644;&#37027;&#22320;&#26368;&#36139;&#31351;&#30340;&#20154;&#65292;</span></span><span class="verse v8" data-usfm="JER.40.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#23601;&#26469;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#22522;&#22823;&#21033;&#65307;&#20854;&#20013;&#26377;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#12289;&#21152;&#21033;&#20122;&#30340;&#20004;&#20010;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#32422;&#25343;&#21333;&#12289;&#21333;&#25143;&#31742;&#30340;&#20799;&#23376;&#35199;&#33713;&#38597;&#12289;&#23612;&#38464;&#27861;&#20154;&#20197;&#26000;&#30340;&#20247;&#23376;&#65292;&#21644;&#29595;&#36838;&#20154;&#30340;&#20799;&#23376;&#32822;&#25746;&#23612;&#20122;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#22763;&#20853;&#12290;</span></span><span class="verse v9" data-usfm="JER.40.9"><span class="label">9</span><span class="content">&#27801;&#30058;&#30340;&#23385;&#23376;&#12289;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#21521;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#22763;&#20853;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#26381;&#20107;&#36838;&#21202;&#24213;&#20154;&#65292;&#21482;&#31649;&#20303;&#22312;&#36825;&#22320;&#65292;&#26381;&#20107;&#24052;&#27604;&#20262;&#29579;&#65292;&#23601;&#21487;&#20197;&#24179;&#23433;&#26080;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="JER.40.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#25105;&#65292;&#25105;&#35201;&#30041;&#22312;&#31859;&#26031;&#24052;&#65292;&#20365;&#20505;&#37027;&#20123;&#26469;&#21040;&#25105;&#20204;&#36825;&#37324;&#30340;&#36838;&#21202;&#24213;&#20154;&#12290;&#20320;&#20204;&#21482;&#31649;&#25910;&#23384;&#37202;&#12289;&#22799;&#22825;&#30340;&#26524;&#23376;&#21644;&#27833;&#65292;&#25918;&#22312;&#22120;&#30399;&#37324;&#65292;&#24182;&#19988;&#20303;&#22312;&#20320;&#20204;&#25152;&#21344;&#26377;&#30340;&#22478;&#20013;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JER.40.11"><span class="label">11</span><span class="content">&#37027;&#20123;&#22312;&#25705;&#25276;&#12289;&#20122;&#25194;&#12289;&#20197;&#19996;&#21644;&#21508;&#22320;&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#65292;&#21548;&#35265;&#20102;&#24052;&#27604;&#20262;&#29579;&#22312;&#29369;&#22823;&#30041;&#19979;&#19968;&#20123;&#20313;&#27665;&#65292;&#24182;&#19988;&#25351;&#27966;&#27801;&#30058;&#30340;&#23385;&#23376;&#12289;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#20182;&#20204;&#65292;</span></span><span class="verse v12" data-usfm="JER.40.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#29369;&#22823;&#20154;&#23601;&#20174;&#34987;&#36214;&#36880;&#21040;&#30340;&#21508;&#22320;&#26041;&#22238;&#26469;&#65292;&#21040;&#29369;&#22823;&#22320;&#30340;&#31859;&#26031;&#24052;&#21435;&#35265;&#22522;&#22823;&#21033;&#65292;&#24182;&#19988;&#25910;&#23384;&#20102;&#35768;&#22810;&#30340;&#37202;&#21644;&#22799;&#22825;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#22823;&#21033;&#19981;&#20449;&#35686;&#21578;</span></div><div class="p"><span class="verse v13" data-usfm="JER.40.13"><span class="label">13</span><span class="content">&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#22312;&#30000;&#37326;&#30340;&#20247;&#23558;&#39046;&#65292;&#37117;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#22522;&#22823;&#21033;&#65292;</span></span><span class="verse v14" data-usfm="JER.40.14"><span class="label">14</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20122;&#25194;&#29579;&#24052;&#21033;&#26031;&#27966;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#26469;&#26432;&#20320;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#8221;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#19981;&#30456;&#20449;&#20182;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="JER.40.15"><span class="label">15</span><span class="content">&#21518;&#26469;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#22312;&#31859;&#26031;&#24052;&#31169;&#19979;&#21578;&#35785;&#22522;&#22823;&#21033;&#35828;&#65306;&#8220;&#35831;&#23481;&#25105;&#21435;&#25226;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#26432;&#20102;&#65292;&#24517;&#27809;&#26377;&#20154;&#30693;&#36947;&#65307;&#20026;&#29978;&#20040;&#35201;&#35753;&#20182;&#26432;&#20320;&#65292;&#20197;&#33268;&#38598;&#21512;&#21040;&#20320;&#37027;&#37324;&#26469;&#30340;&#25152;&#26377;&#29369;&#22823;&#20154;&#37117;&#20998;&#25955;&#65292;&#29369;&#22823;&#20313;&#21097;&#30340;&#20154;&#37117;&#28781;&#20129;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="JER.40.16"><span class="label">16</span><span class="content">&#20294;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#23545;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#35828;&#65306;&#8220;&#20320;&#19981;&#21487;&#20316;&#36825;&#20107;&#65292;&#22240;&#20026;&#20320;&#25152;&#35828;&#20851;&#20110;&#20197;&#23454;&#29595;&#21033;&#30340;&#20107;&#37117;&#26159;&#35854;&#35805;&#65281;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
