<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch41" data-usfm="JER.41">
            <div class="label">41</div><div class="s"><span class="heading">&#20197;&#23454;&#29595;&#21033;&#21050;&#26432;&#22522;&#22823;&#21033;</span></div><div class="p"><span class="verse v1" data-usfm="JER.41.1"><span class="label">1</span><span class="content">&#20294;&#22312;&#19971;&#26376;&#30340;&#26102;&#20505;&#65292;&#29579;&#35028;&#20197;&#21033;&#27801;&#29595;&#30340;&#23385;&#23376;&#12289;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#65292;&#20063;&#26159;&#29579;&#30340;&#19968;&#20301;&#22823;&#33251;&#65292;&#24102;&#20102;&#21313;&#20010;&#20154;&#21644;&#20182;&#19968;&#36215;&#21040;&#31859;&#26031;&#24052;&#21435;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65307;&#20182;&#20204;&#22312;&#31859;&#26031;&#24052;&#19968;&#36215;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="JER.41.2"><span class="label">2</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#37027;&#21313;&#20010;&#20154;&#23601;&#36215;&#26469;&#65292;&#29992;&#20992;&#34989;&#20987;&#27801;&#30058;&#30340;&#23385;&#23376;&#12289;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#25351;&#27966;&#31649;&#29702;&#37027;&#22320;&#30340;&#65292;&#25226;&#20182;&#26432;&#25481;&#12290;</span></span><span class="verse v3" data-usfm="JER.41.3"><span class="label">3</span><span class="content">&#20197;&#23454;&#29595;&#21033;&#20063;&#20987;&#26432;&#20102;&#25152;&#26377;&#22312;&#31859;&#26031;&#24052;&#21644;&#22522;&#22823;&#21033;&#19968;&#36215;&#30340;&#29369;&#22823;&#20154;&#65292;&#20197;&#21450;&#22312;&#37027;&#37324;&#25152;&#36935;&#35265;&#30340;&#36838;&#21202;&#24213;&#20891;&#20853;&#12290;</span></span><span class="verse v4" data-usfm="JER.41.4"><span class="label">4</span><span class="content">&#20182;&#26432;&#20102;&#22522;&#22823;&#21033;&#20197;&#21518;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65307;&#31532;&#20108;&#22825;&#65292;</span></span><span class="verse v5" data-usfm="JER.41.5"><span class="label">5</span><span class="content">&#26377;&#20843;&#21313;&#20010;&#20154;&#20174;&#31034;&#21073;&#12289;&#31034;&#32599;&#21644;&#25746;&#29595;&#21033;&#20122;&#21069;&#26469;&#65292;&#32993;&#39035;&#21059;&#21435;&#65292;&#34915;&#26381;&#25749;&#35010;&#65292;&#36523;&#20307;&#21106;&#30772;&#65292;&#25163;&#37324;&#25343;&#30528;&#32032;&#31085;&#21644;&#20083;&#39321;&#65292;&#35201;&#24102;&#21040;&#32822;&#21644;&#21326;&#30340;&#27583;&#37324;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JER.41.6"><span class="label">6</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#20174;&#31859;&#26031;&#24052;&#20986;&#26469;&#36814;&#25509;&#20182;&#20204;&#65292;&#36793;&#36208;&#36793;&#21741;&#65292;&#36935;&#35265;&#20102;&#20182;&#20204;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35831;&#20320;&#20204;&#26469;&#35265;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="JER.41.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#22478;&#20013;&#65292;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20154;&#65292;&#23601;&#25226;&#20182;&#20204;&#26432;&#20102;&#65292;&#25172;&#22312;&#22353;&#37324;&#12290;</span></span><span class="verse v8" data-usfm="JER.41.8"><span class="label">8</span><span class="content">&#21482;&#26159;&#20182;&#20204;&#20013;&#38388;&#26377;&#21313;&#20010;&#20154;&#21364;&#23545;&#20197;&#23454;&#29595;&#21033;&#35828;&#65306;&#8220;&#35831;&#19981;&#35201;&#26432;&#27515;&#25105;&#20204;&#65281;&#22240;&#20026;&#25105;&#20204;&#26377;&#35768;&#22810;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#27833;&#21644;&#34588;&#65292;&#22475;&#34255;&#22312;&#30000;&#38388;&#12290;&#8221;&#20182;&#23601;&#20303;&#20102;&#25163;&#65292;&#27809;&#26377;&#25226;&#36825;&#21313;&#20010;&#20154;&#22312;&#20182;&#20204;&#30340;&#20804;&#24351;&#20013;&#19968;&#21516;&#26432;&#27515;&#12290;</span></span><span class="verse v9" data-usfm="JER.41.9"><span class="label">9</span><span class="content">&#20197;&#23454;&#29595;&#21033;&#25226;&#20182;&#21644;&#22522;&#22823;&#21033;&#25152;&#20987;&#26432;&#30340;&#20154;&#30340;&#23608;&#20307;&#20840;&#37096;&#25172;&#22312;&#22353;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#21477;&#21407;&#25991;&#24847;&#24605;&#19981;&#30830;&#23450;</span></span></span><span class="content">&#65307;&#36825;&#22353;&#26159;&#20174;&#21069;&#20122;&#25746;&#29579;&#20026;&#20102;&#38450;&#24481;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#32780;&#25366;&#25496;&#30340;&#12290;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#29992;&#37027;&#20123;&#34987;&#26432;&#30340;&#20154;&#30340;&#23608;&#20307;&#22635;&#28385;&#20102;&#37027;&#22353;&#12290;</span></span><span class="verse v10" data-usfm="JER.41.10"><span class="label">10</span><span class="content">&#20197;&#23454;&#29595;&#21033;&#36824;&#25523;&#21435;&#25152;&#26377;&#30041;&#22312;&#31859;&#26031;&#24052;&#30340;&#20313;&#27665;&#65292;&#21253;&#25324;&#29579;&#30340;&#20247;&#20844;&#20027;&#21644;&#25152;&#26377;&#30041;&#22312;&#31859;&#26031;&#24052;&#30340;&#20154;&#27665;&#65307;&#36825;&#20123;&#20154;&#37117;&#26159;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#20132;&#32473;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#30340;&#12290;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#25226;&#20182;&#20204;&#25523;&#36208;&#65292;&#24448;&#20122;&#25194;&#37027;&#37324;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#32422;&#21704;&#38590;&#25937;&#22238;&#34987;&#25523;&#30340;&#20154;</span></div><div class="p"><span class="verse v11" data-usfm="JER.41.11"><span class="label">11</span><span class="content">&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20247;&#23558;&#39046;&#65292;&#21548;&#35265;&#20102;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#24694;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="JER.41.12"><span class="label">12</span><span class="content">&#23601;&#29575;&#39046;&#25152;&#26377;&#30340;&#20154;&#65292;&#21435;&#25915;&#25171;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#65292;&#22312;&#22522;&#36941;&#30340;&#22823;&#27700;&#27744;&#36793;&#36861;&#19978;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="JER.41.13"><span class="label">13</span><span class="content">&#22312;&#20197;&#23454;&#29595;&#21033;&#37027;&#37324;&#30340;&#20247;&#27665;&#65292;&#30475;&#35265;&#20102;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20247;&#23558;&#39046;&#65292;&#23601;&#37117;&#27426;&#21916;&#12290;</span></span><span class="verse v14" data-usfm="JER.41.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#20197;&#23454;&#29595;&#21033;&#20174;&#31859;&#26031;&#24052;&#25523;&#21435;&#30340;&#20247;&#27665;&#37117;&#36716;&#36523;&#65292;&#24402;&#21040;&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#37027;&#37324;&#12290;</span></span><span class="verse v15" data-usfm="JER.41.15"><span class="label">15</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#24102;&#30528;&#20843;&#20010;&#20154;&#36867;&#33073;&#20102;&#32422;&#21704;&#38590;&#30340;&#25163;&#65292;&#21040;&#20122;&#25194;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="JER.41.16"><span class="label">16</span><span class="content">&#21152;&#21033;&#20122;&#30340;&#20799;&#23376;&#32422;&#21704;&#38590;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20247;&#23558;&#39046;&#65292;&#23601;&#22842;&#22238;&#20102;&#20840;&#37096;&#20313;&#27665;&#65292;&#21253;&#25324;&#20891;&#20853;&#12289;&#22919;&#22899;&#12289;&#23401;&#31461;&#21644;&#23467;&#20013;&#30340;&#33251;&#23472;&#65292;&#23601;&#26159;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#22312;&#21050;&#26432;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#20197;&#21518;&#65292;&#20174;&#31859;&#26031;&#24052;&#25523;&#36208;&#30340;&#12290;&#32422;&#21704;&#38590;&#25226;&#36825;&#20123;&#20154;&#37117;&#20174;&#22522;&#36941;&#24102;&#22238;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="JER.41.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#21435;&#21040;&#20271;&#21033;&#24658;&#38468;&#36817;&#30340;&#22522;&#32599;&#29305;&#37329;&#32597;&#65292;&#20572;&#30041;&#22312;&#37027;&#37324;&#65292;&#24819;&#35201;&#24448;&#22467;&#21450;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="JER.41.18"><span class="label">18</span><span class="content">&#36530;&#36991;&#36838;&#21202;&#24213;&#20154;&#12290;&#20182;&#20204;&#24807;&#24597;&#36838;&#21202;&#24213;&#20154;&#65292;&#22240;&#20026;&#23612;&#25506;&#38597;&#30340;&#20799;&#23376;&#20197;&#23454;&#29595;&#21033;&#26432;&#20102;&#24052;&#27604;&#20262;&#29579;&#25351;&#27966;&#31649;&#29702;&#37027;&#22320;&#30340;&#20122;&#24076;&#29976;&#30340;&#20799;&#23376;&#22522;&#22823;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
