<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch52" data-usfm="JER.52">
            <div class="label">52</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#22833;&#38519;&#65288;&#29579;&#19979;24:18~20&#65307;&#20195;&#19979;36:11~16&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JER.52.1"><span class="label">1</span><span class="content">&#35199;&#24213;&#23478;&#30331;&#22522;&#30340;&#26102;&#20505;&#26159;&#20108;&#21313;&#19968;&#23681;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#19968;&#24180;&#65307;&#20182;&#27597;&#20146;&#21517;&#21483;&#21704;&#24917;&#20182;&#65292;&#26159;&#31435;&#25343;&#20154;&#32822;&#21033;&#31859;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v2" data-usfm="JER.52.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#21326;&#30524;&#20013;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#20687;&#32422;&#38597;&#25964;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="JER.52.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#21457;&#20316;&#65292;&#30452;&#21040;&#20182;&#25226;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#38754;&#21069;&#36214;&#36208;&#12290;&#21518;&#26469;&#65292;&#35199;&#24213;&#23478;&#32972;&#21467;&#20102;&#24052;&#27604;&#20262;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#32972;&#21467;&#24052;&#27604;&#20262;&#29579;&#65288;&#29579;&#19979;25:1~2&#65307;&#20195;&#19979;36:17&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="JER.52.4"><span class="label">4</span><span class="content">&#35199;&#24213;&#23478;&#20316;&#29579;&#31532;&#20061;&#24180;&#21313;&#26376;&#21313;&#26085;&#65292;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#39046;&#20182;&#30340;&#20840;&#20891;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65307;&#20182;&#20204;&#22312;&#22478;&#22806;&#23433;&#33829;&#65292;&#21448;&#22312;&#22235;&#21608;&#31569;&#22418;&#25915;&#22478;&#12290;</span></span><span class="verse v5" data-usfm="JER.52.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#65292;&#22478;&#34987;&#22260;&#22256;&#65292;&#30452;&#21040;&#35199;&#24213;&#23478;&#29579;&#31532;&#21313;&#19968;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#22478;&#27814;&#38519;&#65292;&#20154;&#27665;&#34987;&#25523;&#65288;&#29579;&#19979;25:3~12&#65307;&#20195;&#19979;36:17&#12289;19&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="JER.52.6"><span class="label">6</span><span class="content">&#22235;&#26376;&#20061;&#26085;&#65292;&#22478;&#37324;&#39269;&#33618;&#38750;&#24120;&#20005;&#37325;&#65292;&#29978;&#33267;&#37027;&#22320;&#30340;&#20154;&#27665;&#37117;&#26029;&#20102;&#31918;&#39135;&#12290;</span></span><span class="verse v7" data-usfm="JER.52.7"><span class="label">7</span><span class="content">&#22478;&#32456;&#20110;&#34987;&#25915;&#30772;&#20102;&#65292;&#25152;&#26377;&#30340;&#25112;&#22763;&#23601;&#22312;&#22812;&#38388;&#20174;&#38752;&#36817;&#29579;&#30340;&#33457;&#22253;&#30340;&#20004;&#22681;&#20013;&#38388;&#30340;&#37027;&#38376;&#65292;&#36867;&#36305;&#20986;&#22478;&#12290;&#37027;&#26102;&#36838;&#21202;&#24213;&#20154;&#22312;&#22235;&#22260;&#25915;&#22478;&#65307;&#20182;&#20204;&#23601;&#24448;&#20122;&#25289;&#24052;&#30340;&#26041;&#21521;&#36867;&#36208;&#12290;</span></span><span class="verse v8" data-usfm="JER.52.8"><span class="label">8</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#30340;&#20891;&#38431;&#36861;&#36214;&#65292;&#22312;&#32822;&#21033;&#21733;&#30340;&#21407;&#37326;&#19978;&#25226;&#35199;&#24213;&#23478;&#36861;&#19978;&#20102;&#65307;&#20182;&#30340;&#20840;&#20891;&#37117;&#31163;&#24320;&#20182;&#22235;&#25955;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JER.52.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#25226;&#29579;&#25810;&#20303;&#65292;&#25226;&#20182;&#35299;&#21040;&#21704;&#39532;&#22320;&#30340;&#21033;&#27604;&#25289;&#24052;&#27604;&#20262;&#29579;&#37027;&#37324;&#65307;&#20182;&#23601;&#23459;&#21028;&#20182;&#30340;&#32618;&#12290;</span></span><span class="verse v10" data-usfm="JER.52.10"><span class="label">10</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#22312;&#21033;&#27604;&#25289;&#65292;&#24403;&#30528;&#35199;&#24213;&#23478;&#30524;&#21069;&#26432;&#20102;&#20182;&#30340;&#20247;&#23376;&#65292;&#20063;&#26432;&#20102;&#29369;&#22823;&#25152;&#26377;&#30340;&#39046;&#34966;&#65292;</span></span><span class="verse v11" data-usfm="JER.52.11"><span class="label">11</span><span class="content">&#24182;&#19988;&#25226;&#35199;&#24213;&#23478;&#30340;&#30524;&#30555;&#24324;&#30606;&#65292;&#28982;&#21518;&#29992;&#38108;&#28860;&#38145;&#20303;&#20182;&#12290;&#24052;&#27604;&#20262;&#29579;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#21435;&#65292;&#20851;&#22312;&#29282;&#37324;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#30340;&#26085;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.52.12"><span class="label">12</span><span class="content">&#20116;&#26376;&#21313;&#26085;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20061;&#24180;&#65292;&#20365;&#31435;&#22312;&#24052;&#27604;&#20262;&#29579;&#38754;&#21069;&#30340;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="JER.52.13"><span class="label">13</span><span class="content">&#20182;&#25918;&#28779;&#28954;&#28903;&#32822;&#21644;&#21326;&#30340;&#27583;&#21644;&#29579;&#23467;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#19968;&#20999;&#25151;&#23627;&#65292;&#19968;&#20999;&#39640;&#22823;&#30340;&#25151;&#23627;&#65292;&#20182;&#37117;&#25918;&#28779;&#28903;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="JER.52.14"><span class="label">14</span><span class="content">&#36319;&#38543;&#25252;&#21355;&#38271;&#30340;&#36838;&#21202;&#24213;&#20154;&#20840;&#20891;&#25286;&#27585;&#20102;&#32822;&#36335;&#25746;&#20919;&#21608;&#22260;&#25152;&#26377;&#30340;&#22478;&#22681;&#12290;</span></span><span class="verse v15" data-usfm="JER.52.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#20154;&#27665;&#20013;&#26368;&#36139;&#31351;&#30340;&#12289;&#22478;&#20013;&#21097;&#19979;&#30340;&#20154;&#27665;&#65292;&#21644;&#24050;&#32463;&#21521;&#24052;&#27604;&#20262;&#29579;&#25237;&#38477;&#30340;&#20154;&#65292;&#20197;&#21450;&#21097;&#19979;&#30340;&#25216;&#24037;&#65292;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#37117;&#25523;&#20102;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="JER.52.16"><span class="label">16</span><span class="content">&#33267;&#20110;&#37027;&#22320;&#26368;&#36139;&#31351;&#30340;&#20154;&#65292;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#20182;&#20204;&#30041;&#19979;&#65292;&#21435;&#20462;&#29702;&#33889;&#33796;&#22253;&#21644;&#32789;&#31181;&#30000;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#22307;&#27583;&#34987;&#25504;&#65288;&#29579;&#19979;25:13~17&#65307;&#20195;&#19979;36:18&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="JER.52.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#27583;&#30340;&#38108;&#26609;&#65292;&#20197;&#21450;&#32822;&#21644;&#21326;&#27583;&#30340;&#38108;&#24231;&#21644;&#38108;&#28023;&#65292;&#36838;&#21202;&#24213;&#20154;&#37117;&#25171;&#30862;&#20102;&#65292;&#25226;&#25152;&#26377;&#30340;&#38108;&#37117;&#36816;&#21040;&#24052;&#27604;&#20262;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="JER.52.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#38149;&#12289;&#38130;&#23376;&#12289;&#28891;&#21098;&#12289;&#30871;&#12289;&#30879;&#23376;&#65292;&#21644;&#25964;&#25308;&#29992;&#30340;&#19968;&#20999;&#38108;&#22120;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JER.52.19"><span class="label">19</span><span class="content">&#27492;&#22806;&#65292;&#30871;&#30406;&#12289;&#28779;&#40718;&#12289;&#30871;&#12289;&#38149;&#12289;&#28783;&#21488;&#12289;&#30879;&#23376;&#21644;&#22880;&#37202;&#30340;&#29237;&#65292;&#26080;&#35770;&#26159;&#37329;&#30340;&#25110;&#26159;&#38134;&#30340;&#65292;&#25252;&#21355;&#38271;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JER.52.20"><span class="label">20</span><span class="content">&#25152;&#32599;&#38376;&#29579;&#20026;&#32822;&#21644;&#21326;&#30340;&#27583;&#25152;&#20570;&#30340;&#20004;&#26681;&#38108;&#26609;&#12289;&#19968;&#20010;&#38108;&#28023;&#12289;&#38108;&#28023;&#19979;&#38754;&#30340;&#21313;&#20108;&#22836;&#38108;&#29275;&#65292;&#21644;&#21313;&#20010;&#38108;&#24231;&#65292;&#36825;&#19968;&#20999;&#22120;&#30399;&#30340;&#38108;&#65292;&#37325;&#24471;&#26080;&#27861;&#21487;&#31216;&#12290;</span></span><span class="verse v21" data-usfm="JER.52.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#37027;&#20123;&#26609;&#23376;&#65292;&#27599;&#26681;&#39640;&#20843;&#20844;&#23610;&#65292;&#22278;&#21608;&#26159;&#20116;&#20844;&#23610;&#19977;&#20844;&#20998;&#65292;&#26609;&#23376;&#26159;&#31354;&#24515;&#30340;&#12290;&#38108;&#30340;&#21402;&#24230;&#26377;&#19971;&#21313;&#20116;&#20844;&#21400;&#12290;</span></span><span class="verse v22" data-usfm="JER.52.22"><span class="label">22</span><span class="content">&#26609;&#19978;&#26377;&#38108;&#26609;&#22836;&#65292;&#26609;&#22836;&#39640;&#20004;&#20844;&#23610;&#19977;&#21313;&#20844;&#20998;&#65292;&#26609;&#22836;&#22235;&#21608;&#26377;&#32593;&#23376;&#21644;&#30707;&#27060;&#37117;&#26159;&#38108;&#30340;&#65307;&#21478;&#19968;&#26681;&#26609;&#23376;&#21516;&#26679;&#20063;&#26377;&#30707;&#27060;&#12290;</span></span><span class="verse v23" data-usfm="JER.52.23"><span class="label">23</span><span class="content">&#27599;&#20010;&#32593;&#23376;&#21608;&#22260;&#20849;&#26377;&#19968;&#30334;&#20010;&#30707;&#27060;&#65292;&#26126;&#26174;&#21487;&#35265;&#30340;&#26377;&#20061;&#21313;&#20845;&#20010;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#19982;&#26397;&#33251;&#34987;&#26432;&#65288;&#29579;&#19979;25:18~21&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="JER.52.24"><span class="label">24</span><span class="content">&#25252;&#21355;&#38271;&#25343;&#20303;&#31085;&#21496;&#38271;&#35199;&#33713;&#38597;&#12289;&#21103;&#31085;&#21496;&#38271;&#35199;&#30058;&#20122;&#21644;&#19977;&#20010;&#23432;&#38376;&#30340;&#65307;</span></span><span class="verse v25" data-usfm="JER.52.25"><span class="label">25</span><span class="content">&#21448;&#20174;&#22478;&#37324;&#25343;&#20303;&#19968;&#20010;&#31649;&#29702;&#20891;&#20853;&#30340;&#23448;&#38271;&#65292;&#24182;&#19988;&#22312;&#22478;&#37324;&#25628;&#33719;&#24120;&#35265;&#29579;&#38754;&#30340;&#19971;&#20010;&#20154;&#65292;&#21644;&#19968;&#20010;&#36127;&#36131;&#21484;&#21215;&#24403;&#22320;&#20154;&#27665;&#30340;&#20891;&#38271;&#20070;&#35760;&#65292;&#21448;&#22312;&#22478;&#20013;&#25628;&#33719;&#20845;&#21313;&#20010;&#24403;&#22320;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v26" data-usfm="JER.52.26"><span class="label">26</span><span class="content">&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#20182;&#20204;&#25343;&#20303;&#65292;&#24102;&#21040;&#21033;&#27604;&#25289;&#24052;&#27604;&#20262;&#29579;&#37027;&#37324;&#12290;</span></span><span class="verse v27" data-usfm="JER.52.27"><span class="label">27</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#20987;&#25171;&#20182;&#20204;&#65292;&#22312;&#21704;&#39532;&#22320;&#30340;&#21033;&#27604;&#25289;&#25226;&#20182;&#20204;&#22788;&#27515;&#12290;&#36825;&#26679;&#65292;&#29369;&#22823;&#20154;&#34987;&#25523;&#65292;&#31163;&#24320;&#20102;&#20182;&#20204;&#30340;&#22269;&#22303;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25523;&#30340;&#20154;&#25968;</span></div><div class="p"><span class="verse v28" data-usfm="JER.52.28"><span class="label">28</span><span class="content">&#20197;&#19979;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#25523;&#21435;&#30340;&#20154;&#27665;&#30340;&#25968;&#30446;&#65306;&#22312;&#20182;&#25191;&#25919;&#31532;&#19971;&#24180;&#65292;&#26377;&#29369;&#22823;&#20154;&#19977;&#21315;&#38646;&#20108;&#21313;&#19977;&#21517;&#65307;</span></span><span class="verse v29" data-usfm="JER.52.29"><span class="label">29</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20843;&#24180;&#65292;&#20174;&#32822;&#36335;&#25746;&#20919;&#25523;&#21435;&#30340;&#65292;&#26377;&#20843;&#30334;&#19977;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v30" data-usfm="JER.52.30"><span class="label">30</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#20108;&#21313;&#19977;&#24180;&#65292;&#25252;&#21355;&#38271;&#23612;&#24067;&#25746;&#25289;&#26086;&#25523;&#21435;&#29369;&#22823;&#20154;&#19971;&#30334;&#22235;&#21313;&#20116;&#21517;&#12290;&#24635;&#25968;&#26159;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20262;&#29579;&#21892;&#24453;&#32422;&#38597;&#26020;&#65288;&#29579;&#19979;25:27~30&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="JER.52.31"><span class="label">31</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38597;&#26020;&#34987;&#25523;&#21518;&#31532;&#19977;&#21313;&#19971;&#24180;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#20197;&#26410;&#65294;&#31859;&#32599;&#36798;&#30331;&#22522;&#30340;&#37027;&#19968;&#24180;&#65292;&#21313;&#20108;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#20182;&#24681;&#24453;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#24453;&#8221;&#21407;&#25991;&#20316;&#8220;&#20351;&#25260;&#36215;&#22836;&#26469;&#8221;</span></span></span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38597;&#26020;&#65292;&#25226;&#20182;&#20174;&#29425;&#20013;&#39046;&#20986;&#26469;&#65292;</span></span><span class="verse v32" data-usfm="JER.52.32"><span class="label">32</span><span class="content">&#24182;&#19988;&#23433;&#24944;&#20182;&#65292;&#20351;&#20182;&#30340;&#22320;&#20301;&#39640;&#36807;&#21644;&#20182;&#19968;&#36215;&#22312;&#24052;&#27604;&#20262;&#30340;&#20247;&#29579;&#12290;</span></span><span class="verse v33" data-usfm="JER.52.33"><span class="label">33</span><span class="content">&#21448;&#25442;&#19979;&#20182;&#30340;&#22234;&#34915;&#65292;&#36176;&#20182;&#32456;&#29983;&#24120;&#22312;&#29579;&#38754;&#21069;&#21507;&#39277;&#12290;</span></span><span class="verse v34" data-usfm="JER.52.34"><span class="label">34</span><span class="content">&#20182;&#30340;&#29983;&#27963;&#36153;&#29992;&#65292;&#22312;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#20013;&#65292;&#27599;&#26085;&#19981;&#26029;&#30001;&#24052;&#27604;&#20262;&#29579;&#20379;&#24212;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#30340;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
