<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch7" data-usfm="JER.7">
            <div class="label">7</div><div class="s"><span class="heading">&#21149;&#20154;&#27665;&#24724;&#25913;&#31163;&#32618;&#25165;&#26377;&#36716;&#26426;</span></div><div class="p"><span class="verse v1" data-usfm="JER.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#26377;&#35805;&#20020;&#21040;&#32822;&#21033;&#31859;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="JER.7.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#38376;&#21475;&#65292;&#22312;&#37027;&#37324;&#23459;&#21578;&#36825;&#35805;&#65292;&#35828;&#65306;&#8216;&#25152;&#26377;&#36827;&#36825;&#20123;&#38376;&#26469;&#25964;&#25308;&#32822;&#21644;&#21326;&#30340;&#29369;&#22823;&#20154;&#21738;&#65281;&#20320;&#20204;&#37117;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.7.3"><span class="label">3</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25913;&#27491;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#25105;&#23601;&#35753;&#20320;&#20204;&#22312;&#36825;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span><span class="verse v4" data-usfm="JER.7.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#20506;&#38752;&#34394;&#35854;&#30340;&#35805;&#65292;&#35828;&#65306;&#8216;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#27583;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="JER.7.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#23454;&#22312;&#25913;&#27491;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#35748;&#30495;&#26045;&#34892;&#20844;&#27491;&#65307;</span></span><span class="verse v6" data-usfm="JER.7.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#27450;&#21387;&#23492;&#23621;&#30340;&#65292;&#19981;&#27450;&#21387;&#23396;&#20799;&#23521;&#22919;&#65292;&#19981;&#22312;&#36825;&#22320;&#26041;&#27969;&#26080;&#36764;&#20154;&#30340;&#34880;&#65292;&#20063;&#19981;&#36319;&#20174;&#21035;&#30340;&#31070;&#65292;&#33258;&#25307;&#31096;&#24739;&#65307;</span></span><span class="verse v7" data-usfm="JER.7.7"><span class="label">7</span><span class="content">&#25105;&#23601;&#35753;&#20320;&#20204;&#22312;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#30452;&#21040;&#27704;&#36828;&#30340;&#36825;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.7.8"><span class="label">8</span><span class="content">&#8220;&#21487;&#26159;&#65292;&#20320;&#20204;&#31455;&#28982;&#20506;&#38752;&#34394;&#35854;&#26080;&#30410;&#30340;&#35805;&#12290;</span></span><span class="verse v9" data-usfm="JER.7.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#24590;&#21487;&#20599;&#30423;&#12289;&#20982;&#26432;&#12289;&#22904;&#28139;&#12289;&#36215;&#20551;&#35475;&#12289;&#21521;&#24052;&#21147;&#28903;&#39321;&#65292;&#36319;&#20174;&#20320;&#20204;&#32032;&#19981;&#35748;&#35782;&#30340;&#21035;&#31070;&#65292;</span></span><span class="verse v10" data-usfm="JER.7.10"><span class="label">10</span><span class="content">&#28982;&#21518;&#26469;&#21040;&#36825;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#31449;&#22312;&#25105;&#38754;&#21069;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#23433;&#20840;&#21862;&#65281;&#8217;&#20320;&#20204;&#36825;&#26679;&#23601;&#21487;&#20197;&#34892;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21527;&#65311;</span></span><span class="verse v11" data-usfm="JER.7.11"><span class="label">11</span><span class="content">&#36825;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#38590;&#36947;&#22312;&#20320;&#20204;&#30524;&#20013;&#30475;&#20026;&#36156;&#31389;&#21527;&#65311;&#20294;&#25105;&#37117;&#30475;&#35265;&#20102;&#12290;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.7.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#20204;&#21487;&#20197;&#21040;&#31034;&#32599;&#25105;&#30340;&#22320;&#26041;&#21435;&#65292;&#23601;&#26159;&#20808;&#21069;&#25105;&#21517;&#30340;&#23621;&#25152;&#65292;&#30475;&#30475;&#25105;&#22240;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#37034;&#24694;&#65292;&#23545;&#37027;&#22320;&#26041;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="JER.7.13"><span class="label">13</span><span class="content">&#29616;&#22312;&#65292;&#22240;&#20320;&#20204;&#34892;&#20102;&#36825;&#19968;&#20999;&#20107;&#65292;&#25105;&#19981;&#26029;&#24691;&#20999;&#21578;&#35819;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#19981;&#21548;&#65307;&#25105;&#21628;&#21796;&#20320;&#20204;&#65292;&#20320;&#20204;&#21364;&#19981;&#31572;&#35805;&#12290;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="JER.7.14"><span class="label">14</span><span class="content">&#8220;&#25152;&#20197;&#25105;&#20174;&#21069;&#24590;&#26679;&#23545;&#24453;&#31034;&#32599;&#65292;&#23558;&#26469;&#20063;&#24590;&#26679;&#23545;&#24453;&#20320;&#20204;&#25152;&#20506;&#38752;&#30340;&#37027;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#20197;&#21450;&#25105;&#36176;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#21015;&#31062;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="JER.7.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#25226;&#20320;&#20204;&#20174;&#25105;&#38754;&#21069;&#36214;&#20986;&#65292;&#20687;&#25105;&#20174;&#21069;&#36214;&#20986;&#20320;&#20204;&#30340;&#20247;&#20804;&#24351;&#65292;&#20197;&#27861;&#33714;&#25152;&#26377;&#30340;&#21518;&#35028;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.7.16"><span class="label">16</span><span class="content">&#8220;&#33267;&#20110;&#20320;&#65292;&#19981;&#35201;&#20026;&#36825;&#20154;&#27665;&#31048;&#31095;&#65292;&#19981;&#35201;&#20026;&#20182;&#20204;&#21628;&#27714;&#31095;&#21578;&#65292;&#20063;&#19981;&#35201;&#20026;&#20182;&#20204;&#21521;&#25105;&#24691;&#27714;&#65292;&#22240;&#20026;&#25105;&#19981;&#20250;&#21548;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="JER.7.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#22312;&#29369;&#22823;&#30340;&#21508;&#22478;&#20013;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#25152;&#34892;&#30340;&#65292;&#20320;&#27809;&#26377;&#30475;&#35265;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="JER.7.18"><span class="label">18</span><span class="content">&#20799;&#23376;&#25441;&#26612;&#65292;&#29238;&#20146;&#29983;&#28779;&#65292;&#22919;&#22899;&#25247;&#38754;&#65292;&#20026;&#22825;&#21518;&#20570;&#39292;&#65292;&#21448;&#21521;&#21035;&#30340;&#31070;&#27975;&#22880;&#31085;&#65292;&#24825;&#25105;&#21457;&#24594;&#12290;</span></span><span class="verse v19" data-usfm="JER.7.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#23475;&#30340;&#26159;&#25105;&#21527;&#65311;&#23682;&#19981;&#26159;&#20182;&#20204;&#33258;&#24049;&#65292;&#20197;&#33268;&#33080;&#19978;&#33945;&#32670;&#21527;&#65311;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="JER.7.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#65292;&#24517;&#20498;&#22312;&#36825;&#22320;&#26041;&#65292;&#20063;&#24517;&#20498;&#22312;&#20154;&#21475;&#12289;&#29298;&#30044;&#12289;&#30000;&#37326;&#30340;&#26641;&#26408;&#21644;&#22320;&#30340;&#20986;&#20135;&#19978;&#65307;&#24594;&#28779;&#28903;&#36215;&#65292;&#19981;&#33021;&#29060;&#28781;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.7.21"><span class="label">21</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#23613;&#31649;&#25226;&#29140;&#31085;&#21152;&#22312;&#24179;&#23433;&#31085;&#19978;&#65292;&#33258;&#24049;&#21507;&#31085;&#32905;&#21543;&#65281;</span></span><span class="verse v22" data-usfm="JER.7.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#25105;&#25226;&#20320;&#20204;&#21015;&#31062;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#37027;&#26085;&#65292;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#20107;&#65292;&#25105;&#24182;&#27809;&#26377;&#21521;&#20182;&#20204;&#25552;&#35828;&#65292;&#20063;&#27809;&#26377;&#21545;&#21648;&#20182;&#20204;&#12290;</span></span><span class="verse v23" data-usfm="JER.7.23"><span class="label">23</span><span class="content">&#25105;&#21482;&#21545;&#21648;&#20182;&#20204;&#36825;&#19968;&#20214;&#20107;&#65292;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#21548;&#20174;&#25105;&#30340;&#35805;&#65292;&#25105;&#23601;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#65292;&#20320;&#20204;&#20063;&#20316;&#25105;&#30340;&#23376;&#27665;&#65307;&#20320;&#20204;&#35201;&#36981;&#34892;&#25105;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#36947;&#65292;&#22909;&#20351;&#20320;&#20204;&#33945;&#31119;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="JER.7.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#21364;&#27809;&#26377;&#21548;&#20174;&#65292;&#20063;&#19981;&#30041;&#24515;&#65292;&#21453;&#20498;&#25353;&#30528;&#20182;&#20204;&#30340;&#35745;&#35851;&#65292;&#38543;&#20174;&#33258;&#24049;&#39037;&#26775;&#30340;&#24694;&#24515;&#34892;&#20107;&#65292;&#21521;&#21518;&#19981;&#21521;&#21069;&#12290;</span></span><span class="verse v25" data-usfm="JER.7.25"><span class="label">25</span><span class="content">&#33258;&#20174;&#20320;&#20204;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#30340;&#37027;&#26085;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#32780;&#19988;&#26159;&#27599;&#26085;&#19981;&#26029;&#24046;&#36963;&#12290;</span></span><span class="verse v26" data-usfm="JER.7.26"><span class="label">26</span><span class="content">&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20204;&#8221;</span></span></span><span class="content">&#21364;&#27809;&#26377;&#21548;&#20174;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#21453;&#20498;&#30828;&#30528;&#39048;&#39033;&#34892;&#24694;&#65292;&#27604;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20204;&#8221;</span></span></span><span class="content">&#30340;&#21015;&#31062;&#36824;&#21385;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.7.27"><span class="label">27</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#36825;&#19968;&#20999;&#35805;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#20320;&#65307;&#20320;&#21628;&#21483;&#20182;&#20204;&#65292;&#20182;&#20204;&#20063;&#19981;&#22238;&#24212;&#12290;</span></span><span class="verse v28" data-usfm="JER.7.28"><span class="label">28</span><span class="content">&#28982;&#32780;&#65292;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#36825;&#23601;&#26159;&#19981;&#21548;&#20174;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#30340;&#35805;&#65292;&#19981;&#21463;&#31649;&#25945;&#30340;&#22269;&#65307;&#35802;&#23454;&#20007;&#23613;&#65292;&#24182;&#24050;&#20174;&#20182;&#20204;&#30340;&#21475;&#20013;&#26029;&#32477;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38464;&#26000;&#29305;&#30340;&#24694;&#34892;&#21450;&#21009;&#32602;</span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="label">29</span><span class="content">&#8220;&#8216;&#20320;&#35201;&#21098;&#21435;&#22836;&#21457;&#65292;&#24182;&#19988;&#25226;&#23427;&#25291;&#25481;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#19978;&#21040;&#20809;&#31171;&#30340;&#39640;&#20872;&#20030;&#21696;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#25672;&#26021;&#12289;&#24323;&#32477;&#20102;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#20182;&#25152;&#24974;&#24680;&#30340;&#19990;&#20195;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.7.30"><span class="label">30</span><span class="content">&#8220;&#22240;&#20026;&#29369;&#22823;&#20154;&#34892;&#20102;&#25105;&#30475;&#20026;&#24694;&#30340;&#20107;&#65292;&#25226;&#20182;&#20204;&#21487;&#24974;&#30340;&#20598;&#20687;&#23433;&#25918;&#22312;&#31216;&#20026;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#65292;&#27745;&#28174;&#20102;&#36825;&#27583;&#12290;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="JER.7.31"><span class="label">31</span><span class="content">&#8220;&#20182;&#20204;&#22312;&#27427;&#23273;&#23376;&#35895;&#20013;&#65292;&#24314;&#36896;&#20102;&#38464;&#26000;&#29305;&#30340;&#37041;&#22363;&#65292;&#29992;&#28779;&#28954;&#28903;&#33258;&#24049;&#30340;&#20799;&#22899;&#65307;&#36825;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#25105;&#20063;&#27809;&#26377;&#22312;&#24515;&#37324;&#24819;&#36807;&#12290;</span></span><span class="verse v32" data-usfm="JER.7.32"><span class="label">32</span><span class="content">&#22240;&#27492;&#65292;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;&#65292;&#20154;&#24517;&#19981;&#20877;&#31216;&#36825;&#22320;&#26041;&#20026;&#38464;&#26000;&#29305;&#25110;&#27427;&#23273;&#23376;&#35895;&#65292;&#21364;&#35201;&#31216;&#23427;&#20026;&#8216;&#26432;&#25134;&#35895;&#8217;&#65307;&#20154;&#24517;&#22312;&#38464;&#26000;&#29305;&#22475;&#33900;&#23608;&#20307;&#65292;&#29978;&#33267;&#26080;&#22788;&#21487;&#23481;&#12290;&#8221;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v33" data-usfm="JER.7.33"><span class="label">33</span><span class="content">&#8220;&#36825;&#20154;&#27665;&#30340;&#23608;&#20307;&#65292;&#20063;&#24517;&#32473;&#31354;&#20013;&#30340;&#39134;&#40479;&#21644;&#22320;&#19978;&#30340;&#37326;&#20861;&#20316;&#39135;&#29289;&#65292;&#27809;&#26377;&#20154;&#26469;&#39537;&#36214;&#12290;</span></span><span class="verse v34" data-usfm="JER.7.34"><span class="label">34</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#24517;&#22312;&#29369;&#22823;&#30340;&#22478;&#24066;&#20013;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#65292;&#20351;&#27426;&#27427;&#21644;&#24555;&#20048;&#30340;&#22768;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#22919;&#30340;&#22768;&#38899;&#27490;&#24687;&#65292;&#22240;&#20026;&#36825;&#22320;&#24517;&#35201;&#21464;&#20026;&#33618;&#22330;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
