<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26021;&#36131;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35828;&#39044;&#35328;&#25915;&#20987;&#37027;&#20123;&#22312;&#20197;&#33394;&#21015;&#20013;&#35828;&#39044;&#35328;&#30340;&#20808;&#30693;&#65292;&#23545;&#37027;&#20123;&#38543;&#30528;&#33258;&#24049;&#24515;&#24847;&#35828;&#39044;&#35328;&#30340;&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#24858;&#39037;&#30340;&#20808;&#30693;&#26377;&#31096;&#20102;&#65292;&#20182;&#20204;&#21482;&#26159;&#38543;&#20174;&#33258;&#24049;&#30340;&#28789;&#35828;&#39044;&#35328;&#65292;&#21364;&#27809;&#26377;&#30475;&#35265;&#36807;&#29978;&#20040;&#24322;&#35937;&#12290;</span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#21834;&#65281;&#20320;&#30340;&#20808;&#30693;&#22909;&#35937;&#24223;&#22687;&#20013;&#30340;&#29392;&#29432;&#12290;</span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#27809;&#26377;&#19978;&#21435;&#22581;&#22622;&#30772;&#21475;&#65292;&#20063;&#27809;&#26377;&#20026;&#20197;&#33394;&#21015;&#23478;&#37325;&#20462;&#22681;&#22435;&#65292;&#20351;&#23427;&#22312;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#22312;&#25112;&#20105;&#20013;&#21487;&#20197;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#25152;&#35265;&#30340;&#26159;&#34394;&#20551;&#30340;&#24322;&#35937;&#65292;&#26159;&#39575;&#20154;&#30340;&#21344;&#21340;&#65307;&#20182;&#20204;&#35828;&#65306;&#8216;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#20854;&#23454;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#24046;&#36963;&#20182;&#20204;&#65292;&#20182;&#20204;&#21364;&#24076;&#26395;&#33258;&#24049;&#30340;&#35805;&#33021;&#22815;&#24212;&#39564;&#12290;</span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#19981;&#26159;&#35265;&#20102;&#34394;&#20551;&#30340;&#24322;&#35937;&#65292;&#19981;&#26159;&#35828;&#20102;&#39575;&#20154;&#30340;&#21344;&#21340;&#21527;&#65311;&#20320;&#20204;&#36824;&#35828;&#65306;&#8216;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#20854;&#23454;&#25105;&#24182;&#27809;&#26377;&#35828;&#36807;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#20204;&#25152;&#35828;&#30340;&#26159;&#34394;&#20551;&#65292;&#25152;&#35265;&#30340;&#26159;&#27450;&#35784;&#65292;&#22240;&#27492;&#25105;&#23601;&#25915;&#20987;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#25163;&#24517;&#25915;&#20987;&#37027;&#20123;&#30475;&#35265;&#34394;&#20551;&#24322;&#35937;&#12289;&#20197;&#21344;&#21340;&#39575;&#20154;&#30340;&#20808;&#30693;&#65292;&#20182;&#20204;&#24517;&#19981;&#24471;&#21015;&#22312;&#25105;&#23376;&#27665;&#30340;&#20250;&#20013;&#65292;&#19981;&#24471;&#34987;&#35760;&#24405;&#22312;&#20197;&#33394;&#21015;&#23478;&#30340;&#21517;&#20876;&#19978;&#65292;&#20063;&#19981;&#24471;&#36827;&#20837;&#20197;&#33394;&#21015;&#22320;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#36855;&#24785;&#20102;&#25105;&#30340;&#23376;&#27665;&#65292;&#35828;&#65306;&#8216;&#24179;&#23433;&#20102;&#12290;&#8217;&#20854;&#23454;&#27809;&#26377;&#24179;&#23433;&#12290;&#26377;&#20154;&#31569;&#36215;&#34180;&#22681;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#29992;&#28784;&#27877;&#31881;&#21047;&#37027;&#22681;&#12290;</span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;&#37027;&#20123;&#29992;&#28784;&#27877;&#31881;&#21047;&#37027;&#22681;&#30340;&#20154;&#35828;&#65306;&#8216;&#37027;&#22681;&#35201;&#20498;&#22604;&#65292;&#24517;&#26377;&#26292;&#38632;&#28459;&#36807;&#12290;&#22823;&#20912;&#38649;&#21834;&#65281;&#20320;&#20204;&#35201;&#38477;&#19979;&#65292;&#29378;&#39118;&#20063;&#24517;&#26292;&#21038;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">&#37027;&#22681;&#20498;&#22604;&#20197;&#21518;&#65292;&#20154;&#23682;&#19981;&#20250;&#38382;&#20320;&#20204;&#65306;&#8216;&#20320;&#20204;&#25152;&#31881;&#21047;&#30340;&#22312;&#21738;&#37324;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#35201;&#22312;&#25105;&#30340;&#28872;&#24594;&#20013;&#20351;&#29378;&#39118;&#26292;&#21038;&#65307;&#22312;&#25105;&#30340;&#24575;&#24594;&#20013;&#26377;&#26292;&#38632;&#28459;&#36807;&#65307;&#22312;&#28872;&#24594;&#20013;&#26377;&#22823;&#20912;&#38649;&#38477;&#19979;&#27585;&#28781;&#36825;&#22681;&#12290;</span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25286;&#27585;&#20320;&#20204;&#29992;&#28784;&#27877;&#31881;&#21047;&#30340;&#22681;&#12290;&#20351;&#23427;&#20542;&#20498;&#22312;&#22320;&#65292;&#20197;&#33268;&#26681;&#22522;&#38706;&#20986;&#26469;&#65307;&#22681;&#24517;&#20498;&#22604;&#65292;&#20320;&#20204;&#24517;&#22312;&#20854;&#20013;&#28781;&#20129;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v15" data-usfm="EZK.13.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#36825;&#26679;&#21521;&#22681;&#65292;&#21644;&#21521;&#37027;&#20123;&#29992;&#28784;&#27877;&#31881;&#21047;&#36825;&#22681;&#30340;&#20154;&#21457;&#23613;&#25105;&#30340;&#28872;&#24594;&#12290;&#25105;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#22681;&#27809;&#26377;&#20102;&#65281;&#31881;&#21047;&#37027;&#22681;&#30340;&#20154;&#20063;&#27809;&#26377;&#20102;&#65281;&#8217;</span></span><span class="verse v16" data-usfm="EZK.13.16"><span class="label">16</span><span class="content">&#31881;&#21047;&#37027;&#22681;&#30340;&#20154;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#30340;&#20247;&#20808;&#30693;&#65307;&#20182;&#20204;&#25351;&#30528;&#32822;&#36335;&#25746;&#20919;&#35828;&#39044;&#35328;&#65292;&#22312;&#27809;&#26377;&#24179;&#23433;&#30340;&#26102;&#20505;&#65292;&#20026;&#36825;&#22478;&#35265;&#24179;&#23433;&#30340;&#24322;&#35937;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#26021;&#36131;&#20551;&#22899;&#20808;&#30693;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.13.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#27665;&#20013;&#37027;&#20123;&#38543;&#30528;&#33258;&#24049;&#24515;&#24847;&#35828;&#39044;&#35328;&#30340;&#22899;&#23376;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#22905;&#20204;&#12290;&#20320;&#35201;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="EZK.13.18"><span class="label">18</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#36825;&#20123;&#22899;&#23376;&#26377;&#31096;&#20102;&#65292;&#22905;&#20204;&#26367;&#20247;&#20154;&#30340;&#25163;&#33109;&#32541;&#21046;&#31526;&#21650;&#30340;&#24102;&#23376;&#65292;&#21448;&#26367;&#20247;&#20154;&#21046;&#36896;&#19981;&#21516;&#38271;&#24230;&#30340;&#22836;&#24062;&#65292;&#20026;&#35201;&#29454;&#21462;&#20154;&#30340;&#24615;&#21629;&#12290;&#38590;&#36947;&#20320;&#20204;&#29454;&#21462;&#25105;&#23376;&#27665;&#30340;&#24615;&#21629;&#65292;&#23601;&#33021;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#21527;&#65311;</span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#20026;&#20102;&#20960;&#25226;&#22823;&#40614;&#65292;&#20026;&#20102;&#20960;&#22359;&#39292;&#65292;&#23601;&#22312;&#25105;&#30340;&#23376;&#27665;&#20013;&#38388;&#20149;&#28174;&#25105;&#65307;&#20320;&#20204;&#21521;&#25105;&#37027;&#20123;&#24895;&#21548;&#35854;&#35328;&#30340;&#23376;&#27665;&#35828;&#35854;&#65292;&#19981;&#35813;&#27515;&#30340;&#20154;&#65292;&#20320;&#20204;&#26432;&#27515;&#20102;&#65307;&#19981;&#35813;&#27963;&#30340;&#20154;&#65292;&#20320;&#20204;&#21364;&#20445;&#20840;&#20182;&#20204;&#30340;&#24615;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#35201;&#19982;&#20320;&#20204;&#31526;&#21650;&#30340;&#24102;&#23376;&#20316;&#23545;&#12290;&#20320;&#20204;&#29992;&#23427;&#20204;&#26469;&#29454;&#21462;&#20154;&#30340;&#24615;&#21629;&#65292;&#22909;&#35937;&#29454;&#21462;&#39134;&#40479;&#19968;&#26679;&#12290;&#25105;&#24517;&#25226;&#23427;&#20204;&#20174;&#20320;&#20204;&#30340;&#33152;&#33218;&#19978;&#25199;&#19979;&#26469;&#65292;&#37322;&#25918;&#37027;&#20123;&#34987;&#20320;&#20204;&#20687;&#39134;&#40479;&#19968;&#26679;&#29454;&#21462;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#25199;&#19979;&#20320;&#20204;&#30340;&#22836;&#24062;&#65292;&#25937;&#25105;&#30340;&#23376;&#27665;&#33073;&#31163;&#20320;&#20204;&#30340;&#25163;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#34987;&#20320;&#20204;&#30340;&#25163;&#29454;&#21462;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">&#25105;&#27809;&#26377;&#20351;&#20041;&#20154;&#28784;&#24515;&#65292;&#20320;&#20204;&#21364;&#29992;&#35854;&#35328;&#20351;&#20182;&#20204;&#28784;&#24515;&#65292;&#21448;&#22362;&#22266;&#24694;&#20154;&#30340;&#25163;&#65292;&#20351;&#20182;&#20204;&#19981;&#36716;&#31163;&#24694;&#36947;&#32780;&#24471;&#25327;&#25937;&#12290;</span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20204;&#19981;&#24471;&#20877;&#35265;&#34394;&#20551;&#30340;&#24322;&#35937;&#65292;&#20063;&#19981;&#24471;&#20877;&#34892;&#21344;&#21340;&#30340;&#20107;&#65307;&#25105;&#35201;&#25937;&#25105;&#30340;&#23376;&#27665;&#33073;&#31163;&#20320;&#20204;&#30340;&#25163;&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
