<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch11" data-usfm="EZK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#39046;&#34966;&#35851;&#24694;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.11.1"><span class="label">1</span><span class="content">&#28789;&#25226;&#25105;&#25552;&#36215;&#26469;&#65292;&#24102;&#21040;&#32822;&#21644;&#21326;&#27583;&#26397;&#19996;&#30340;&#19996;&#38376;&#65307;&#22312;&#38376;&#21475;&#37027;&#37324;&#26377;&#20108;&#21313;&#20116;&#20010;&#20154;&#65307;&#25105;&#30475;&#35265;&#20182;&#20204;&#20013;&#38388;&#26377;&#20154;&#27665;&#30340;&#39046;&#34966;&#25276;&#26388;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#21644;&#27604;&#25343;&#38597;&#30340;&#20799;&#23376;&#27608;&#25289;&#25552;&#12290;</span></span><span class="verse v2" data-usfm="EZK.11.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36825;&#20123;&#23601;&#26159;&#22270;&#35851;&#32618;&#23421;&#65292;&#22312;&#36825;&#22478;&#37324;&#35774;&#24694;&#35851;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="EZK.11.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8216;&#24314;&#36896;&#25151;&#23627;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#65307;&#36825;&#22478;&#26159;&#38149;&#65292;&#25105;&#20204;&#26159;&#32905;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="EZK.11.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35828;&#39044;&#35328;&#65292;&#35201;&#35828;&#39044;&#35328;&#25915;&#20987;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32618;&#24694;&#19982;&#24809;&#32602;</span></div><div class="p"><span class="verse v5" data-usfm="EZK.11.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#28789;&#38477;&#22312;&#25105;&#36523;&#19978;&#65292;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20204;&#21475;&#37324;&#25152;&#35828;&#12289;&#24515;&#20013;&#25152;&#24819;&#30340;&#65292;&#25105;&#37117;&#30693;&#36947;&#12290;</span></span><span class="verse v6" data-usfm="EZK.11.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#22312;&#36825;&#22478;&#37324;&#26432;&#20102;&#35768;&#22810;&#20154;&#65292;&#20351;&#34903;&#36947;&#28385;&#20102;&#27515;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="EZK.11.7"><span class="label">7</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#24323;&#32622;&#22312;&#22478;&#20013;&#30340;&#27515;&#20154;&#23601;&#26159;&#32905;&#65292;&#36825;&#22478;&#23601;&#26159;&#38149;&#65307;&#33267;&#20110;&#20320;&#20204;&#65292;&#21364;&#35201;&#20174;&#22478;&#20013;&#34987;&#36214;&#20986;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="EZK.11.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#24807;&#24597;&#20992;&#21073;&#65292;&#25105;&#23601;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65292;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.11.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20204;&#20174;&#22478;&#20013;&#36214;&#20986;&#21435;&#65292;&#20132;&#22312;&#22806;&#26063;&#20154;&#30340;&#25163;&#37324;&#65307;&#25105;&#35201;&#21521;&#20320;&#20204;&#26045;&#34892;&#23457;&#21028;&#12290;</span></span><span class="verse v10" data-usfm="EZK.11.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#24517;&#20498;&#22312;&#20992;&#19979;&#65292;&#25105;&#24517;&#23457;&#21028;&#20320;&#20204;&#65292;&#30452;&#21040;&#20197;&#33394;&#21015;&#30340;&#36793;&#22659;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v11" data-usfm="EZK.11.11"><span class="label">11</span><span class="content">&#36825;&#22478;&#24517;&#19981;&#20316;&#20320;&#20204;&#30340;&#38149;&#65292;&#20320;&#20204;&#20063;&#24517;&#19981;&#20316;&#20854;&#20013;&#30340;&#32905;&#12290;&#25105;&#24517;&#23457;&#21028;&#20320;&#20204;&#30452;&#21040;&#20197;&#33394;&#21015;&#30340;&#36793;&#22659;&#65307;</span></span><span class="verse v12" data-usfm="EZK.11.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#36825;&#26159;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#20063;&#27809;&#26377;&#36981;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#21364;&#25928;&#27861;&#20320;&#20204;&#21608;&#22260;&#21015;&#22269;&#30340;&#20064;&#20439;&#21435;&#34892;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#30340;&#20195;&#31095;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.11.13"><span class="label">13</span><span class="content">&#25105;&#27491;&#22312;&#35828;&#39044;&#35328;&#30340;&#26102;&#20505;&#65292;&#27604;&#25343;&#38597;&#30340;&#20799;&#23376;&#27608;&#25289;&#25552;&#27515;&#20102;&#12290;&#20110;&#26159;&#25105;&#33080;&#20239;&#22312;&#22320;&#65292;&#22823;&#22768;&#21628;&#21483;&#65292;&#35828;&#65306;&#8220;&#21710;&#65292;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#38590;&#36947;&#20320;&#35201;&#25226;&#20197;&#33394;&#21015;&#20313;&#21097;&#30340;&#20154;&#37117;&#23613;&#34892;&#27585;&#28781;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22238;&#24402;&#25925;&#22303;&#30340;&#30460;&#26395;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.11.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v15" data-usfm="EZK.11.15"><span class="label">15</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#35770;&#21040;&#20320;&#30340;&#20804;&#24351;&#12289;&#20320;&#30340;&#20146;&#23646;&#12289;&#19982;&#20320;&#19968;&#21516;&#34987;&#25523;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19982;&#20320;&#19968;&#21516;&#34987;&#25523;&#30340;&#20154;&#8221;&#25110;&#35793;&#65306;&#8220;&#20320;&#30340;&#36817;&#20146;&#8221;</span></span></span><span class="content">&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#26366;&#32463;&#36825;&#26679;&#35828;&#65306;&#8216;&#20182;&#20204;&#36828;&#31163;&#20102;&#32822;&#21644;&#21326;&#65292;&#36825;&#22320;&#26159;&#36176;&#32473;&#25105;&#20204;&#20316;&#20135;&#19994;&#30340;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="EZK.11.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#20320;&#35201;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#34429;&#28982;&#25226;&#20182;&#20204;&#36828;&#36828;&#22320;&#36801;&#21040;&#21015;&#22269;&#20043;&#20013;&#65292;&#20351;&#20182;&#20204;&#20998;&#25955;&#22312;&#21508;&#22320;&#65292;&#25105;&#36824;&#35201;&#22312;&#20182;&#20204;&#25152;&#21040;&#30340;&#21508;&#22320;&#26242;&#20316;&#20182;&#20204;&#30340;&#22307;&#25152;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="EZK.11.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#20320;&#35201;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#35201;&#20174;&#19975;&#26063;&#20013;&#25307;&#32858;&#20320;&#20204;&#65292;&#20174;&#20320;&#20204;&#34987;&#20998;&#25955;&#21040;&#30340;&#21508;&#22320;&#32858;&#38598;&#20320;&#20204;&#65292;&#25226;&#20197;&#33394;&#21015;&#22320;&#36176;&#32473;&#20320;&#20204;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="EZK.11.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#24517;&#22238;&#21040;&#37027;&#37324;&#65292;&#20063;&#24517;&#38500;&#25481;&#37027;&#37324;&#25152;&#26377;&#21487;&#21388;&#30340;&#20598;&#20687;&#21644;&#25152;&#26377;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#26356;&#26032;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.11.19"><span class="label">19</span><span class="content">&#8220;&#25105;&#35201;&#25226;&#19968;&#39063;&#24515;&#36176;&#32473;&#20182;&#20204;&#65292;&#25226;&#26032;&#30340;&#28789;&#25918;&#22312;&#20182;&#20204;&#37324;&#38754;&#65307;&#25105;&#35201;&#20174;&#20182;&#20204;&#32905;&#20307;&#20013;&#38500;&#25481;&#30707;&#24515;&#65292;&#36176;&#32473;&#20182;&#20204;&#32905;&#24515;&#65292;</span></span><span class="verse v20" data-usfm="EZK.11.20"><span class="label">20</span><span class="content">&#20351;&#20182;&#20204;&#36981;&#20174;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#24517;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="EZK.11.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#37027;&#20123;&#24515;&#20013;&#38543;&#20174;&#21487;&#21388;&#30340;&#20598;&#20687;&#21644;&#21487;&#24974;&#20043;&#29289;&#30340;&#20154;&#65292;&#25105;&#35201;&#25226;&#20182;&#20204;&#25152;&#34892;&#30340;&#65292;&#25253;&#24212;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#12290;&#8221;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#31163;&#24320;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.11.22"><span class="label">22</span><span class="content">&#20197;&#21518;&#65292;&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#65292;&#36718;&#23376;&#37117;&#22312;&#20182;&#20204;&#26049;&#36793;&#65307;&#22312;&#20182;&#20204;&#20197;&#19978;&#26377;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#12290;</span></span><span class="verse v23" data-usfm="EZK.11.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20174;&#22478;&#20013;&#21319;&#36215;&#65292;&#20572;&#22312;&#22478;&#19996;&#30340;&#37027;&#24231;&#23665;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="EZK.11.24"><span class="label">24</span><span class="content">&#28789;&#25226;&#25105;&#25552;&#36215;&#26469;&#65292;&#22312;&#24322;&#35937;&#20013;&#20511;&#30528;&#12288;&#31070;&#30340;&#28789;&#65292;&#39046;&#25105;&#21040;&#36838;&#21202;&#24213;&#34987;&#25523;&#30340;&#20154;&#37027;&#37324;&#21435;&#65307;&#25105;&#30475;&#35265;&#30340;&#24322;&#35937;&#23601;&#31163;&#24320;&#25105;&#19978;&#21319;&#21435;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="EZK.11.25"><span class="label">25</span><span class="content">&#25105;&#23601;&#25226;&#32822;&#21644;&#21326;&#25351;&#31034;&#25105;&#30340;&#19968;&#20999;&#20107;&#37117;&#35828;&#32473;&#34987;&#25523;&#30340;&#20154;&#21548;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
