<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch12" data-usfm="EZK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#36801;&#31227;&#30340;&#39044;&#20806;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.12.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#26159;&#20303;&#22312;&#21467;&#36870;&#30340;&#27665;&#26063;&#20043;&#20013;&#65307;&#20182;&#20204;&#26377;&#30524;&#30555;&#21487;&#20197;&#30475;&#65292;&#21364;&#30475;&#19981;&#35265;&#65307;&#20182;&#20204;&#26377;&#32819;&#26421;&#21487;&#20197;&#21548;&#65292;&#21364;&#21548;&#19981;&#35265;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v3" data-usfm="EZK.12.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#20026;&#33258;&#24049;&#39044;&#22791;&#34987;&#25523;&#26102;&#25152;&#38656;&#30340;&#19996;&#35199;&#65292;&#22312;&#26085;&#38388;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#31163;&#21435;&#65292;&#20174;&#20320;&#25152;&#20303;&#30340;&#22320;&#26041;&#31227;&#23621;&#21035;&#22788;&#65307;&#20182;&#20204;&#34429;&#28982;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#25110;&#32773;&#20182;&#20204;&#21487;&#20197;&#30475;&#24471;&#26126;&#30333;&#12290;</span></span><span class="verse v4" data-usfm="EZK.12.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#22312;&#26085;&#38388;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#65292;&#25226;&#20320;&#30340;&#19996;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#35937;&#34987;&#25523;&#26102;&#25152;&#38656;&#30340;&#29289;&#20214;</span></span></span><span class="content">&#25644;&#20986;&#26469;&#65292;&#21040;&#20102;&#26202;&#19978;&#65292;&#20320;&#35201;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#20986;&#21435;&#65292;&#20687;&#34987;&#25523;&#30340;&#20154;&#20986;&#21435;&#19968;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="EZK.12.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#25226;&#22681;&#25366;&#31359;&#65292;&#25226;&#20320;&#30340;&#19996;&#35199;&#20174;&#37027;&#37324;&#24102;&#20986;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="EZK.12.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#22825;&#40657;&#65292;&#20320;&#35201;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#25226;&#36825;&#20123;&#19996;&#35199;&#25179;&#22312;&#32937;&#22836;&#19978;&#24102;&#20986;&#21435;&#65307;&#20320;&#35201;&#33945;&#20303;&#20320;&#30340;&#33080;&#65292;&#20351;&#20320;&#30475;&#19981;&#35265;&#36825;&#22320;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#31435;&#20320;&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#19968;&#20010;&#20806;&#22836;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.12.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25105;&#29031;&#30528;&#25152;&#21545;&#21648;&#30340;&#21435;&#34892;&#65292;&#22312;&#26085;&#38388;&#25105;&#25226;&#25105;&#30340;&#19996;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#35937;&#34987;&#25523;&#26102;&#25152;&#38656;&#30340;&#29289;&#20214;</span></span></span><span class="content">&#25644;&#20986;&#26469;&#65307;&#21040;&#20102;&#26202;&#19978;&#65292;&#25105;&#29992;&#25163;&#25226;&#22681;&#25366;&#31359;&#65307;&#22825;&#40657;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24403;&#30528;&#20182;&#20204;&#30524;&#21069;&#25226;&#36825;&#20123;&#19996;&#35199;&#25179;&#22312;&#32937;&#22836;&#19978;&#24102;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#20806;&#30340;&#24847;&#20041;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.12.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="EZK.12.9"><span class="label">9</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#65292;&#23601;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#19981;&#26159;&#38382;&#20320;&#65306;&#8216;&#20320;&#22312;&#20316;&#29978;&#20040;&#21602;&#65311;&#8217;</span></span><span class="verse v10" data-usfm="EZK.12.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#36825;&#40664;&#31034;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#40664;&#31034;&#8221;&#21407;&#25991;&#20316;&#8220;&#25285;&#23376;&#8221;</span></span></span><span class="content">&#26159;&#20851;&#20046;&#32822;&#36335;&#25746;&#20919;&#30340;&#21531;&#29579;&#65292;&#21644;&#22312;&#23427;&#20013;&#38388;&#30340;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="EZK.12.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#35828;&#65306;&#8216;&#25105;&#20316;&#20320;&#20204;&#30340;&#19968;&#20010;&#20806;&#22836;&#65292;&#25105;&#24590;&#26679;&#34892;&#65292;&#20182;&#20204;&#30340;&#36973;&#36935;&#20063;&#24517;&#24590;&#26679;&#65307;&#20182;&#20204;&#24517;&#34987;&#25523;&#21435;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.12.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#30340;&#21531;&#29579;&#24517;&#22312;&#22825;&#40657;&#30340;&#26102;&#20505;&#65292;&#25226;&#19996;&#35199;&#25179;&#22312;&#32937;&#22836;&#19978;&#65292;&#20174;&#20182;&#20204;&#25366;&#31359;&#30340;&#22681;&#24102;&#20986;&#21435;&#65307;&#20182;&#24517;&#33945;&#20303;&#33258;&#24049;&#30340;&#33080;&#65292;&#19981;&#33021;&#30475;&#35265;&#36825;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="EZK.12.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#25226;&#25105;&#30340;&#32593;&#25746;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#24517;&#34987;&#25105;&#30340;&#32593;&#32599;&#32593;&#20303;&#65307;&#25105;&#35201;&#25226;&#20182;&#24102;&#21040;&#24052;&#27604;&#20262;&#65292;&#23601;&#26159;&#36838;&#21202;&#24213;&#20154;&#20043;&#22320;&#65307;&#20182;&#19981;&#20250;&#30475;&#35265;&#37027;&#22320;&#65292;&#21364;&#35201;&#27515;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v14" data-usfm="EZK.12.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25226;&#20182;&#21608;&#22260;&#25152;&#26377;&#30340;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#24110;&#21161;&#20182;&#30340;&#21644;&#20182;&#25152;&#26377;&#30340;&#20891;&#38431;&#65292;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#65292;&#20063;&#35201;&#25300;&#20986;&#20992;&#26469;&#36861;&#36214;&#20182;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="EZK.12.15"><span class="label">15</span><span class="content">&#25105;&#20351;&#20182;&#20204;&#22235;&#25955;&#21040;&#21015;&#37030;&#20013;&#65292;&#20998;&#25955;&#22312;&#21508;&#22320;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v16" data-usfm="EZK.12.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#25105;&#21364;&#35201;&#30041;&#19979;&#20182;&#20204;&#23569;&#25968;&#30340;&#20154;&#65292;&#20813;&#21463;&#20992;&#21073;&#12289;&#39269;&#33618;&#21644;&#30239;&#30123;&#20043;&#23475;&#65292;&#22909;&#20351;&#20182;&#20204;&#22312;&#25152;&#21040;&#30340;&#21015;&#22269;&#20013;&#65292;&#36848;&#35828;&#20182;&#20204;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25112;&#24807;&#24778;&#24822;&#30340;&#39044;&#20806;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.12.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="EZK.12.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25112;&#25112;&#20834;&#20834;&#22320;&#21507;&#20320;&#30340;&#39277;&#65292;&#28385;&#24515;&#24551;&#34385;&#22320;&#21917;&#20320;&#30340;&#27700;&#12290;</span></span><span class="verse v19" data-usfm="EZK.12.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23545;&#36825;&#22320;&#30340;&#20154;&#27665;&#35828;&#65306;&#8216;&#35770;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21644;&#20197;&#33394;&#21015;&#22320;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20182;&#20204;&#35201;&#28385;&#24515;&#24551;&#34385;&#22320;&#21507;&#20182;&#20204;&#30340;&#39277;&#65292;&#21313;&#20998;&#24778;&#24822;&#22320;&#21917;&#20182;&#20204;&#30340;&#27700;&#65307;&#22240;&#20026;&#25152;&#26377;&#23621;&#27665;&#30340;&#24378;&#26292;&#65292;&#36825;&#22320;&#24517;&#20840;&#28982;&#33618;&#20937;&#12290;</span></span><span class="verse v20" data-usfm="EZK.12.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#23621;&#20303;&#30340;&#22478;&#24066;&#24517;&#25104;&#20026;&#33618;&#22330;&#65292;&#36825;&#22320;&#24517;&#28982;&#33618;&#20937;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#39044;&#35328;&#24517;&#35201;&#24212;&#39564;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.12.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v22" data-usfm="EZK.12.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#20204;&#22312;&#20197;&#33394;&#21015;&#22320;&#24590;&#20040;&#26377;&#36825;&#19968;&#21477;&#20439;&#35821;&#35828;&#65306;&#8216;&#26085;&#23376;&#19968;&#22825;&#19968;&#22825;&#36807;&#21435;&#65292;&#25152;&#26377;&#24322;&#35937;&#37117;&#33853;&#31354;&#20102;&#8217;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="EZK.12.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#24517;&#20351;&#36825;&#19968;&#21477;&#20439;&#35821;&#19981;&#20877;&#27969;&#34892;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#20154;&#24517;&#19981;&#20877;&#24341;&#29992;&#36825;&#21477;&#20439;&#35821;&#12290;&#8217;&#20320;&#21364;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#26085;&#23376;&#20020;&#36817;&#20102;&#65292;&#25152;&#26377;&#24322;&#35937;&#37117;&#24517;&#24212;&#39564;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="EZK.12.24"><span class="label">24</span><span class="content">&#20174;&#27492;&#65292;&#22312;&#20197;&#33394;&#21015;&#23478;&#20013;&#24517;&#19981;&#20877;&#26377;&#34394;&#20551;&#30340;&#24322;&#35937;&#21644;&#22857;&#25215;&#30340;&#21344;&#21340;&#12290;</span></span><span class="verse v25" data-usfm="EZK.12.25"><span class="label">25</span><span class="content">&#25105;&#32822;&#21644;&#21326;&#25152;&#35828;&#30340;&#65292;&#26159;&#25105;&#35201;&#35828;&#30340;&#35805;&#65292;&#25105;&#25152;&#35828;&#30340;&#24517;&#23450;&#25104;&#23601;&#65292;&#19981;&#20877;&#32829;&#24310;&#12290;&#21467;&#36870;&#30340;&#27665;&#26063;&#21834;&#65281;&#25105;&#25152;&#35828;&#30340;&#35805;&#24517;&#22312;&#20320;&#20204;&#36824;&#27963;&#30528;&#30340;&#26085;&#23376;&#25104;&#23601;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.12.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v27" data-usfm="EZK.12.27"><span class="label">27</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#36825;&#20154;&#25152;&#35265;&#30340;&#24322;&#35937;&#26159;&#20851;&#20046;&#35768;&#22810;&#24180;&#26085;&#20197;&#21518;&#30340;&#20107;&#65292;&#20182;&#25152;&#35828;&#30340;&#39044;&#35328;&#26159;&#25351;&#30528;&#36965;&#36828;&#30340;&#23558;&#26469;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="EZK.12.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#25152;&#26377;&#30340;&#35805;&#65292;&#24517;&#27809;&#26377;&#19968;&#21477;&#20877;&#32829;&#24310;&#65307;&#25105;&#25152;&#35828;&#30340;&#65292;&#37117;&#24517;&#25104;&#23601;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
