<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#26021;&#36131;&#23815;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#26377;&#20960;&#20010;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#26469;&#35265;&#25105;&#65292;&#22312;&#25105;&#38754;&#21069;&#22352;&#19979;&#12290;</span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#23601;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#36825;&#20123;&#20154;&#24050;&#32463;&#25226;&#20182;&#20204;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#37324;&#21435;&#65292;&#25226;&#37027;&#38519;&#20182;&#20204;&#22312;&#32618;&#23421;&#20013;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#25105;&#24590;&#33021;&#35753;&#20182;&#20204;&#21521;&#25105;&#27714;&#38382;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#21578;&#35785;&#20182;&#20204;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#23478;&#30340;&#20154;&#20013;&#65292;&#20961;&#25226;&#20182;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#37324;&#21435;&#65292;&#25226;&#37027;&#38519;&#33258;&#24049;&#22312;&#32618;&#23421;&#20013;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#21364;&#21448;&#26469;&#35265;&#20808;&#30693;&#30340;&#65292;&#25105;&#32822;&#21644;&#21326;&#24517;&#25353;&#20182;&#25308;&#20247;&#22810;&#20598;&#20687;&#30340;&#32618;&#25253;&#24212;&#20182;&#65292;</span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#22909;&#22842;&#22238;&#20197;&#33394;&#21015;&#23478;&#30340;&#24515;&#12290;&#20182;&#20204;&#20247;&#20154;&#22240;&#33258;&#24049;&#30340;&#20598;&#20687;&#65292;&#19982;&#25105;&#30095;&#36828;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21149;&#20154;&#27665;&#31163;&#24323;&#20598;&#20687;&#24402;&#21521;&#30495;&#31070;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22238;&#36716;&#21543;&#65281;&#36716;&#31163;&#20320;&#20204;&#30340;&#20598;&#20687;&#65281;&#36716;&#33080;&#31163;&#24323;&#20320;&#20204;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#21543;&#65281;</span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#22240;&#20026;&#20197;&#33394;&#21015;&#23478;&#30340;&#20154;&#20013;&#65292;&#25110;&#26159;&#22312;&#20197;&#33394;&#21015;&#23492;&#23621;&#30340;&#22806;&#26063;&#20154;&#20013;&#65292;&#20961;&#19982;&#25105;&#30095;&#36828;&#65292;&#25226;&#20182;&#20204;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#37324;&#21435;&#65292;&#25226;&#37027;&#38519;&#33258;&#24049;&#22312;&#32618;&#23421;&#20013;&#30340;&#32458;&#33050;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#21364;&#21448;&#26469;&#35265;&#20808;&#30693;&#65292;&#35201;&#20026;&#33258;&#24049;&#27714;&#38382;&#25105;&#30340;&#65292;&#25105;&#32822;&#21644;&#21326;&#24517;&#20146;&#33258;&#25253;&#24212;&#20182;&#65307;</span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#25105;&#24517;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#20351;&#20182;&#25104;&#20026;&#21035;&#20154;&#30340;&#37492;&#25106;&#21644;&#35749;&#31505;&#30340;&#23545;&#35937;&#65307;&#25105;&#35201;&#25226;&#20182;&#20174;&#25105;&#23376;&#27665;&#20013;&#21098;&#38500;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#26377;&#20808;&#30693;&#34987;&#27450;&#39575;&#35828;&#19968;&#21477;&#35805;&#65292;&#26159;&#25105;&#32822;&#21644;&#21326;&#20219;&#37027;&#20808;&#30693;&#21463;&#27450;&#39575;&#30340;&#65307;&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20182;&#65292;&#25226;&#20182;&#20174;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#38500;&#28781;&#12290;</span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#65307;&#27714;&#38382;&#30340;&#20154;&#30340;&#32618;&#23421;&#24590;&#26679;&#65292;&#20808;&#30693;&#30340;&#32618;&#23421;&#20063;&#24517;&#24590;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#36825;&#26679;&#65292;&#20197;&#33394;&#21015;&#23478;&#24517;&#19981;&#20877;&#36208;&#36855;&#36335;&#31163;&#24320;&#25105;&#65292;&#20063;&#19981;&#20877;&#22240;&#20182;&#20204;&#30340;&#19968;&#20999;&#36807;&#29359;&#29623;&#27745;&#33258;&#24049;&#65307;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20041;&#20154;&#24471;&#25937;&#24694;&#20154;&#28781;&#20129;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#22914;&#26524;&#19968;&#22269;&#34892;&#20102;&#19981;&#24544;&#30340;&#20107;&#24471;&#32618;&#25105;&#65292;&#25105;&#23601;&#24517;&#20280;&#25163;&#25915;&#20987;&#37027;&#22269;&#65292;&#26029;&#32477;&#37027;&#22320;&#30340;&#31918;&#39135;&#65292;&#20351;&#39269;&#33618;&#20020;&#21040;&#37027;&#22320;&#65292;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#20174;&#37027;&#22320;&#21098;&#38500;&#65292;</span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#21363;&#20351;&#26377;&#25386;&#20122;&#12289;&#20294;&#20197;&#29702;&#21644;&#32422;&#20271;&#36825;&#19977;&#20010;&#20154;&#65292;&#20182;&#20204;&#20063;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#20041;&#25937;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#29467;&#20861;&#32463;&#36807;&#37027;&#22320;&#65292;&#36418;&#36495;&#37027;&#22320;&#65292;&#20351;&#23427;&#33618;&#20937;&#65292;&#20197;&#33268;&#22240;&#20026;&#36825;&#20123;&#20861;&#30340;&#32536;&#25925;&#65292;&#27809;&#26377;&#20154;&#25954;&#32463;&#36807;&#65307;</span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#21363;&#20351;&#26377;&#36825;&#19977;&#20010;&#20154;&#22312;&#20854;&#20013;&#65292;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#21482;&#33021;&#25937;&#33258;&#24049;&#65292;&#36830;&#20799;&#22899;&#20063;&#19981;&#33021;&#25937;&#65292;&#37027;&#22320;&#21364;&#20173;&#28982;&#33618;&#20937;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#37027;&#22320;&#65292;&#35828;&#65306;&#8216;&#24895;&#20992;&#21073;&#32463;&#36807;&#37027;&#22320;&#65292;&#22909;&#35753;&#25105;&#25226;&#20154;&#21644;&#29298;&#30044;&#20174;&#37027;&#22320;&#21098;&#38500;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#21363;&#20351;&#26377;&#36825;&#19977;&#20010;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#21482;&#33021;&#25937;&#33258;&#24049;&#65292;&#36830;&#20799;&#22899;&#20063;&#19981;&#33021;&#25937;&#12290;</span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#30239;&#30123;&#27969;&#34892;&#37027;&#22320;&#65292;&#20511;&#30528;&#27969;&#34880;&#30340;&#20107;&#25226;&#25105;&#30340;&#28872;&#24594;&#20542;&#20498;&#22312;&#37027;&#22320;&#19978;&#65292;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#20174;&#37027;&#22320;&#21098;&#38500;&#65307;</span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#21363;&#20351;&#24403;&#20013;&#26377;&#25386;&#20122;&#12289;&#20294;&#20197;&#29702;&#21644;&#32422;&#20271;&#65292;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20204;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#20041;&#25937;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#36830;&#20799;&#22899;&#20063;&#19981;&#33021;&#25937;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#25171;&#21457;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#29467;&#20861;&#21644;&#30239;&#30123;&#36825;&#22235;&#26679;&#21487;&#24597;&#30340;&#21009;&#32602;&#20020;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#20154;&#21644;&#29298;&#30044;&#20174;&#37027;&#37324;&#21098;&#38500;&#30340;&#26102;&#20505;&#65292;&#37027;&#24773;&#20917;&#23682;&#19981;&#26356;&#20005;&#37325;&#21527;&#65311;</span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#23558;&#26377;&#21097;&#19979;&#36867;&#33073;&#30340;&#20154;&#65292;&#36830;&#21516;&#20799;&#22899;&#34987;&#24102;&#20986;&#26469;&#65292;&#20182;&#20204;&#26469;&#21040;&#20320;&#20204;&#37027;&#37324;&#65292;&#20320;&#20204;&#30475;&#35265;&#20182;&#20204;&#30340;&#25152;&#34892;&#25152;&#20026;&#65292;&#23601;&#20250;&#22240;&#25105;&#38477;&#32473;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#20999;&#28798;&#31096;&#65292;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#20320;&#20204;&#30475;&#35265;&#20102;&#20182;&#20204;&#30340;&#25152;&#34892;&#25152;&#20026;&#65292;&#23601;&#24517;&#24471;&#23433;&#24944;&#65292;&#22240;&#20026;&#20320;&#20204;&#30693;&#36947;&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#24182;&#19981;&#26159;&#26080;&#32536;&#26080;&#25925;&#30340;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
