<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch1" data-usfm="EZK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#35265;&#24322;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.1.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#21313;&#24180;&#22235;&#26376;&#20116;&#26085;&#65292;&#25105;&#27491;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#30340;&#26102;&#20505;&#65292;&#22825;&#24320;&#20102;&#65292;&#25105;&#23601;&#30475;&#35265;&#12288;&#31070;&#30340;&#24322;&#35937;&#65307;&#37027;&#26102;&#65292;&#25105;&#26159;&#22312;&#34987;&#25523;&#30340;&#20154;&#20013;&#38388;&#12290;</span></span><span class="verse v2" data-usfm="EZK.1.2"><span class="label">2</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24403;&#22825;&#26159;&#32422;&#38597;&#26020;&#29579;&#34987;&#25523;&#21518;&#31532;&#20116;&#24180;&#22235;&#26376;&#20116;&#26085;&#12290;3&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#22320;&#26041;&#65292;&#36838;&#24052;&#40065;&#27827;&#36793;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#30830;&#23454;&#20020;&#21040;&#24067;&#35199;&#30340;&#20799;&#23376;&#20197;&#35199;&#32467;&#31085;&#21496;&#12290;&#32822;&#21644;&#21326;&#30340;&#25163;&#22312;&#37027;&#37324;&#20020;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#22235;&#20010;&#27963;&#29289;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.1.4"><span class="label">4</span><span class="content">&#25105;&#35266;&#26395;&#65292;&#30475;&#35265;&#26377;&#29378;&#39118;&#20174;&#21271;&#26041;&#21038;&#26469;&#65292;&#24182;&#26377;&#19968;&#22359;&#38378;&#32768;&#30528;&#28779;&#28976;&#30340;&#24456;&#22823;&#30340;&#20113;&#65292;&#20113;&#30340;&#21608;&#22260;&#26377;&#20809;&#33426;&#65292;&#22312;&#20113;&#20013;&#30340;&#28779;&#28976;&#37324;&#65292;&#22909;&#35937;&#26377;&#21457;&#20809;&#30340;&#37329;&#23646;&#12290;</span></span><span class="verse v5" data-usfm="EZK.1.5"><span class="label">5</span><span class="content">&#22312;&#28779;&#20013;&#21448;&#26377;&#22235;&#20010;&#27963;&#29289;&#30340;&#24418;&#29366;&#65292;&#29280;&#20204;&#30340;&#26679;&#23376;&#26159;&#36825;&#26679;&#65306;&#29280;&#20204;&#37117;&#26377;&#20154;&#30340;&#24418;&#29366;&#12290;</span></span><span class="verse v6" data-usfm="EZK.1.6"><span class="label">6</span><span class="content">&#29280;&#20204;&#21508;&#26377;&#22235;&#20010;&#33080;&#23380;&#12289;&#22235;&#20010;&#32709;&#33152;&#12290;</span></span><span class="verse v7" data-usfm="EZK.1.7"><span class="label">7</span><span class="content">&#29280;&#20204;&#30340;&#33151;&#26159;&#30452;&#30340;&#65292;&#33050;&#25484;&#20687;&#29275;&#29322;&#30340;&#36420;&#65292;&#37117;&#24456;&#28799;&#28866;&#65292;&#20687;&#25830;&#20142;&#20102;&#30340;&#38108;&#12290;</span></span><span class="verse v8" data-usfm="EZK.1.8"><span class="label">8</span><span class="content">&#22312;&#29280;&#20204;&#22235;&#36793;&#30340;&#32709;&#33152;&#19979;&#37117;&#26377;&#20154;&#30340;&#25163;&#12290;&#29280;&#20204;&#22235;&#20010;&#27963;&#29289;&#30340;&#33080;&#23380;&#21644;&#32709;&#33152;&#26159;&#36825;&#26679;&#30340;&#65306;</span></span><span class="verse v9" data-usfm="EZK.1.9"><span class="label">9</span><span class="content">&#29280;&#20204;&#30340;&#32709;&#33152;&#20114;&#30456;&#25509;&#35302;&#65292;&#36208;&#21160;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#36716;&#36523;&#65292;&#37117;&#26159;&#26397;&#30528;&#33080;&#23380;&#30340;&#26041;&#21521;&#34892;&#36208;&#12290;</span></span><span class="verse v10" data-usfm="EZK.1.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#29280;&#20204;&#33080;&#23380;&#30340;&#24418;&#29366;&#65292;&#22235;&#20010;&#27963;&#29289;&#37117;&#21508;&#26377;&#19968;&#20010;&#20154;&#30340;&#33080;&#23380;&#65292;&#22312;&#21491;&#36793;&#21508;&#26377;&#19968;&#20010;&#29422;&#23376;&#30340;&#33080;&#23380;&#65292;&#22312;&#24038;&#36793;&#21508;&#26377;&#19968;&#20010;&#29275;&#30340;&#33080;&#23380;&#65292;&#27492;&#22806;&#21508;&#26377;&#19968;&#20010;&#40560;&#30340;&#33080;&#23380;&#65307;</span></span><span class="verse v11" data-usfm="EZK.1.11"><span class="label">11</span><span class="content">&#29280;&#20204;&#30340;&#33080;&#23380;&#23601;&#26159;&#36825;&#26679;&#12290;&#29280;&#20204;&#21521;&#19978;&#23637;&#24320;&#32709;&#33152;&#65292;&#21508;&#33258;&#29992;&#20004;&#20010;&#32709;&#33152;&#20114;&#30456;&#25509;&#35302;&#65292;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#34109;&#36523;&#20307;&#12290;</span></span><span class="verse v12" data-usfm="EZK.1.12"><span class="label">12</span><span class="content">&#29280;&#20204;&#37117;&#26159;&#26397;&#30528;&#33080;&#23380;&#30340;&#26041;&#21521;&#34892;&#36208;&#12290;&#28789;&#24448;&#21738;&#37324;&#21435;&#65292;&#29280;&#20204;&#23601;&#24448;&#21738;&#37324;&#21435;&#12290;&#29280;&#20204;&#36208;&#21160;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#24517;&#36716;&#36523;&#12290;</span></span><span class="verse v13" data-usfm="EZK.1.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#22235;&#20010;&#27963;&#29289;&#30340;&#24418;&#29366;&#65292;&#26679;&#23376;&#20687;&#28903;&#30528;&#30340;&#28779;&#28845;&#65292;&#21448;&#20687;&#28779;&#25226;&#12290;&#28779;&#22312;&#22235;&#27963;&#29289;&#20013;&#38388;&#21040;&#22788;&#38378;&#32768;&#12290;&#36825;&#28779;&#24456;&#26126;&#20142;&#65292;&#26377;&#38378;&#30005;&#20174;&#28779;&#20013;&#21457;&#20986;&#12290;</span></span><span class="verse v14" data-usfm="EZK.1.14"><span class="label">14</span><span class="content">&#22235;&#20010;&#27963;&#29289;&#24448;&#26469;&#22868;&#36208;&#65292;&#22909;&#35937;&#38378;&#30005;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#20010;&#36718;&#23376;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.1.15"><span class="label">15</span><span class="content">&#25105;&#35266;&#30475;&#37027;&#20123;&#27963;&#29289;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#22235;&#20010;&#27963;&#29289;&#30340;&#26049;&#36793;&#37117;&#26377;&#19968;&#20010;&#35302;&#22320;&#30340;&#36718;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="EZK.1.16"><span class="label">16</span><span class="content">&#22235;&#20010;&#36718;&#23376;&#30340;&#26679;&#23376;&#19982;&#26500;&#36896;&#37117;&#26159;&#19968;&#20010;&#24418;&#29366;&#65292;&#23427;&#20204;&#22909;&#35937;&#38378;&#32768;&#30340;&#27700;&#33485;&#29577;&#65292;&#21448;&#22909;&#35937;&#36718;&#23376;&#22871;&#30528;&#36718;&#23376;&#12290;</span></span><span class="verse v17" data-usfm="EZK.1.17"><span class="label">17</span><span class="content">&#36718;&#23376;&#21487;&#20197;&#21521;&#22235;&#26041;&#31227;&#21160;&#65292;&#31227;&#21160;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#36716;&#21521;&#12290;</span></span><span class="verse v18" data-usfm="EZK.1.18"><span class="label">18</span><span class="content">&#36718;&#36747;&#24456;&#39640;&#65292;&#21313;&#20998;&#21487;&#30031;&#65292;&#22235;&#20010;&#36718;&#36747;&#37117;&#24067;&#28385;&#20102;&#30524;&#30555;&#12290;</span></span><span class="verse v19" data-usfm="EZK.1.19"><span class="label">19</span><span class="content">&#27963;&#29289;&#36208;&#21160;&#30340;&#26102;&#20505;&#65292;&#29280;&#20204;&#26049;&#36793;&#30340;&#36718;&#23376;&#20063;&#38543;&#30528;&#31227;&#21160;&#12290;&#27963;&#29289;&#20174;&#22320;&#19978;&#21319;&#36215;&#30340;&#26102;&#20505;&#65292;&#36718;&#23376;&#20063;&#38543;&#30528;&#21319;&#36215;&#12290;</span></span><span class="verse v20" data-usfm="EZK.1.20"><span class="label">20</span><span class="content">&#28789;&#24448;&#21738;&#37324;&#21435;&#65292;&#27963;&#29289;&#23601;&#24448;&#21738;&#37324;&#21435;&#65292;&#36718;&#23376;&#20063;&#38543;&#30528;&#29280;&#20204;&#21319;&#36215;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#26159;&#22312;&#36718;&#23376;&#37324;&#38754;&#12290;</span></span><span class="verse v21" data-usfm="EZK.1.21"><span class="label">21</span><span class="content">&#27963;&#29289;&#36208;&#21160;&#65292;&#36718;&#23376;&#20063;&#38543;&#30528;&#31227;&#21160;&#65307;&#27963;&#29289;&#31449;&#30528;&#19981;&#21160;&#65292;&#36718;&#23376;&#20063;&#19981;&#21160;&#65307;&#27963;&#29289;&#20174;&#22320;&#19978;&#21319;&#36215;&#65292;&#36718;&#23376;&#20063;&#38543;&#30528;&#21319;&#36215;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#26159;&#22312;&#36718;&#23376;&#37324;&#38754;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.1.22"><span class="label">22</span><span class="content">&#22312;&#27963;&#29289;&#30340;&#22836;&#39030;&#19978;&#38754;&#65292;&#26377;&#31353;&#33485;&#30340;&#24418;&#29366;&#65292;&#22909;&#35937;&#38378;&#32768;&#30340;&#27700;&#26230;&#65292;&#21313;&#20998;&#21487;&#30031;&#65292;&#22312;&#27963;&#29289;&#30340;&#22836;&#39030;&#19978;&#38754;&#24352;&#24320;&#12290;</span></span><span class="verse v23" data-usfm="EZK.1.23"><span class="label">23</span><span class="content">&#22312;&#31353;&#33485;&#19979;&#38754;&#65292;&#27963;&#29289;&#30340;&#32709;&#33152;&#20280;&#30452;&#24352;&#24320;&#65292;&#20114;&#30456;&#25509;&#35302;&#65307;&#21508;&#33258;&#29992;&#20004;&#20010;&#32709;&#33152;&#36974;&#34109;&#36523;&#20307;&#12290;</span></span><span class="verse v24" data-usfm="EZK.1.24"><span class="label">24</span><span class="content">&#27963;&#29289;&#36208;&#21160;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#29280;&#20204;&#32709;&#33152;&#30340;&#21709;&#22768;&#65292;&#20687;&#27946;&#27700;&#30340;&#22768;&#38899;&#65292;&#20063;&#20687;&#20840;&#33021;&#32773;&#30340;&#22768;&#38899;&#65292;&#21448;&#20687;&#20891;&#38431;&#21927;&#22199;&#30340;&#22768;&#38899;&#12290;&#29280;&#20204;&#31449;&#30528;&#19981;&#21160;&#30340;&#26102;&#20505;&#65292;&#32709;&#33152;&#23601;&#22402;&#19979;&#26469;&#12290;</span></span><span class="verse v25" data-usfm="EZK.1.25"><span class="label">25</span><span class="content">&#26377;&#22768;&#38899;&#20174;&#29280;&#20204;&#22836;&#39030;&#19978;&#38754;&#30340;&#31353;&#33485;&#21457;&#20986;&#26469;&#65307;&#29280;&#20204;&#31449;&#30528;&#19981;&#21160;&#30340;&#26102;&#20505;&#65292;&#32709;&#33152;&#23601;&#22402;&#19979;&#26469;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;</span></div><div class="p"><span class="verse v26" data-usfm="EZK.1.26"><span class="label">26</span><span class="content">&#22312;&#29280;&#20204;&#22836;&#39030;&#30340;&#31353;&#33485;&#19978;&#38754;&#65292;&#26377;&#23453;&#24231;&#30340;&#24418;&#29366;&#65292;&#22909;&#35937;&#34013;&#23453;&#30707;&#30340;&#26679;&#23376;&#12290;&#22312;&#23453;&#24231;&#30340;&#24418;&#35937;&#19978;&#38754;&#65292;&#26377;&#19968;&#20010;&#26679;&#23376;&#20687;&#20154;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v27" data-usfm="EZK.1.27"><span class="label">27</span><span class="content">&#25105;&#30475;&#35265;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#20197;&#19978;&#65292;&#22909;&#35937;&#38378;&#32768;&#30340;&#37329;&#23646;&#65292;&#21448;&#22909;&#35937;&#26377;&#28779;&#22235;&#38754;&#21253;&#22260;&#12290;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#20197;&#19979;&#65292;&#25105;&#21448;&#30475;&#35265;&#22909;&#35937;&#26377;&#28779;&#65292;&#20809;&#33426;&#29615;&#32469;&#30528;&#20182;&#12290;</span></span><span class="verse v28" data-usfm="EZK.1.28"><span class="label">28</span><span class="content">&#19979;&#38632;&#30340;&#26085;&#23376;&#65292;&#20113;&#20013;&#24425;&#34425;&#30340;&#26679;&#23376;&#24590;&#26679;&#65292;&#29615;&#32469;&#20182;&#30340;&#20809;&#33426;&#30340;&#26679;&#23376;&#20063;&#24590;&#26679;&#12290;&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#33635;&#32768;&#30340;&#24418;&#29366;&#30340;&#26679;&#23376;&#12290;&#25105;&#19968;&#30475;&#35265;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#19978;&#65292;&#36319;&#30528;&#21548;&#35265;&#26377;&#35828;&#35805;&#30340;&#22768;&#38899;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
