<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch10" data-usfm="EZK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#21462;&#28779;&#28845;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.10.1"><span class="label">1</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#22522;&#36335;&#20271;&#22836;&#39030;&#20197;&#19978;&#30340;&#31353;&#33485;&#65292;&#26377;&#22909;&#35937;&#34013;&#23453;&#30707;&#23453;&#24231;&#30340;&#24418;&#29366;&#65292;&#26174;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="EZK.10.2"><span class="label">2</span><span class="content">&#20027;&#23545;&#37027;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#36827;&#21040;&#22522;&#36335;&#20271;&#20197;&#19979;&#30340;&#36718;&#23376;&#20043;&#38388;&#37027;&#37324;&#21435;&#65307;&#20174;&#22522;&#36335;&#20271;&#20043;&#38388;&#65292;&#29992;&#20004;&#25163;&#25447;&#28385;&#28779;&#28845;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#25746;&#22312;&#22478;&#19978;&#12290;&#8221;&#20182;&#23601;&#22312;&#25105;&#30524;&#21069;&#36827;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.10.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#36827;&#21435;&#30340;&#26102;&#20505;&#65292;&#22522;&#36335;&#20271;&#31449;&#22312;&#27583;&#30340;&#21491;&#36793;&#65292;&#20113;&#24425;&#20805;&#28385;&#20102;&#20869;&#38498;&#12290;</span></span><span class="verse v4" data-usfm="EZK.10.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20174;&#22522;&#36335;&#20271;&#19978;&#38754;&#21319;&#21040;&#27583;&#30340;&#38376;&#27099;&#37027;&#37324;&#65307;&#27583;&#37324;&#20805;&#28385;&#20102;&#20113;&#24425;&#65292;&#38498;&#23376;&#20063;&#20805;&#28385;&#20102;&#32822;&#21644;&#21326;&#33635;&#32768;&#30340;&#20809;&#36745;&#12290;</span></span><span class="verse v5" data-usfm="EZK.10.5"><span class="label">5</span><span class="content">&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#21457;&#20986;&#30340;&#22768;&#38899;&#22312;&#22806;&#38498;&#20063;&#21487;&#20197;&#21548;&#21040;&#65292;&#22909;&#35937;&#20840;&#33021;&#30340;&#12288;&#31070;&#35828;&#35805;&#30340;&#22768;&#38899;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.10.6"><span class="label">6</span><span class="content">&#20182;&#21545;&#21648;&#37027;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#35201;&#20174;&#36718;&#23376;&#20043;&#38388;&#65292;&#23601;&#26159;&#20174;&#22522;&#36335;&#20271;&#20043;&#38388;&#21462;&#28779;&#12290;&#8221;&#37027;&#20154;&#23601;&#36827;&#21435;&#65292;&#31449;&#22312;&#19968;&#20010;&#36718;&#23376;&#30340;&#26049;&#36793;&#12290;</span></span><span class="verse v7" data-usfm="EZK.10.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20010;&#22522;&#36335;&#20271;&#20174;&#20247;&#22522;&#36335;&#20271;&#20043;&#38388;&#65292;&#20280;&#25163;&#21040;&#20182;&#20204;&#20013;&#38388;&#30340;&#28779;&#37027;&#37324;&#21435;&#65292;&#21462;&#20102;&#20123;&#28779;&#65292;&#25918;&#22312;&#37027;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#30340;&#20154;&#25163;&#20013;&#65307;&#37027;&#20154;&#25343;&#20102;&#28779;&#65292;&#23601;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="EZK.10.8"><span class="label">8</span><span class="content">&#22312;&#37027;&#20123;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#19979;&#38754;&#65292;&#21487;&#20197;&#30475;&#35265;&#20154;&#25163;&#30340;&#24418;&#29366;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#20010;&#36718;&#23376;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.10.9"><span class="label">9</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#20247;&#22522;&#36335;&#20271;&#26049;&#36793;&#26377;&#22235;&#20010;&#36718;&#23376;&#65307;&#27599;&#19968;&#20010;&#22522;&#36335;&#20271;&#26049;&#36793;&#37117;&#26377;&#19968;&#20010;&#36718;&#23376;&#65307;&#36718;&#23376;&#30340;&#26679;&#23376;&#22909;&#35937;&#38378;&#32768;&#30340;&#27700;&#33485;&#29577;&#12290;</span></span><span class="verse v10" data-usfm="EZK.10.10"><span class="label">10</span><span class="content">&#22235;&#20010;&#36718;&#23376;&#30340;&#26679;&#23376;&#65292;&#37117;&#26159;&#19968;&#20010;&#24418;&#29366;&#65292;&#22909;&#35937;&#36718;&#23376;&#22871;&#30528;&#36718;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="EZK.10.11"><span class="label">11</span><span class="content">&#36718;&#23376;&#21487;&#20197;&#21521;&#22235;&#26041;&#31227;&#21160;&#65292;&#31227;&#21160;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#36716;&#21521;&#65307;&#22522;&#36335;&#20271;&#22836;&#21521;&#21738;&#19968;&#20010;&#26041;&#21521;&#36208;&#65292;&#23427;&#20204;&#23601;&#36319;&#30528;&#31227;&#21160;&#65307;&#31227;&#21160;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#36716;&#21521;&#12290;</span></span><span class="verse v12" data-usfm="EZK.10.12"><span class="label">12</span><span class="content">&#22522;&#36335;&#20271;&#30340;&#20840;&#36523;&#12289;&#32972;&#12289;&#25163;&#21644;&#32709;&#33152;&#65292;&#20197;&#21450;&#37027;&#20123;&#36718;&#23376;&#65292;&#37117;&#24067;&#28385;&#20102;&#30524;&#30555;&#65307;&#22235;&#20010;&#22522;&#36335;&#20271;&#30340;&#36718;&#23376;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v13" data-usfm="EZK.10.13"><span class="label">13</span><span class="content">&#33267;&#20110;&#37027;&#20123;&#36718;&#23376;&#65292;&#25105;&#21548;&#35265;&#23427;&#20204;&#31216;&#20026;&#8220;&#26059;&#36716;&#30340;&#36718;&#23376;&#8221;&#12290;</span></span><span class="verse v14" data-usfm="EZK.10.14"><span class="label">14</span><span class="content">&#27599;&#19968;&#20010;&#22522;&#36335;&#20271;&#21508;&#26377;&#22235;&#20010;&#33080;&#23380;&#65306;&#31532;&#19968;&#26159;&#22522;&#36335;&#20271;&#30340;&#33080;&#23380;&#65292;&#31532;&#20108;&#26159;&#20154;&#30340;&#33080;&#23380;&#65292;&#31532;&#19977;&#26159;&#29422;&#23376;&#30340;&#33080;&#23380;&#65292;&#31532;&#22235;&#26159;&#40560;&#30340;&#33080;&#23380;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.10.15"><span class="label">15</span><span class="content">&#21518;&#26469;&#22522;&#36335;&#20271;&#20063;&#21319;&#36215;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#20123;&#23601;&#26159;&#25105;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#25152;&#30475;&#35265;&#30340;&#27963;&#29289;</span></span></span><span class="content">&#12290;</span></span><span class="verse v16" data-usfm="EZK.10.16"><span class="label">16</span><span class="content">&#22522;&#36335;&#20271;&#31227;&#21160;&#30340;&#26102;&#20505;&#65292;&#36718;&#23376;&#20063;&#22312;&#20182;&#20204;&#26049;&#36793;&#31227;&#21160;&#65307;&#22522;&#36335;&#20271;&#23637;&#24320;&#32709;&#33152;&#39134;&#31163;&#22320;&#38754;&#30340;&#26102;&#20505;&#65292;&#36718;&#23376;&#20063;&#19981;&#31163;&#24320;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="EZK.10.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#31449;&#30528;&#19981;&#21160;&#65292;&#36718;&#23376;&#20063;&#19981;&#21160;&#65307;&#20182;&#20204;&#21319;&#36215;&#30340;&#26102;&#20505;&#65292;&#36718;&#23376;&#20063;&#19982;&#20182;&#20204;&#19968;&#21516;&#19978;&#21319;&#65292;&#22240;&#20026;&#27963;&#29289;&#30340;&#28789;&#26159;&#22312;&#36718;&#23376;&#37324;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#31163;&#24320;&#22307;&#27583;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.10.18"><span class="label">18</span><span class="content">&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#31163;&#24320;&#27583;&#30340;&#38376;&#27099;&#65292;&#20572;&#22312;&#22522;&#36335;&#20271;&#19978;&#38754;&#12290;</span></span><span class="verse v19" data-usfm="EZK.10.19"><span class="label">19</span><span class="content">&#22522;&#36335;&#20271;&#31163;&#24320;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#22312;&#25105;&#30524;&#21069;&#23637;&#24320;&#32709;&#33152;&#65292;&#39134;&#31163;&#22320;&#38754;&#65292;&#36718;&#23376;&#20063;&#19982;&#20182;&#20204;&#19968;&#36215;&#65307;&#20182;&#20204;&#20572;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#19996;&#38376;&#21475;&#65292;&#22312;&#20182;&#20204;&#19978;&#38754;&#26377;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.10.20"><span class="label">20</span><span class="content">&#36825;&#20123;&#26159;&#25105;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#25152;&#30475;&#35265;&#12289;&#22312;&#20197;&#33394;&#21015;&#12288;&#31070;&#33635;&#32768;&#19979;&#38754;&#30340;&#27963;&#29289;&#65292;&#25105;&#23601;&#30693;&#36947;&#20182;&#20204;&#26159;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v21" data-usfm="EZK.10.21"><span class="label">21</span><span class="content">&#22235;&#20010;&#22522;&#36335;&#20271;&#21508;&#26377;&#22235;&#20010;&#33080;&#23380;&#65292;&#22235;&#20010;&#32709;&#33152;&#65307;&#22312;&#32709;&#33152;&#19979;&#38754;&#26377;&#20154;&#25163;&#30340;&#24418;&#29366;&#12290;</span></span><span class="verse v22" data-usfm="EZK.10.22"><span class="label">22</span><span class="content">&#33267;&#20110;&#20182;&#20204;&#33080;&#23380;&#30340;&#24418;&#29366;&#65292;&#23601;&#20687;&#25105;&#20174;&#21069;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#25152;&#30475;&#35265;&#30340;&#19968;&#26679;&#12290;&#20182;&#20204;&#27599;&#20010;&#37117;&#26159;&#26397;&#30528;&#33080;&#23380;&#30340;&#26041;&#21521;&#34892;&#36208;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
