<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch18" data-usfm="EZK.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20316;&#24694;&#24517;&#27515;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.18.2"><span class="label">2</span><span class="content">&#8220;&#35770;&#21040;&#20197;&#33394;&#21015;&#22320;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#24341;&#29992;&#36825;&#20439;&#35821;&#35828;&#8216;&#29238;&#20146;&#21507;&#20102;&#37240;&#33889;&#33796;&#65292;&#20799;&#23376;&#30340;&#29273;&#37240;&#20498;&#20102;&#8217;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="EZK.18.3"><span class="label">3</span><span class="content">&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#20320;&#20204;&#22312;&#20197;&#33394;&#21015;&#20013;&#24517;&#19981;&#20877;&#24341;&#29992;&#36825;&#20439;&#35821;&#20102;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v4" data-usfm="EZK.18.4"><span class="label">4</span><span class="content">&#30475;&#21738;&#65281;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#23646;&#25105;&#30340;&#65292;&#20316;&#29238;&#20146;&#30340;&#24590;&#26679;&#23646;&#25105;&#65292;&#20316;&#20799;&#23376;&#30340;&#20063;&#24590;&#26679;&#23646;&#25105;&#65292;&#21807;&#29420;&#29359;&#32618;&#30340;&#65292;&#25165;&#20250;&#28781;&#20129;&#12290;</span></span></div><div class="s"><span class="heading">&#34892;&#20041;&#24517;&#29983;</span></div><div class="p"><span class="verse v5" data-usfm="EZK.18.5"><span class="label">5</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#20844;&#20041;&#65292;&#21448;&#34892;&#20844;&#36947;&#21644;&#27491;&#30452;&#30340;&#20107;&#65306;</span></span><span class="verse v6" data-usfm="EZK.18.6"><span class="label">6</span><span class="content">&#20182;&#19981;&#22312;&#23665;&#19978;&#21507;&#31085;&#32905;&#65292;&#30524;&#30446;&#20063;&#19981;&#20208;&#26395;&#20197;&#33394;&#21015;&#23478;&#30340;&#20598;&#20687;&#65292;&#19981;&#29623;&#27745;&#37051;&#33293;&#30340;&#22971;&#23376;&#65292;&#19981;&#20146;&#36817;&#22312;&#32463;&#26399;&#20013;&#30340;&#22919;&#20154;&#65307;</span></span><span class="verse v7" data-usfm="EZK.18.7"><span class="label">7</span><span class="content">&#19981;&#27450;&#21387;&#20219;&#20309;&#20154;&#65292;&#25226;&#27424;&#20538;&#20154;&#30340;&#25269;&#25276;&#24402;&#36824;&#65307;&#20182;&#19981;&#25250;&#22842;&#20154;&#30340;&#29289;&#20214;&#65292;&#21364;&#25226;&#33258;&#24049;&#30340;&#39135;&#29289;&#32473;&#39269;&#39295;&#30340;&#20154;&#65292;&#25226;&#34915;&#26381;&#32473;&#36196;&#36523;&#30340;&#20154;&#31359;&#33879;&#65307;</span></span><span class="verse v8" data-usfm="EZK.18.8"><span class="label">8</span><span class="content">&#20182;&#20511;&#19996;&#35199;&#32473;&#20154;&#19981;&#21462;&#21033;&#24687;&#65292;&#20063;&#19981;&#22810;&#35201;&#65292;&#20182;&#20351;&#33258;&#24049;&#30340;&#25163;&#36828;&#31163;&#32618;&#24694;&#65292;&#22312;&#20154;&#19982;&#20154;&#20043;&#38388;&#26045;&#34892;&#35802;&#23454;&#30340;&#21028;&#26029;&#65307;</span></span><span class="verse v9" data-usfm="EZK.18.9"><span class="label">9</span><span class="content">&#20182;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#34892;&#20107;&#35802;&#23454;&#65292;&#36825;&#20154;&#26159;&#20010;&#20041;&#20154;&#65292;&#20182;&#24517;&#23450;&#23384;&#27963;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#29238;&#21892;&#23376;&#24694;&#32602;&#23376;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.18.10"><span class="label">10</span><span class="content">&#8220;&#20182;&#33509;&#26159;&#29983;&#19968;&#20010;&#20799;&#23376;&#65292;&#26159;&#20010;&#24378;&#26292;&#30340;&#20154;&#65292;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#21521;&#20804;&#24351;&#34892;&#19978;&#36848;&#20219;&#20309;&#19968;&#20214;&#24694;&#20107;</span></span><span class="verse v11" data-usfm="EZK.18.11"><span class="label">11</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#34429;&#28982;&#20182;&#29238;&#20146;&#24182;&#27809;&#26377;&#20316;&#36825;&#26679;&#30340;&#20107;</span></span></span><span class="content">&#65306;&#20182;&#22312;&#23665;&#19978;&#21507;&#31085;&#32905;&#65292;&#21448;&#29623;&#27745;&#37051;&#33293;&#30340;&#22971;&#23376;&#65307;</span></span><span class="verse v12" data-usfm="EZK.18.12"><span class="label">12</span><span class="content">&#20182;&#27450;&#21387;&#22256;&#33510;&#21644;&#36139;&#31351;&#30340;&#20154;&#65292;&#25250;&#22842;&#20154;&#30340;&#29289;&#20214;&#65292;&#27809;&#26377;&#25226;&#25269;&#25276;&#21697;&#24402;&#36824;&#65292;&#30524;&#30446;&#20208;&#26395;&#20598;&#20687;&#65292;&#24182;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;</span></span><span class="verse v13" data-usfm="EZK.18.13"><span class="label">13</span><span class="content">&#20182;&#20511;&#19996;&#35199;&#32473;&#20154;&#35201;&#25910;&#21033;&#24687;&#65292;&#20063;&#21521;&#20154;&#22810;&#35201;&#65292;&#36825;&#26679;&#30340;&#20154;&#33021;&#23384;&#27963;&#21527;&#65311;&#20182;&#24517;&#19981;&#33021;&#23384;&#27963;&#65307;&#20182;&#34892;&#20102;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#24517;&#35201;&#28781;&#20129;&#65307;&#20182;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32618;&#8221;&#21407;&#25991;&#20316;&#8220;&#34880;&#8221;</span></span></span><span class="content">&#35201;&#24402;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#23376;&#21892;&#29238;&#24694;&#32602;&#29238;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.18.14"><span class="label">14</span><span class="content">&#8220;&#20182;&#33509;&#29983;&#19968;&#20010;&#20799;&#23376;&#65292;&#36825;&#20799;&#23376;&#30475;&#35265;&#20182;&#29238;&#20146;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#20182;&#34429;&#28982;&#30475;&#35265;&#20102;&#65292;&#21364;&#19981;&#29031;&#26679;&#21435;&#20316;&#65306;</span></span><span class="verse v15" data-usfm="EZK.18.15"><span class="label">15</span><span class="content">&#20182;&#19981;&#22312;&#23665;&#19978;&#21507;&#31085;&#32905;&#65292;&#30524;&#30446;&#19981;&#20208;&#26395;&#20197;&#33394;&#21015;&#23478;&#30340;&#20598;&#20687;&#65292;&#19981;&#29623;&#27745;&#37051;&#33293;&#30340;&#22971;&#23376;&#65307;</span></span><span class="verse v16" data-usfm="EZK.18.16"><span class="label">16</span><span class="content">&#19981;&#27450;&#21387;&#20219;&#20309;&#20154;&#65292;&#19981;&#32034;&#21462;&#25269;&#25276;&#21697;&#65292;&#19981;&#25250;&#22842;&#20154;&#30340;&#29289;&#20214;&#65292;&#21364;&#25226;&#33258;&#24049;&#30340;&#39135;&#29289;&#32473;&#39269;&#39295;&#30340;&#20154;&#65292;&#25226;&#34915;&#26381;&#32473;&#36196;&#36523;&#30340;&#20154;&#31359;&#33879;&#65307;</span></span><span class="verse v17" data-usfm="EZK.18.17"><span class="label">17</span><span class="content">&#20182;&#19981;&#20280;&#25163;&#27450;&#21387;&#22256;&#33510;&#20154;&#65292;&#20511;&#19996;&#35199;&#32473;&#20154;&#19981;&#21462;&#21033;&#24687;&#65292;&#20063;&#19981;&#22810;&#35201;&#65307;&#20182;&#36981;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#36825;&#20154;&#23601;&#24517;&#19981;&#22240;&#20182;&#29238;&#20146;&#30340;&#32618;&#23421;&#32780;&#28781;&#20129;&#65307;&#20182;&#24517;&#35201;&#23384;&#27963;&#12290;</span></span><span class="verse v18" data-usfm="EZK.18.18"><span class="label">18</span><span class="content">&#33267;&#20110;&#20182;&#30340;&#29238;&#20146;&#65292;&#22240;&#20026;&#20182;&#21202;&#32034;&#65292;&#25250;&#22842;&#20804;&#24351;&#30340;&#29289;&#20214;&#65292;&#22312;&#33258;&#24049;&#30340;&#21516;&#32990;&#20013;&#34892;&#19981;&#21892;&#30340;&#20107;&#65292;&#25152;&#20197;&#20182;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#28781;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.18.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#20204;&#36824;&#38382;&#65306;&#8216;&#20799;&#23376;&#20026;&#29978;&#20040;&#19981;&#25285;&#24403;&#29238;&#20146;&#30340;&#32618;&#23421;&#21602;&#65311;&#8217;&#20799;&#23376;&#33509;&#34892;&#27491;&#30452;&#21644;&#20844;&#20041;&#30340;&#20107;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#65292;&#23601;&#24517;&#23384;&#27963;&#12290;</span></span><span class="verse v20" data-usfm="EZK.18.20"><span class="label">20</span><span class="content">&#21807;&#29420;&#29359;&#32618;&#30340;&#65292;&#25165;&#20250;&#28781;&#20129;&#65307;&#20799;&#23376;&#24517;&#19981;&#25285;&#24403;&#29238;&#20146;&#30340;&#32618;&#23421;&#65292;&#29238;&#20146;&#20063;&#24517;&#19981;&#25285;&#24403;&#20799;&#23376;&#30340;&#32618;&#23421;&#65307;&#20041;&#20154;&#30340;&#20041;&#24517;&#24402;&#20182;&#33258;&#24049;&#65292;&#24694;&#20154;&#30340;&#24694;&#20063;&#24517;&#24402;&#20182;&#33258;&#24049;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#24694;&#21518;&#21892;&#20027;&#19981;&#24565;&#26087;&#24694;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.18.21"><span class="label">21</span><span class="content">&#8220;&#24694;&#20154;&#33509;&#22238;&#36716;&#65292;&#31163;&#24320;&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#35880;&#23432;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#65292;&#34892;&#27491;&#30452;&#21644;&#20844;&#20041;&#30340;&#20107;&#65292;&#23601;&#24517;&#23384;&#27963;&#65292;&#19981;&#33268;&#28781;&#20129;&#12290;</span></span><span class="verse v22" data-usfm="EZK.18.22"><span class="label">22</span><span class="content">&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#36807;&#37117;&#19981;&#20250;&#34987;&#35760;&#24565;&#65292;&#20316;&#25511;&#35785;&#20182;&#30340;&#29702;&#30001;&#65307;&#20182;&#24517;&#22240;&#33258;&#24049;&#25152;&#34892;&#30340;&#20041;&#32780;&#23384;&#27963;&#12290;</span></span><span class="verse v23" data-usfm="EZK.18.23"><span class="label">23</span><span class="content">&#38590;&#36947;&#25105;&#21916;&#24742;&#24694;&#20154;&#27515;&#20129;&#21527;&#65311;&#25105;&#19981;&#26159;&#21916;&#24742;&#20182;&#22238;&#36716;&#31163;&#24320;&#20182;&#25152;&#34892;&#30340;&#32780;&#23384;&#27963;&#21527;&#65311;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#21892;&#21518;&#24694;&#20027;&#19981;&#24565;&#21069;&#21892;</span></div><div class="p"><span class="verse v24" data-usfm="EZK.18.24"><span class="label">24</span><span class="content">&#8220;&#20041;&#20154;&#33509;&#36716;&#31163;&#20182;&#30340;&#20041;&#21435;&#34892;&#24694;&#65292;&#29031;&#30528;&#24694;&#20154;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#32780;&#34892;&#65292;&#20182;&#33021;&#23384;&#27963;&#21527;&#65311;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#20041;&#37117;&#19981;&#20250;&#34987;&#35760;&#24565;&#65307;&#20182;&#24517;&#22240;&#20182;&#25152;&#34892;&#19981;&#24544;&#30340;&#20107;&#21644;&#20182;&#25152;&#29359;&#30340;&#32618;&#32780;&#28781;&#20129;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#34892;&#20107;&#20844;&#24179;</span></div><div class="p"><span class="verse v25" data-usfm="EZK.18.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#20204;&#36824;&#35828;&#65306;&#8216;&#20027;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#12290;&#8217;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#20320;&#20204;&#35201;&#21548;&#65281;&#25105;&#25152;&#34892;&#30340;&#21738;&#37324;&#19981;&#20844;&#24179;&#21602;&#65311;&#23682;&#19981;&#26159;&#20320;&#20204;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="EZK.18.26"><span class="label">26</span><span class="content">&#20041;&#20154;&#33509;&#36716;&#31163;&#20182;&#30340;&#20041;&#21435;&#34892;&#24694;&#65292;&#20182;&#23601;&#24517;&#22240;&#27492;&#28781;&#20129;&#65307;&#20182;&#24517;&#22240;&#30528;&#20182;&#25152;&#34892;&#30340;&#19981;&#20041;&#28781;&#20129;&#12290;</span></span><span class="verse v27" data-usfm="EZK.18.27"><span class="label">27</span><span class="content">&#36824;&#26377;&#65292;&#24694;&#20154;&#33509;&#22238;&#36716;&#31163;&#24320;&#20182;&#25152;&#34892;&#30340;&#24694;&#65292;&#34892;&#27491;&#30452;&#20844;&#20041;&#30340;&#20107;&#65292;&#20182;&#23601;&#21487;&#20197;&#20351;&#33258;&#24049;&#30340;&#24615;&#21629;&#23384;&#27963;&#12290;</span></span><span class="verse v28" data-usfm="EZK.18.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#20182;&#24605;&#37327;&#20102;&#65292;&#23601;&#36716;&#31163;&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#36807;&#65292;&#25152;&#20197;&#20182;&#24517;&#28982;&#23384;&#27963;&#65292;&#19981;&#33268;&#28781;&#20129;&#12290;</span></span><span class="verse v29" data-usfm="EZK.18.29"><span class="label">29</span><span class="content">&#20294;&#20197;&#33394;&#21015;&#23478;&#36824;&#35828;&#65306;&#8216;&#20027;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#12290;&#8217;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#25105;&#25152;&#34892;&#30340;&#21738;&#37324;&#19981;&#20844;&#24179;&#21602;&#65311;&#23682;&#19981;&#26159;&#20320;&#20204;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.18.30"><span class="label">30</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#25105;&#24517;&#29031;&#30528;&#20320;&#20204;&#21508;&#20154;&#25152;&#34892;&#30340;&#23457;&#21028;&#20320;&#20204;&#12290;&#20320;&#20204;&#22238;&#36716;&#21543;&#65281;&#31163;&#24320;&#20320;&#20204;&#30340;&#19968;&#20999;&#32618;&#36807;&#21543;&#65281;&#20813;&#24471;&#32618;&#23421;&#25104;&#20026;&#20320;&#20204;&#30340;&#32458;&#33050;&#30707;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="EZK.18.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#20320;&#20204;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#36807;&#24323;&#25481;&#65292;&#20026;&#33258;&#24049;&#36896;&#19968;&#20010;&#26032;&#30340;&#24515;&#21644;&#26032;&#30340;&#28789;&#12290;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#35201;&#28781;&#20129;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#21149;&#31163;&#24694;&#20174;&#21892;</span></div><div class="p"><span class="verse v32" data-usfm="EZK.18.32"><span class="label">32</span><span class="content">&#8220;&#25105;&#19981;&#21916;&#24742;&#20219;&#20309;&#20154;&#28781;&#20129;&#65292;&#25152;&#20197;&#20320;&#20204;&#35201;&#22238;&#36716;&#65292;&#24471;&#20197;&#23384;&#27963;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
