<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch29" data-usfm="EZK.29">
            <div class="label">29</div><div class="s"><span class="heading">&#23558;&#22467;&#21450;&#22320;&#36176;&#32473;&#24052;&#27604;&#20262;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.29.1"><span class="label">1</span><span class="content">&#31532;&#21313;&#24180;&#21313;&#26376;&#21313;&#20108;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.29.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#22467;&#21450;&#29579;&#27861;&#32769;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#20182;&#21644;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span><span class="verse v3" data-usfm="EZK.29.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.29.3"><span class="content">&#22467;&#21450;&#29579;&#27861;&#32769;&#21834;&#65281;&#25105;&#35201;&#19982;&#20320;&#20026;&#25932;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.29.3"><span class="content">&#20320;&#36825;&#21351;&#22312;&#33258;&#24049;&#27827;&#20013;&#30340;&#22823;&#28023;&#24618;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.29.3"><span class="content">&#20320;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#36825;&#27827;&#26159;&#25105;&#30340;&#65292;&#26159;&#25105;&#33258;&#24049;&#36896;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.29.4"><span class="label">4</span><span class="content">&#20294;&#25105;&#32822;&#21644;&#21326;&#24517;&#29992;&#38057;&#23376;&#38057;&#20303;&#20320;&#30340;&#33134;&#39050;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.29.4"><span class="content">&#20351;&#20320;&#27827;&#20013;&#30340;&#40060;&#37117;&#32039;&#36148;&#30528;&#20320;&#30340;&#40158;&#30002;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.29.4"><span class="content">&#25105;&#24517;&#25226;&#20320;&#21644;&#20320;&#27827;&#20013;&#25152;&#26377;&#32039;&#36148;&#30528;&#20320;&#30340;&#40158;&#30002;&#30340;&#40060;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.29.4"><span class="content">&#37117;&#20174;&#20320;&#27827;&#20013;&#25289;&#19978;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.29.5"><span class="label">5</span><span class="content">&#25105;&#24517;&#25226;&#20320;&#21644;&#20320;&#27827;&#20013;&#25152;&#26377;&#30340;&#40060;&#65292;&#37117;&#20002;&#22312;&#26103;&#37326;&#65307;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.29.5"><span class="content">&#20320;&#24517;&#20498;&#22312;&#30000;&#38388;&#65292;&#26080;&#20154;&#25910;&#27539;&#65292;&#26080;&#20154;&#22475;&#33900;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.29.5"><span class="content">&#25105;&#24050;&#32463;&#25226;&#20320;&#32473;&#20102;&#22320;&#19978;&#30340;&#36208;&#20861;&#21644;&#31354;&#20013;&#30340;&#39134;&#40479;&#20316;&#39135;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.29.6"><span class="label">6</span><span class="content">&#22467;&#21450;&#25152;&#26377;&#30340;&#23621;&#27665;&#23601;&#37117;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.29.6"><span class="content">&#22240;&#20026;&#20320;&#20316;&#20102;&#20197;&#33394;&#21015;&#23478;&#33446;&#33479;&#30340;&#26454;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.29.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#29992;&#25163;&#25235;&#20303;&#20320;&#30340;&#26102;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.29.7"><span class="content">&#20320;&#23601;&#26029;&#35010;&#65292;&#20260;&#20102;&#20182;&#20204;&#30340;&#32937;&#22836;&#65307;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.29.7"><span class="content">&#20182;&#20204;&#20506;&#38752;&#20320;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.29.7"><span class="content">&#20320;&#23601;&#25240;&#26029;&#12289;&#25197;&#20260;&#20102;&#20182;&#20204;&#30340;&#33136;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.29.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#20992;&#21073;&#25915;&#20987;&#20320;&#65292;&#25226;&#20154;&#21644;&#29298;&#30044;&#37117;&#20174;&#20320;&#37027;&#37324;&#21098;&#38500;&#12290;</span></span><span class="verse v9" data-usfm="EZK.29.9"><span class="label">9</span><span class="content">&#22467;&#21450;&#22320;&#24517;&#33618;&#20937;&#24223;&#24323;&#65292;&#20154;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.29.9"><span class="content">&#8220;&#8216;&#22240;&#20026;&#27861;&#32769;&#26366;&#35828;&#65306;&#8220;&#36825;&#27827;&#26159;&#25105;&#30340;&#65292;&#26159;&#25105;&#33258;&#24049;&#20570;&#30340;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EZK.29.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#25105;&#24517;&#19982;&#20320;&#21644;&#20320;&#30340;&#27827;&#20026;&#25932;&#65307;&#25105;&#24517;&#20351;&#22467;&#21450;&#22320;&#65292;&#20174;&#23494;&#22842;&#21040;&#33394;&#24343;&#23612;&#65292;&#30452;&#21040;&#21476;&#23454;&#36793;&#30028;&#65292;&#37117;&#20840;&#28982;&#33618;&#20937;&#24223;&#24323;&#12290;</span></span><span class="verse v11" data-usfm="EZK.29.11"><span class="label">11</span><span class="content">&#20154;&#30340;&#33050;&#24517;&#19981;&#32463;&#36807;&#37027;&#37324;&#65292;&#20861;&#30340;&#36420;&#20063;&#19981;&#32463;&#36807;&#37027;&#37324;&#65307;&#22235;&#21313;&#24180;&#20043;&#20037;&#65292;&#26080;&#20154;&#23621;&#20303;&#12290;</span></span><span class="verse v12" data-usfm="EZK.29.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#20351;&#22467;&#21450;&#25104;&#20026;&#33618;&#22320;&#20013;&#30340;&#33618;&#22320;&#65292;&#22235;&#21313;&#24180;&#20043;&#20037;&#65292;&#23427;&#30340;&#22478;&#24517;&#25104;&#20026;&#24223;&#22478;&#20013;&#30340;&#24223;&#22478;&#12290;&#25105;&#24517;&#25226;&#22467;&#21450;&#20154;&#20998;&#25955;&#21040;&#21015;&#37030;&#65292;&#22235;&#25955;&#22312;&#21508;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.29.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#28385;&#20102;&#22235;&#21313;&#24180;&#65292;&#25105;&#24517;&#25226;&#22467;&#21450;&#20154;&#20174;&#20182;&#20204;&#25152;&#20998;&#25955;&#21040;&#30340;&#19975;&#26063;&#20013;&#25307;&#32858;&#22238;&#26469;&#12290;</span></span><span class="verse v14" data-usfm="EZK.29.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20351;&#22467;&#21450;&#34987;&#25523;&#30340;&#20154;&#24402;&#22238;&#65292;&#20351;&#20182;&#20204;&#24402;&#22238;&#33258;&#24049;&#26681;&#28304;&#20043;&#22320;&#24052;&#24530;&#32599;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#24517;&#25104;&#20026;&#20302;&#24494;&#30340;&#22269;&#12290;</span></span><span class="verse v15" data-usfm="EZK.29.15"><span class="label">15</span><span class="content">&#36825;&#22269;&#24517;&#25104;&#20026;&#21015;&#22269;&#20013;&#26368;&#20302;&#24494;&#30340;&#65292;&#20063;&#24517;&#19981;&#33021;&#20877;&#25856;&#21040;&#21015;&#22269;&#20043;&#19978;&#65307;&#25105;&#24517;&#20351;&#20182;&#20204;&#24369;&#23567;&#65292;&#20197;&#33268;&#20182;&#20204;&#19981;&#33021;&#20877;&#31649;&#36758;&#21015;&#22269;&#12290;</span></span><span class="verse v16" data-usfm="EZK.29.16"><span class="label">16</span><span class="content">&#22467;&#21450;&#24517;&#19981;&#20877;&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#20506;&#38752;&#65307;&#27599;&#36898;&#20197;&#33394;&#21015;&#23478;&#36716;&#21435;&#20208;&#36182;&#22467;&#21450;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#24819;&#36215;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.29.17"><span class="label">17</span><span class="content">&#20108;&#21313;&#19971;&#24180;&#27491;&#26376;&#21021;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="EZK.29.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#20351;&#20182;&#30340;&#20891;&#20853;&#21315;&#36763;&#19975;&#33510;&#25915;&#25171;&#25512;&#32599;&#65292;&#20197;&#33268;&#21508;&#20154;&#37117;&#22836;&#31171;&#32937;&#30772;&#65307;&#20294;&#26159;&#20182;&#21644;&#20182;&#30340;&#20891;&#20853;&#25915;&#25171;&#25512;&#32599;&#25152;&#20184;&#20986;&#30340;&#36763;&#21171;&#65292;&#24182;&#27809;&#26377;&#20174;&#37027;&#37324;&#24471;&#21040;&#29978;&#20040;&#25253;&#37228;&#12290;</span></span><span class="verse v19" data-usfm="EZK.29.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#22467;&#21450;&#22320;&#36176;&#32473;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#20182;&#25226;&#22467;&#21450;&#30340;&#36130;&#23500;&#24102;&#36208;&#65292;&#25250;&#20854;&#20013;&#30340;&#36130;&#20026;&#25523;&#29289;&#65292;&#22842;&#20854;&#20013;&#30340;&#36135;&#20026;&#25504;&#29289;&#65292;&#20316;&#20182;&#20891;&#20853;&#30340;&#25253;&#37228;&#12290;</span></span><span class="verse v20" data-usfm="EZK.29.20"><span class="label">20</span><span class="content">&#25105;&#25226;&#22467;&#21450;&#22320;&#36176;&#32473;&#20182;&#65292;&#20316;&#36763;&#21171;&#30340;&#25253;&#37228;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#26159;&#20026;&#25105;&#25928;&#21147;&#30340;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v21" data-usfm="EZK.29.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#37027;&#22825;&#65292;&#25105;&#24517;&#20351;&#20197;&#33394;&#21015;&#23478;&#30340;&#35282;&#29983;&#20986;&#26469;&#65292;&#25105;&#20063;&#24517;&#20351;&#20320;&#20197;&#35199;&#32467;&#22312;&#20182;&#20204;&#20013;&#38388;&#24320;&#21475;&#12290;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
