<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch22" data-usfm="EZK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.22.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23457;&#21028;&#21527;&#65311;&#20320;&#35201;&#23457;&#21028;&#36825;&#27969;&#20154;&#34880;&#30340;&#22478;&#21527;&#65311;&#20320;&#35201;&#20351;&#36825;&#22478;&#30693;&#36947;&#23427;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="EZK.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#36825;&#22478;&#20013;&#26377;&#27969;&#20154;&#34880;&#30340;&#20107;&#65292;&#23427;&#21046;&#36896;&#20598;&#20687;&#65292;&#29623;&#27745;&#33258;&#24049;&#65292;&#20197;&#33268;&#23427;&#21463;&#23457;&#21028;&#30340;&#26102;&#20505;&#26469;&#21040;&#12290;</span></span><span class="verse v4" data-usfm="EZK.22.4"><span class="label">4</span><span class="content">&#22240;&#20320;&#27969;&#20102;&#20154;&#30340;&#34880;&#65292;&#20320;&#23601;&#26377;&#32618;&#20102;&#65307;&#22240;&#20320;&#20570;&#20102;&#20598;&#20687;&#65292;&#20320;&#23601;&#29623;&#27745;&#20102;&#33258;&#24049;&#65307;&#36825;&#26679;&#65292;&#20320;&#20351;&#20320;&#21463;&#32602;&#30340;&#26085;&#23376;&#20020;&#36817;&#65292;&#36973;&#25253;&#30340;&#24180;&#26085;&#26469;&#21040;&#65292;&#25105;&#20351;&#20320;&#25104;&#20026;&#21015;&#22269;&#36785;&#39554;&#12289;&#21015;&#37030;&#35749;&#31505;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v5" data-usfm="EZK.22.5"><span class="label">5</span><span class="content">&#20320;&#36825;&#28151;&#20081;&#21927;&#22199;&#12289;&#21517;&#34987;&#29623;&#27745;&#30340;&#22478;&#21834;&#65281;&#37027;&#20123;&#31163;&#20320;&#36817;&#30340;&#21644;&#31163;&#20320;&#36828;&#30340;&#65292;&#37117;&#24517;&#35749;&#31505;&#20320;&#12290;</span></span><span class="verse v6" data-usfm="EZK.22.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65281;&#20197;&#33394;&#21015;&#30340;&#39046;&#34966;&#20204;&#24643;&#30528;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#22312;&#20320;&#37324;&#38754;&#27969;&#20154;&#30340;&#34880;&#12290;</span></span><span class="verse v7" data-usfm="EZK.22.7"><span class="label">7</span><span class="content">&#22312;&#20320;&#37324;&#38754;&#36731;&#35270;&#29238;&#27597;&#30340;&#65307;&#22312;&#20320;&#20013;&#38388;&#26377;&#21387;&#36843;&#23492;&#23621;&#30340;&#21644;&#27450;&#36127;&#23396;&#20799;&#23521;&#22919;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EZK.22.8"><span class="label">8</span><span class="content">&#20320;&#34256;&#35270;&#20102;&#25105;&#30340;&#22307;&#29289;&#65292;&#20149;&#28174;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="EZK.22.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#37324;&#38754;&#26377;&#22909;&#35863;&#35876;&#30340;&#20154;&#65292;&#20182;&#20204;&#35201;&#27969;&#20154;&#30340;&#34880;&#65307;&#22312;&#20320;&#30340;&#23665;&#19978;&#21507;&#31085;&#32905;&#65307;&#21448;&#22312;&#20320;&#20013;&#38388;&#34892;&#28139;&#20081;&#30340;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="EZK.22.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#37324;&#38754;&#26377;&#26292;&#38706;&#29238;&#20146;&#19979;&#20307;&#30340;&#65307;&#26377;&#27745;&#36785;&#22312;&#32463;&#26399;&#20013;&#19981;&#27905;&#30340;&#22919;&#20154;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="EZK.22.11"><span class="label">11</span><span class="content">&#22312;&#20320;&#37324;&#38754;&#65292;&#36825;&#20154;&#19982;&#37051;&#33293;&#30340;&#22971;&#23376;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;&#37027;&#20154;&#34892;&#28139;&#20081;&#65292;&#29623;&#27745;&#33258;&#24049;&#30340;&#20799;&#23219;&#65307;&#36824;&#26377;&#20154;&#27745;&#36785;&#33258;&#24049;&#30340;&#21516;&#32990;&#22986;&#22969;&#12290;</span></span><span class="verse v12" data-usfm="EZK.22.12"><span class="label">12</span><span class="content">&#22312;&#20320;&#37324;&#38754;&#26377;&#25509;&#21463;&#36159;&#36162;&#32780;&#27969;&#20154;&#34880;&#30340;&#65307;&#20320;&#20511;&#38065;&#32473;&#20154;&#65292;&#25910;&#21462;&#21033;&#24687;&#65292;&#24182;&#19988;&#22810;&#35201;&#65307;&#20320;&#29992;&#27450;&#21387;&#25163;&#27573;&#21521;&#20320;&#30340;&#37051;&#33293;&#27048;&#21462;&#19981;&#20041;&#20043;&#36130;&#65307;&#20320;&#26356;&#24536;&#35760;&#20102;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.22.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#30475;&#21738;&#65281;&#22240;&#20320;&#25152;&#24471;&#30340;&#19981;&#20041;&#20043;&#36130;&#65292;&#21448;&#22240;&#22312;&#20320;&#20013;&#38388;&#25152;&#27969;&#30340;&#34880;&#65292;&#25105;&#23601;&#25293;&#25484;&#12290;</span></span><span class="verse v14" data-usfm="EZK.22.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#25105;&#24809;&#27835;&#20320;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#24515;&#36824;&#33021;&#21463;&#24471;&#20303;&#21527;&#65311;&#20320;&#30340;&#25163;&#36824;&#26377;&#21147;&#21527;&#65311;&#25105;&#32822;&#21644;&#21326;&#35828;&#20102;&#65292;&#23601;&#24517;&#23454;&#34892;&#12290;</span></span><span class="verse v15" data-usfm="EZK.22.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20998;&#25955;&#22312;&#21015;&#22269;&#65292;&#22235;&#25955;&#22312;&#19975;&#37030;&#65307;&#25105;&#35201;&#20174;&#20320;&#20013;&#38388;&#28040;&#38500;&#20320;&#30340;&#27745;&#31229;&#12290;</span></span><span class="verse v16" data-usfm="EZK.22.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#21015;&#22269;&#30524;&#21069;&#34987;&#29623;&#27745;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#28195;&#28371;&#24517;&#36973;&#29076;&#21270;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="EZK.22.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#22312;&#25105;&#30475;&#26469;&#24050;&#25104;&#20102;&#28195;&#28371;&#65307;&#20182;&#20204;&#37117;&#26159;&#28809;&#20013;&#30340;&#38108;&#12289;&#38177;&#12289;&#38081;&#21644;&#38085;&#65307;&#23601;&#26159;&#38134;&#30340;&#28195;&#28371;&#12290;</span></span><span class="verse v19" data-usfm="EZK.22.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#26082;&#28982;&#37117;&#25104;&#20102;&#28195;&#28371;&#65292;&#25152;&#20197;&#65292;&#25105;&#35201;&#25226;&#20320;&#20204;&#38598;&#21512;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#12290;</span></span><span class="verse v20" data-usfm="EZK.22.20"><span class="label">20</span><span class="content">&#20154;&#24590;&#26679;&#25226;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#38085;&#12289;&#38177;&#65292;&#38598;&#21512;&#22312;&#28809;&#20013;&#65292;&#21561;&#28779;&#20351;&#23427;&#20204;&#29076;&#21270;&#65292;&#25105;&#20063;&#29031;&#26679;&#22312;&#25105;&#30340;&#24594;&#27668;&#12289;&#25105;&#30340;&#28872;&#24594;&#20013;&#65292;&#25226;&#20320;&#20204;&#38598;&#21512;&#36215;&#26469;&#65292;&#25918;&#22312;&#22478;&#20013;&#65292;&#20351;&#20320;&#20204;&#29076;&#21270;&#12290;</span></span><span class="verse v21" data-usfm="EZK.22.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#38598;&#21512;&#20320;&#20204;&#65292;&#25226;&#25105;&#28872;&#24594;&#30340;&#28779;&#21561;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#20320;&#20204;&#23601;&#24517;&#22312;&#22478;&#20013;&#29076;&#21270;&#12290;</span></span><span class="verse v22" data-usfm="EZK.22.22"><span class="label">22</span><span class="content">&#38134;&#23376;&#24590;&#26679;&#22312;&#28809;&#20013;&#29076;&#21270;&#65292;&#20320;&#20204;&#20063;&#24517;&#29031;&#26679;&#22312;&#22478;&#20013;&#29076;&#21270;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#21326;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20320;&#36523;&#19978;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20840;&#22269;&#19978;&#19979;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.22.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="EZK.22.24"><span class="label">24</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#23545;&#36825;&#22320;&#35828;&#65306;&#8216;&#22312;&#24575;&#24594;&#30340;&#26085;&#23376;&#65292;&#20320;&#26159;&#27809;&#26377;&#38632;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27809;&#26377;&#38632;&#27700;&#8221;&#36825;&#35793;&#27861;&#26159;&#26681;&#25454;&#21476;&#35793;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#26410;&#24471;&#27905;&#20928;&#8221;</span></span></span><span class="content">&#65292;&#27809;&#26377;&#29976;&#38678;&#20043;&#22320;&#8217;&#12290;</span></span><span class="verse v25" data-usfm="EZK.22.25"><span class="label">25</span><span class="content">&#20854;&#20013;&#30340;&#20808;&#30693;&#21467;&#36870;&#65292;&#20687;&#21564;&#21483;&#30340;&#29422;&#23376;&#25749;&#30862;&#29454;&#29289;&#65307;&#20182;&#20204;&#25226;&#20154;&#21534;&#21507;&#65292;&#25250;&#22842;&#36130;&#29289;&#21644;&#29645;&#23453;&#65292;&#20351;&#20854;&#20013;&#23521;&#22919;&#30340;&#25968;&#30446;&#22686;&#22810;&#12290;</span></span><span class="verse v26" data-usfm="EZK.22.26"><span class="label">26</span><span class="content">&#36825;&#22320;&#30340;&#31085;&#21496;&#36829;&#21453;&#25105;&#30340;&#24459;&#27861;&#65292;&#20149;&#28174;&#25105;&#30340;&#22307;&#29289;&#65307;&#20182;&#20204;&#19981;&#20998;&#21035;&#22307;&#20439;&#65292;&#20063;&#19981;&#25945;&#23548;&#20154;&#20998;&#36776;&#29978;&#20040;&#26159;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#65292;&#21448;&#25513;&#30446;&#19981;&#29702;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#20197;&#33268;&#25105;&#22312;&#20182;&#20204;&#20013;&#38388;&#34987;&#20149;&#28174;&#12290;</span></span><span class="verse v27" data-usfm="EZK.22.27"><span class="label">27</span><span class="content">&#20854;&#20013;&#30340;&#23448;&#38271;&#22909;&#35937;&#25749;&#30862;&#29454;&#29289;&#30340;&#35962;&#29436;&#65292;&#27969;&#20154;&#30340;&#34880;&#65292;&#28781;&#20154;&#30340;&#21629;&#65292;&#20026;&#35201;&#24471;&#19981;&#20041;&#20043;&#36130;&#12290;</span></span><span class="verse v28" data-usfm="EZK.22.28"><span class="label">28</span><span class="content">&#36825;&#22320;&#30340;&#20808;&#30693;&#29992;&#28784;&#27877;&#32473;&#20182;&#20204;&#31881;&#21047;&#22681;&#22721;&#65292;&#20026;&#20182;&#20204;&#35265;&#34394;&#20551;&#30340;&#24322;&#35937;&#65292;&#34892;&#39575;&#20154;&#30340;&#21344;&#21340;&#65292;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#8217;&#65292;&#20854;&#23454;&#24403;&#26102;&#32822;&#21644;&#21326;&#24182;&#27809;&#26377;&#35828;&#35805;&#12290;</span></span><span class="verse v29" data-usfm="EZK.22.29"><span class="label">29</span><span class="content">&#36825;&#22320;&#30340;&#20154;&#27665;&#24120;&#24120;&#27450;&#21387;&#20154;&#65292;&#24815;&#34892;&#25250;&#25504;&#65292;&#20111;&#24453;&#22256;&#33510;&#31351;&#20047;&#30340;&#20154;&#65292;&#27627;&#26080;&#20844;&#29702;&#22320;&#21435;&#27450;&#21387;&#23492;&#23621;&#30340;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="EZK.22.30"><span class="label">30</span><span class="content">&#25105;&#22312;&#20182;&#20204;&#20013;&#38388;&#23547;&#25214;&#19968;&#20154;&#37325;&#20462;&#22681;&#22435;&#65292;&#22312;&#25105;&#38754;&#21069;&#20026;&#36825;&#22320;&#31449;&#22312;&#30772;&#21475;&#20043;&#22788;&#65292;&#20351;&#25105;&#19981;&#27585;&#28781;&#36825;&#22320;&#65292;&#25105;&#21364;&#25214;&#19981;&#21040;&#19968;&#20010;&#12290;</span></span><span class="verse v31" data-usfm="EZK.22.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#25105;&#25226;&#25105;&#30340;&#24575;&#24594;&#20498;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#29992;&#25105;&#28872;&#24594;&#20043;&#28779;&#28040;&#28781;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
