<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch25" data-usfm="EZK.25">
            <div class="label">25</div><div class="s"><span class="heading">&#39044;&#35328;&#20122;&#25194;&#36973;&#25253;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.25.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.25.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#23545;&#20122;&#25194;&#20154;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#20182;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="EZK.25.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23545;&#20122;&#25194;&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#30340;&#22307;&#25152;&#34987;&#20149;&#28174;&#65292;&#20197;&#33394;&#21015;&#22320;&#33618;&#20937;&#65292;&#29369;&#22823;&#23478;&#34987;&#25523;&#21435;&#30340;&#26102;&#20505;&#65292;&#20320;&#35828;&#65306;&#8220;&#21704;&#21704;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="EZK.25.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#25105;&#35201;&#25226;&#20320;&#20132;&#32473;&#19996;&#26041;&#20154;&#20316;&#20135;&#19994;&#65307;&#20182;&#20204;&#24517;&#22312;&#20320;&#37027;&#37324;&#23433;&#33829;&#65292;&#22312;&#20320;&#37027;&#37324;&#35774;&#31435;&#23621;&#25152;&#65307;&#20182;&#20204;&#24517;&#21507;&#20320;&#30340;&#26524;&#23376;&#65292;&#21917;&#20320;&#30340;&#22902;&#12290;</span></span><span class="verse v5" data-usfm="EZK.25.5"><span class="label">5</span><span class="content">&#25105;&#24517;&#20351;&#25289;&#24052;&#25104;&#20026;&#29287;&#25918;&#39558;&#39548;&#30340;&#22320;&#26041;&#65292;&#20351;&#20122;&#25194;&#20154;&#20043;&#22320;&#25104;&#20026;&#32650;&#32676;&#36538;&#21351;&#20043;&#22788;&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v6" data-usfm="EZK.25.6"><span class="label">6</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#20320;&#25163;&#33310;&#36275;&#36424;&#65292;&#24515;&#23384;&#36731;&#34065;&#65292;&#22240;&#20197;&#33394;&#21015;&#22320;&#30340;&#36973;&#36935;&#32780;&#27426;&#21916;&#12290;</span></span><span class="verse v7" data-usfm="EZK.25.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20320;&#65292;&#25226;&#20320;&#20132;&#32473;&#21015;&#22269;&#20316;&#25504;&#29289;&#65307;&#25105;&#24517;&#20174;&#19975;&#26063;&#20013;&#21098;&#38500;&#20320;&#65292;&#20351;&#20320;&#20174;&#21015;&#37030;&#20013;&#28781;&#20129;&#65307;&#25105;&#24517;&#28040;&#28781;&#20320;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#36973;&#25253;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.25.8"><span class="label">8</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#22240;&#20026;&#25705;&#25276;&#21644;&#35199;&#29669;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#29369;&#22823;&#23478;&#19982;&#21015;&#22269;&#27627;&#26080;&#20998;&#21035;&#8217;&#65292;</span></span><span class="verse v9" data-usfm="EZK.25.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#24517;&#38500;&#21435;&#25705;&#25276;&#19968;&#38754;&#30340;&#38450;&#23432;&#65292;&#20174;&#36793;&#30028;&#30340;&#22478;&#24066;&#24320;&#22987;&#65292;&#23601;&#26159;&#20182;&#20204;&#30475;&#20026;&#37027;&#22320;&#20043;&#33635;&#32654;&#30340;&#20271;&#65294;&#32822;&#35199;&#26411;&#12289;&#24052;&#21147;&#65294;&#20813;&#21644;&#22522;&#21015;&#20141;&#12290;</span></span><span class="verse v10" data-usfm="EZK.25.10"><span class="label">10</span><span class="content">&#25105;&#24517;&#25226;&#25705;&#25276;&#36830;&#21516;&#20122;&#25194;&#20154;&#19968;&#36215;&#20132;&#32473;&#19996;&#26041;&#20154;&#20316;&#20135;&#19994;&#65292;&#20351;&#20122;&#25194;&#19981;&#20877;&#22312;&#21015;&#22269;&#20013;&#34987;&#35760;&#24565;&#12290;</span></span><span class="verse v11" data-usfm="EZK.25.11"><span class="label">11</span><span class="content">&#25105;&#35201;&#21521;&#25705;&#25276;&#26045;&#34892;&#23457;&#21028;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#19996;&#36973;&#25253;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.25.12"><span class="label">12</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#22240;&#20026;&#20197;&#19996;&#21521;&#29369;&#22823;&#23478;&#25253;&#20167;&#38634;&#24680;&#12290;&#20182;&#20204;&#36825;&#26679;&#20316;&#65292;&#23601;&#29359;&#20102;&#22823;&#32618;&#12290;</span></span><span class="verse v13" data-usfm="EZK.25.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20197;&#19996;&#65292;&#25226;&#20154;&#21644;&#29298;&#30044;&#37117;&#20174;&#20854;&#20013;&#21098;&#38500;&#65307;&#25105;&#24517;&#20351;&#20197;&#19996;&#33618;&#20937;&#65307;&#20174;&#25552;&#24148;&#30452;&#21040;&#24213;&#20294;&#65292;&#20182;&#20204;&#37117;&#35201;&#20498;&#27609;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v14" data-usfm="EZK.25.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20511;&#30528;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#25163;&#25253;&#22797;&#20197;&#19996;&#65307;&#20197;&#33394;&#21015;&#20154;&#24517;&#29031;&#30528;&#25105;&#30340;&#24594;&#27668;&#65292;&#25353;&#30528;&#25105;&#30340;&#28872;&#24594;&#23545;&#24453;&#20197;&#19996;&#65292;&#20197;&#19996;&#20154;&#23601;&#30693;&#36947;&#36825;&#26159;&#25105;&#30340;&#25253;&#22797;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#36973;&#25253;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.25.15"><span class="label">15</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#22240;&#20026;&#38750;&#21033;&#22763;&#20154;&#21521;&#29369;&#22823;&#20154;&#25253;&#20167;&#38634;&#24680;&#65292;&#24515;&#23384;&#36731;&#34065;&#25253;&#20167;&#38634;&#24680;&#65292;&#20182;&#20204;&#27704;&#36828;&#24576;&#24680;&#65292;&#35201;&#27585;&#28781;&#29369;&#22823;&#65292;</span></span><span class="verse v16" data-usfm="EZK.25.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#20280;&#25163;&#25915;&#20987;&#38750;&#21033;&#22763;&#20154;&#65292;&#21098;&#38500;&#22522;&#21033;&#25552;&#20154;&#65292;&#28040;&#28781;&#27839;&#28023;&#21097;&#19979;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="EZK.25.17"><span class="label">17</span><span class="content">&#25105;&#24517;&#24594;&#36131;&#20182;&#20204;&#65292;&#21521;&#20182;&#20204;&#22823;&#26045;&#25253;&#22797;&#65307;&#25105;&#21521;&#20182;&#20204;&#25253;&#22797;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
