<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch26" data-usfm="EZK.26">
            <div class="label">26</div><div class="s"><span class="heading">&#25512;&#32599;&#36973;&#25253;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.26.1"><span class="label">1</span><span class="content">&#31532;&#21313;&#19968;&#24180;&#26576;&#26376;&#21021;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.26.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#22240;&#20026;&#25512;&#32599;&#35770;&#21040;&#32822;&#36335;&#25746;&#20919;&#35828;&#65306;&#8216;&#21704;&#21704;&#65281;&#37027;&#19975;&#26063;&#30340;&#38376;&#24050;&#32463;&#30772;&#22351;&#20102;&#65292;&#21521;&#25105;&#25171;&#24320;&#20102;&#65307;&#25105;&#24517;&#24471;&#20016;&#28385;&#65292;&#22905;&#21364;&#25104;&#20102;&#33618;&#22330;&#65281;&#8217;</span></span><span class="verse v3" data-usfm="EZK.26.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25512;&#32599;&#21834;&#65281;&#25105;&#35201;&#19982;&#20320;&#20026;&#25932;&#65307;&#25105;&#24517;&#21483;&#22810;&#22269;&#19978;&#26469;&#25915;&#20987;&#20320;&#65292;&#22909;&#35937;&#28023;&#20351;&#27874;&#28010;&#28044;&#19978;&#26469;&#19968;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="EZK.26.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#24517;&#27585;&#22351;&#25512;&#32599;&#30340;&#22478;&#22681;&#65292;&#25286;&#27585;&#23427;&#30340;&#22478;&#27004;&#65307;&#25105;&#24517;&#21038;&#20928;&#23427;&#30340;&#23576;&#22303;&#65292;&#20351;&#23427;&#25104;&#20026;&#20809;&#28369;&#30340;&#30424;&#30707;&#12290;</span></span><span class="verse v5" data-usfm="EZK.26.5"><span class="label">5</span><span class="content">&#23427;&#24517;&#22312;&#28023;&#20013;&#20316;&#26194;&#32593;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#35828;&#20102;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#23427;&#24517;&#25104;&#20026;&#21015;&#22269;&#30340;&#25504;&#29289;&#65292;</span></span><span class="verse v6" data-usfm="EZK.26.6"><span class="label">6</span><span class="content">&#37027;&#20123;&#22312;&#38470;&#22320;&#23621;&#20303;&#30340;&#25512;&#32599;&#20154;&#24517;&#34987;&#20992;&#21073;&#25152;&#26432;&#65307;&#28982;&#21518;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.26.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#22240;&#20026;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#35832;&#29579;&#20043;&#29579;&#65292;&#23601;&#26159;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#29575;&#39046;&#39532;&#21305;&#12289;&#25112;&#36710;&#12289;&#39569;&#20853;&#21644;&#19968;&#25903;&#22823;&#20891;&#65292;&#20174;&#21271;&#26041;&#26469;&#25915;&#20987;&#25512;&#32599;&#12290;</span></span><span class="verse v8" data-usfm="EZK.26.8"><span class="label">8</span><span class="content">&#20182;&#24517;&#29992;&#20992;&#21073;&#26432;&#25134;&#20320;&#37027;&#20123;&#22312;&#38470;&#22320;&#23621;&#20303;&#30340;&#20154;&#65307;&#20182;&#24517;&#24314;&#36896;&#22260;&#22478;&#30340;&#39640;&#22681;&#65292;&#31569;&#36215;&#22303;&#22418;&#65292;&#20030;&#36215;&#30462;&#29260;&#25915;&#20987;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="EZK.26.9"><span class="label">9</span><span class="content">&#20182;&#24517;&#29992;&#25915;&#22478;&#38180;&#25915;&#20987;&#20320;&#30340;&#22478;&#22681;&#65292;&#29992;&#27494;&#22120;&#25286;&#27585;&#20320;&#30340;&#22478;&#27004;&#12290;</span></span><span class="verse v10" data-usfm="EZK.26.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#20182;&#30340;&#39532;&#21305;&#20247;&#22810;&#65292;&#29280;&#20204;&#25196;&#36215;&#30340;&#23576;&#22303;&#24517;&#36974;&#30422;&#20320;&#65307;&#20182;&#36827;&#20837;&#20320;&#30340;&#22478;&#38376;&#65292;&#22909;&#35937;&#20154;&#36827;&#20837;&#24050;&#26377;&#30772;&#21475;&#30340;&#22478;&#65292;&#37027;&#26102;&#65292;&#20320;&#30340;&#22478;&#22681;&#24517;&#22240;&#39569;&#20853;&#12289;&#36710;&#36718;&#21644;&#25112;&#36710;&#30340;&#21709;&#22768;&#32780;&#38663;&#21160;&#12290;</span></span><span class="verse v11" data-usfm="EZK.26.11"><span class="label">11</span><span class="content">&#20182;&#30340;&#39532;&#36420;&#24517;&#36341;&#36367;&#20320;&#25152;&#26377;&#30340;&#34903;&#36947;&#65307;&#20182;&#24517;&#29992;&#20992;&#26432;&#25134;&#20320;&#30340;&#20154;&#27665;&#65307;&#20320;&#22362;&#22266;&#30340;&#26609;&#23376;&#24517;&#20498;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="EZK.26.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#24517;&#25523;&#21435;&#20320;&#30340;&#36130;&#23500;&#65292;&#20197;&#20320;&#30340;&#36135;&#36130;&#20026;&#25504;&#29289;&#65307;&#20182;&#20204;&#24517;&#30772;&#22351;&#20320;&#30340;&#22478;&#22681;&#65292;&#25286;&#27585;&#20320;&#21326;&#20029;&#30340;&#25151;&#23627;&#65292;&#25226;&#20320;&#30340;&#30707;&#22836;&#12289;&#26408;&#22836;&#21644;&#29926;&#30782;&#37117;&#25237;&#22312;&#27700;&#20013;&#12290;</span></span><span class="verse v13" data-usfm="EZK.26.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#21809;&#27468;&#30340;&#21927;&#22768;&#27490;&#24687;&#65307;&#20154;&#20063;&#20877;&#21548;&#19981;&#21040;&#20320;&#30340;&#29748;&#22768;&#12290;</span></span><span class="verse v14" data-usfm="EZK.26.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#25104;&#20026;&#20809;&#28369;&#30340;&#30424;&#30707;&#65307;&#20320;&#24517;&#25104;&#20026;&#26194;&#32593;&#30340;&#22320;&#26041;&#65307;&#20320;&#24517;&#19981;&#20877;&#34987;&#24314;&#36896;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#24050;&#32463;&#35828;&#20102;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.26.15"><span class="label">15</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#21326;&#23545;&#25512;&#32599;&#36825;&#26679;&#35828;&#65306;&#8216;&#26432;&#25134;&#22312;&#20320;&#20013;&#38388;&#21457;&#29983;&#65292;&#21463;&#20260;&#30340;&#20154;&#37117;&#22312;&#21769;&#21756;&#30340;&#26102;&#20505;&#65292;&#20247;&#28023;&#23707;&#23682;&#19981;&#22240;&#20320;&#20542;&#20498;&#30340;&#22768;&#38899;&#32780;&#38663;&#21160;&#21527;&#65311;</span></span><span class="verse v16" data-usfm="EZK.26.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#25152;&#26377;&#27839;&#28023;&#30340;&#21531;&#29579;&#37117;&#24517;&#30001;&#29579;&#24231;&#19979;&#26469;&#65292;&#38500;&#21435;&#26397;&#26381;&#65292;&#33073;&#19979;&#21050;&#32483;&#30340;&#34915;&#26381;&#65307;&#25259;&#19978;&#25112;&#20834;&#65292;&#22352;&#22312;&#22320;&#19978;&#65292;&#19981;&#20572;&#21457;&#25238;&#65292;&#22240;&#20320;&#32780;&#24778;&#39559;&#12290;</span></span><span class="verse v17" data-usfm="EZK.26.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#24517;&#20026;&#20320;&#20316;&#19968;&#39318;&#21696;&#27468;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#36825;&#33879;&#21517;&#30340;&#22478;&#65292;&#33322;&#28023;&#20043;&#20154;&#30340;&#23621;&#25152;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#22312;&#28023;&#19978;&#22362;&#22266;&#26377;&#21147;&#30340;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#21644;&#20320;&#30340;&#23621;&#27665;&#32032;&#26469;&#20351;&#24778;&#24656;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20020;&#21040;&#25152;&#26377;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#36523;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#24590;&#20040;&#32477;&#20102;&#36857;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="label">18</span><span class="content">&#29616;&#22312;&#28023;&#23707;&#30340;&#23621;&#27665;&#22312;&#20320;&#20542;&#20498;&#30340;&#26085;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="content">&#37117;&#24517;&#25112;&#20834;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="content">&#20247;&#28023;&#23707;&#22240;&#20320;&#30340;&#27585;&#28781;&#32780;&#24778;&#24822;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.26.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#20351;&#20320;&#25104;&#20026;&#33618;&#24223;&#30340;&#22478;&#24066;&#65292;&#20687;&#27809;&#26377;&#20154;&#23621;&#20303;&#30340;&#22478;&#38215;&#65307;&#25105;&#20351;&#28145;&#28170;&#30340;&#27700;&#19978;&#21319;&#28459;&#36807;&#20320;&#65292;&#20351;&#22823;&#27700;&#28153;&#27809;&#20320;&#65292;</span></span><span class="verse v20" data-usfm="EZK.26.20"><span class="label">20</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#35201;&#20351;&#20320;&#19982;&#37027;&#20123;&#19979;&#21040;&#38452;&#24220;&#30340;&#20154;&#19968;&#36215;&#65292;&#19979;&#21040;&#21476;&#26102;&#30340;&#20154;&#37027;&#37324;&#21435;&#65307;&#25105;&#35201;&#20351;&#20320;&#20303;&#22312;&#22320;&#30340;&#28145;&#22788;&#65292;&#23601;&#26159;&#20303;&#22312;&#20037;&#32780;&#33618;&#24223;&#20043;&#22320;&#65292;&#19982;&#37027;&#20123;&#19979;&#21040;&#38452;&#24220;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#20197;&#33268;&#20320;&#19981;&#20877;&#22312;&#27963;&#20154;&#30340;&#22659;&#30028;&#37325;&#29616;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#20877;&#22312;&#27963;&#20154;&#30340;&#22659;&#30028;&#37325;&#29616;&#8221;&#36825;&#35793;&#27861;&#26159;&#21442;&#32771;&#21476;&#35793;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#19981;&#20877;&#36820;&#22238;&#65292;&#25105;&#21364;&#35201;&#22312;&#27963;&#20154;&#22659;&#22320;&#26174;&#20986;&#33635;&#32768;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v21" data-usfm="EZK.26.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#36973;&#36935;&#21487;&#24597;&#30340;&#28798;&#31096;&#65292;&#20320;&#23601;&#19981;&#20877;&#23384;&#22312;&#20102;&#65307;&#20154;&#34429;&#28982;&#23547;&#25214;&#20320;&#65292;&#21364;&#27704;&#19981;&#20877;&#23547;&#24471;&#30528;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
