<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch23" data-usfm="EZK.23">
            <div class="label">23</div><div class="s"><span class="heading">&#20004;&#20010;&#28139;&#20081;&#22986;&#22969;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.23.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#26377;&#20004;&#20010;&#22899;&#20154;&#65292;&#37117;&#26159;&#21516;&#19968;&#20010;&#27597;&#20146;&#29983;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="EZK.23.3"><span class="label">3</span><span class="content">&#22905;&#20204;&#22312;&#22467;&#21450;&#34892;&#37034;&#28139;&#65292;&#22312;&#24188;&#24180;&#30340;&#26102;&#20505;&#34892;&#20102;&#37034;&#28139;&#65292;&#22312;&#37027;&#37324;&#22905;&#20204;&#30340;&#33016;&#34987;&#20154;&#25242;&#25705;&#65307;&#22312;&#37027;&#37324;&#22905;&#20204;&#22788;&#22899;&#30340;&#20083;&#25151;&#34987;&#20154;&#25242;&#24324;&#12290;</span></span><span class="verse v4" data-usfm="EZK.23.4"><span class="label">4</span><span class="content">&#22986;&#22986;&#30340;&#21517;&#23383;&#26159;&#38463;&#33655;&#25289;&#65292;&#22969;&#22969;&#30340;&#21517;&#23383;&#26159;&#38463;&#33655;&#21033;&#24052;&#65307;&#22905;&#20204;&#37117;&#23233;&#20102;&#32473;&#25105;&#65292;&#24182;&#19988;&#29983;&#20102;&#20799;&#22899;&#12290;&#35770;&#21040;&#22905;&#20204;&#30340;&#21517;&#23383;&#65292;&#38463;&#33655;&#25289;&#23601;&#26159;&#25746;&#29595;&#21033;&#20122;&#65292;&#38463;&#33655;&#21033;&#24052;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.23.5"><span class="label">5</span><span class="content">&#8220;&#38463;&#33655;&#25289;&#23233;&#20102;&#25105;&#20197;&#21518;&#20173;&#34892;&#37034;&#28139;&#65292;&#24651;&#24917;&#22905;&#30340;&#29233;&#20154;&#65292;&#23601;&#26159;&#20122;&#36848;&#30340;&#25112;&#22763;&#12290;</span></span><span class="verse v6" data-usfm="EZK.23.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#31359;&#33879;&#32043;&#33394;&#34915;&#26381;&#65292;&#26159;&#20316;&#24635;&#30563;&#21644;&#30465;&#38271;&#30340;&#65307;&#20182;&#20204;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36731;&#20154;&#65292;&#26159;&#39569;&#30528;&#39532;&#30340;&#39569;&#20853;&#12290;</span></span><span class="verse v7" data-usfm="EZK.23.7"><span class="label">7</span><span class="content">&#38463;&#33655;&#25289;&#19982;&#36825;&#20123;&#20122;&#36848;&#20154;&#20013;&#26368;&#32654;&#30340;&#30007;&#23376;&#34892;&#37034;&#28139;&#65307;&#22905;&#22240;&#33258;&#24049;&#25152;&#24651;&#24917;&#30340;&#27599;&#19968;&#20010;&#20154;&#21644;&#36825;&#20123;&#20154;&#30340;&#20598;&#20687;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v8" data-usfm="EZK.23.8"><span class="label">8</span><span class="content">&#22905;&#27809;&#26377;&#31163;&#24323;&#22312;&#22467;&#21450;&#26102;&#30340;&#28139;&#20081;&#65307;&#37027;&#26102;&#22905;&#24180;&#24188;&#65292;&#20154;&#19982;&#22905;&#21516;&#30561;&#65292;&#25242;&#24324;&#22905;&#22788;&#22899;&#30340;&#20083;&#25151;&#65292;&#25226;&#20182;&#20204;&#30340;&#24773;&#27442;&#21457;&#27844;&#22312;&#22905;&#36523;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="EZK.23.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#25105;&#25226;&#22905;&#20132;&#22312;&#22905;&#30340;&#29233;&#20154;&#25163;&#37324;&#65292;&#23601;&#26159;&#22905;&#25152;&#24651;&#24917;&#30340;&#20122;&#36848;&#20154;&#25163;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="EZK.23.10"><span class="label">10</span><span class="content">&#36825;&#20123;&#20154;&#38706;&#20986;&#22905;&#30340;&#19979;&#20307;&#65292;&#25523;&#21435;&#22905;&#30340;&#20799;&#22899;&#65292;&#29992;&#20992;&#26432;&#20102;&#22905;&#65292;&#20351;&#22905;&#22312;&#22919;&#22899;&#20013;&#26377;&#20102;&#33261;&#21517;&#65292;&#22240;&#20026;&#20182;&#20204;&#21521;&#22905;&#26045;&#34892;&#24809;&#32602;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.23.11"><span class="label">11</span><span class="content">&#8220;&#22905;&#22969;&#22969;&#38463;&#33655;&#21033;&#24052;&#34429;&#28982;&#30475;&#35265;&#20102;&#65292;&#21364;&#22312;&#33258;&#24049;&#24773;&#27442;&#30340;&#20107;&#24773;&#19978;&#27604;&#22986;&#22986;&#26356;&#33104;&#36133;&#65292;&#22905;&#30340;&#28139;&#20081;&#27604;&#22986;&#22986;&#30340;&#28139;&#20081;&#26356;&#29978;&#12290;</span></span><span class="verse v12" data-usfm="EZK.23.12"><span class="label">12</span><span class="content">&#22905;&#36138;&#24651;&#20122;&#36848;&#20154;&#65292;&#23601;&#26159;&#20316;&#24635;&#30563;&#21644;&#30465;&#38271;&#65292;&#31359;&#33879;&#21326;&#32654;&#34915;&#26381;&#30340;&#25112;&#22763;&#65292;&#39569;&#30528;&#39532;&#30340;&#39569;&#20853;&#65292;&#20840;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36731;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="EZK.23.13"><span class="label">13</span><span class="content">&#25105;&#30475;&#35265;&#22905;&#34987;&#29623;&#27745;&#20102;&#65307;&#22905;&#20204;&#22986;&#22969;&#20004;&#20154;&#25152;&#34892;&#30340;&#36335;&#37117;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="EZK.23.14"><span class="label">14</span><span class="content">&#38463;&#33655;&#21033;&#24052;&#21448;&#32487;&#32493;&#34892;&#28139;&#65307;&#22905;&#30475;&#35265;&#30011;&#22312;&#22681;&#19978;&#30340;&#20154;&#20687;&#65292;&#23601;&#26159;&#29992;&#40092;&#32418;&#30340;&#39068;&#26009;&#25152;&#30011;&#30340;&#36838;&#21202;&#24213;&#20154;&#20687;&#65292;</span></span><span class="verse v15" data-usfm="EZK.23.15"><span class="label">15</span><span class="content">&#36825;&#20123;&#20687;&#30340;&#33136;&#38388;&#26463;&#30528;&#33136;&#24102;&#65292;&#22836;&#19978;&#26377;&#19979;&#22402;&#30340;&#35065;&#22836;&#24062;&#65292;&#20182;&#20204;&#30475;&#26469;&#20687;&#23448;&#38271;&#65292;&#26377;&#24052;&#27604;&#20262;&#20154;&#30340;&#26679;&#23376;&#65292;&#36838;&#21202;&#24213;&#26159;&#20182;&#20204;&#20986;&#29983;&#20043;&#22320;&#12290;</span></span><span class="verse v16" data-usfm="EZK.23.16"><span class="label">16</span><span class="content">&#38463;&#33655;&#21033;&#24052;&#30340;&#30524;&#19968;&#30475;&#35265;&#65292;&#23601;&#24651;&#24917;&#20182;&#20204;&#65292;&#27966;&#36963;&#20351;&#32773;&#21040;&#36838;&#21202;&#24213;&#21435;&#35265;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="EZK.23.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#24052;&#27604;&#20262;&#20154;&#26469;&#65292;&#19978;&#20102;&#22905;&#29233;&#24773;&#30340;&#24202;&#65292;&#19982;&#22905;&#34892;&#28139;&#29623;&#27745;&#20102;&#22905;&#65307;&#22905;&#34987;&#20182;&#20204;&#29623;&#27745;&#20197;&#21518;&#65292;&#24515;&#23601;&#19982;&#20182;&#20204;&#30095;&#36828;&#12290;</span></span><span class="verse v18" data-usfm="EZK.23.18"><span class="label">18</span><span class="content">&#22905;&#26082;&#28982;&#26174;&#38706;&#20102;&#22905;&#30340;&#28139;&#34892;&#65292;&#38706;&#20986;&#20102;&#33258;&#24049;&#30340;&#19979;&#20307;&#65292;&#25105;&#30340;&#24515;&#23601;&#19982;&#22905;&#30095;&#36828;&#65292;&#22909;&#35937;&#25105;&#30340;&#24515;&#20174;&#21069;&#19982;&#22905;&#22986;&#22986;&#30095;&#36828;&#19968;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="EZK.23.19"><span class="label">19</span><span class="content">&#22905;&#36824;&#21152;&#20493;&#34892;&#28139;&#65292;&#24576;&#24565;&#22905;&#24188;&#24180;&#22312;&#22467;&#21450;&#22320;&#34892;&#28139;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="EZK.23.20"><span class="label">20</span><span class="content">&#22905;&#24651;&#24917;&#22905;&#30340;&#24773;&#20154;&#65292;&#20182;&#20204;&#30340;&#19979;&#20307;&#20687;&#39540;&#30340;&#19979;&#20307;&#65307;&#20182;&#20204;&#23556;&#31934;&#20687;&#39532;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="EZK.23.21"><span class="label">21</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#23601;&#28212;&#24819;&#20320;&#24188;&#24180;&#26102;&#30340;&#28139;&#33633;&#65307;&#37027;&#26102;&#65292;&#22467;&#21450;&#20154;&#25242;&#24324;&#36807;&#20320;&#30340;&#20083;&#25151;&#65292;&#25242;&#25705;&#20320;&#24180;&#24188;&#26102;&#30340;&#33016;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.23.22"><span class="label">22</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#38463;&#33655;&#21033;&#24052;&#21834;&#65281;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#28608;&#21160;&#20320;&#30340;&#29233;&#20154;&#25915;&#20987;&#20320;&#65292;&#23601;&#26159;&#20320;&#24515;&#25152;&#30095;&#36828;&#30340;&#20154;&#65307;&#25105;&#24517;&#24102;&#20182;&#20204;&#26469;&#20174;&#22235;&#38754;&#25915;&#20987;&#20320;&#12290;</span></span><span class="verse v23" data-usfm="EZK.23.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#23601;&#26159;&#24052;&#27604;&#20262;&#20154;&#12289;&#36838;&#21202;&#24213;&#20154;&#12289;&#27604;&#21106;&#20154;&#12289;&#20070;&#20122;&#20154;&#12289;&#21733;&#20122;&#20154;&#65292;&#19982;&#20182;&#20204;&#19968;&#36215;&#30340;&#36824;&#26377;&#20122;&#36848;&#20154;&#65292;&#20182;&#20204;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36731;&#20154;&#65292;&#26159;&#20316;&#24635;&#30563;&#21644;&#30465;&#38271;&#30340;&#65292;&#20316;&#38271;&#23448;&#21644;&#25112;&#22763;&#30340;&#65292;&#20840;&#37096;&#37117;&#26159;&#39569;&#39532;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EZK.23.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#24517;&#24102;&#30528;&#20853;&#22120;&#12289;&#39532;&#36710;&#12289;&#25112;&#36710;&#21644;&#22823;&#38431;&#20154;&#26469;&#25915;&#20987;&#20320;&#65307;&#20182;&#20204;&#35201;&#25343;&#30528;&#22823;&#23567;&#30462;&#29260;&#65292;&#25140;&#30528;&#22836;&#30420;&#65292;&#20174;&#22235;&#38754;&#25670;&#38453;&#25915;&#20987;&#20320;&#65307;&#25105;&#35201;&#25226;&#23457;&#21028;&#30340;&#20107;&#20132;&#32473;&#20182;&#20204;&#65292;&#20182;&#20204;&#24517;&#25353;&#30528;&#33258;&#24049;&#30340;&#24815;&#20363;&#26469;&#23457;&#21028;&#20320;&#12290;</span></span><span class="verse v25" data-usfm="EZK.23.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#21521;&#20320;&#21457;&#27844;&#25105;&#30340;&#22930;&#24575;&#65292;&#20182;&#20204;&#24517;&#20197;&#28872;&#24594;&#24453;&#20320;&#65307;&#21106;&#21435;&#20320;&#30340;&#40763;&#23376;&#21644;&#32819;&#26421;&#65307;&#20320;&#20313;&#19979;&#30340;&#20154;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#20182;&#20204;&#35201;&#25523;&#21435;&#20320;&#30340;&#20799;&#22899;&#65307;&#20320;&#20313;&#19979;&#30340;&#20154;&#24517;&#34987;&#28779;&#21534;&#21507;&#12290;</span></span><span class="verse v26" data-usfm="EZK.23.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#24517;&#21093;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22842;&#21435;&#20320;&#21326;&#20029;&#30340;&#39280;&#29289;&#12290;</span></span><span class="verse v27" data-usfm="EZK.23.27"><span class="label">27</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#24517;&#20351;&#20320;&#30340;&#28139;&#33633;&#21644;&#20320;&#20174;&#22467;&#21450;&#22320;&#27838;&#26579;&#30340;&#28139;&#20081;&#31163;&#24320;&#20320;&#65292;&#20320;&#30340;&#30524;&#24517;&#19981;&#20208;&#26395;&#20182;&#20204;&#65292;&#20320;&#20063;&#24517;&#19981;&#20877;&#24576;&#24565;&#22467;&#21450;&#12290;</span></span><span class="verse v28" data-usfm="EZK.23.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#20320;&#20132;&#22312;&#20320;&#25152;&#24680;&#30340;&#20154;&#25163;&#37324;&#65292;&#23601;&#26159;&#20132;&#22312;&#20320;&#30340;&#24515;&#25152;&#30095;&#36828;&#30340;&#20154;&#25163;&#37324;&#12290;</span></span><span class="verse v29" data-usfm="EZK.23.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#24517;&#20197;&#24974;&#24680;&#24453;&#20320;&#65292;&#22842;&#21435;&#20320;&#19968;&#20999;&#21171;&#30860;&#24471;&#26469;&#30340;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#20307;&#65307;&#20320;&#34892;&#28139;&#30340;&#19979;&#20307;&#12289;&#20320;&#30340;&#28139;&#33633;&#21644;&#28139;&#20081;&#65292;&#37117;&#24517;&#26174;&#38706;&#20986;&#26469;&#12290;</span></span><span class="verse v30" data-usfm="EZK.23.30"><span class="label">30</span><span class="content">&#36825;&#20123;&#20107;&#35201;&#34892;&#22312;&#20320;&#36523;&#19978;&#65292;&#22240;&#20026;&#20320;&#38543;&#20174;&#21015;&#22269;&#34892;&#28139;&#65292;&#34987;&#20182;&#20204;&#30340;&#20598;&#20687;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v31" data-usfm="EZK.23.31"><span class="label">31</span><span class="content">&#20320;&#36208;&#20102;&#20320;&#22986;&#22986;&#25152;&#36208;&#30340;&#36335;&#65292;&#25152;&#20197;&#25105;&#24517;&#25226;&#22905;&#30340;&#26479;&#20132;&#22312;&#20320;&#25163;&#37324;&#12290;</span></span><span class="verse v32" data-usfm="EZK.23.32"><span class="label">32</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#20320;&#24517;&#21917;&#20320;&#22986;&#22986;&#25152;&#21917;&#30340;&#26479;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#37027;&#26479;&#21448;&#28145;&#21448;&#38420;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#23481;&#37327;&#29978;&#22823;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#24517;&#20351;&#20320;&#25104;&#20026;&#21988;&#31505;&#21644;&#35749;&#35773;&#30340;&#23545;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="label">33</span><span class="content">&#20320;&#24517;&#37225;&#37194;&#22823;&#37257;&#65292;&#20805;&#28385;&#24833;&#33510;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="content">&#37027;&#26159;&#24778;&#24908;&#21644;&#33618;&#20937;&#30340;&#26479;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="content">&#23601;&#26159;&#20320;&#22986;&#22986;&#25746;&#29595;&#21033;&#20122;&#30340;&#26479;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="label">34</span><span class="content">&#20320;&#35201;&#21917;&#36825;&#26479;&#65292;&#24182;&#19988;&#21917;&#23613;&#65307;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#28982;&#21518;&#25226;&#36825;&#26479;&#25684;&#25104;&#30862;&#22359;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#21448;&#25235;&#20260;&#33258;&#24049;&#30340;&#33016;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#22240;&#20026;&#36825;&#26159;&#25105;&#26366;&#35828;&#36807;&#30340;&#12290;&#8217;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v35" data-usfm="EZK.23.35"><span class="label">35</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22240;&#20026;&#20320;&#24536;&#35760;&#20102;&#25105;&#65292;&#25226;&#25105;&#20002;&#22312;&#32972;&#21518;&#65292;&#25152;&#20197;&#20320;&#35201;&#25285;&#24403;&#20320;&#28139;&#33633;&#21644;&#28139;&#20081;&#30340;&#21518;&#26524;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20005;&#36131;&#20004;&#20010;&#22919;&#20154;&#30340;&#37034;&#28139;</span></div><div class="p"><span class="verse v36" data-usfm="EZK.23.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23457;&#21028;&#38463;&#33655;&#25289;&#21644;&#38463;&#33655;&#21033;&#24052;&#21527;&#65311;&#20320;&#35201;&#25226;&#22905;&#20204;&#21487;&#24974;&#30340;&#20107;&#21521;&#22905;&#20204;&#35828;&#26126;&#65292;</span></span><span class="verse v37" data-usfm="EZK.23.37"><span class="label">37</span><span class="content">&#22240;&#20026;&#22905;&#20204;&#34892;&#20102;&#22904;&#28139;&#65292;&#25163;&#20013;&#26579;&#34880;&#65292;&#19982;&#33258;&#24049;&#30340;&#20598;&#20687;&#34892;&#22904;&#28139;&#65292;&#20182;&#20204;&#29978;&#33267;&#20351;&#33258;&#24049;&#32473;&#25105;&#25152;&#29983;&#30340;&#20799;&#22899;&#32463;&#28779;&#65292;&#29486;&#32473;&#20598;&#20687;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v38" data-usfm="EZK.23.38"><span class="label">38</span><span class="content">&#27492;&#22806;&#65292;&#21516;&#19968;&#22825;&#65292;&#22905;&#20204;&#36824;&#21521;&#25105;&#20316;&#20102;&#36825;&#20107;&#65292;&#23601;&#26159;&#29623;&#27745;&#25105;&#30340;&#22307;&#25152;&#65292;&#21448;&#20149;&#28174;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v39" data-usfm="EZK.23.39"><span class="label">39</span><span class="content">&#22905;&#20204;&#23472;&#26432;&#20102;&#33258;&#24049;&#30340;&#20799;&#22899;&#29486;&#32473;&#20598;&#20687;&#65292;&#21516;&#19968;&#22825;&#21448;&#36827;&#20102;&#25105;&#30340;&#22307;&#25152;&#65292;&#25226;&#22307;&#25152;&#20149;&#28174;&#12290;&#36825;&#23601;&#26159;&#22905;&#20204;&#22312;&#25105;&#27583;&#20013;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v40" data-usfm="EZK.23.40"><span class="label">40</span><span class="content">&#20917;&#19988;&#20320;&#20204;&#25171;&#21457;&#20351;&#32773;&#21435;&#35831;&#20154;&#20174;&#36828;&#26041;&#26469;&#65307;&#20351;&#32773;&#21040;&#20102;&#20182;&#20204;&#37027;&#37324;&#65292;&#20182;&#20204;&#23601;&#26469;&#20102;&#12290;&#20026;&#20102;&#20182;&#20204;&#65292;&#20320;&#20204;&#27927;&#28577;&#12289;&#26367;&#30524;&#37096;&#21270;&#22918;&#12289;&#20329;&#25140;&#29664;&#23453;&#65292;</span></span><span class="verse v41" data-usfm="EZK.23.41"><span class="label">41</span><span class="content">&#20320;&#20204;&#22352;&#22312;&#21326;&#20029;&#30340;&#24202;&#19978;&#65292;&#24202;&#21069;&#25918;&#32622;&#20102;&#19968;&#24352;&#26700;&#23376;&#65292;&#25226;&#25105;&#30340;&#39321;&#26009;&#21644;&#33167;&#27833;&#25918;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v42" data-usfm="EZK.23.42"><span class="label">42</span><span class="content">&#22312;&#37027;&#37324;&#26377;&#23433;&#36920;&#26080;&#24551;&#30340;&#32676;&#20247;&#21457;&#20986;&#21927;&#21719;&#30340;&#22768;&#38899;&#65292;&#26377;&#31895;&#20439;&#30340;&#20154;&#21644;&#37202;&#24466;&#20174;&#26103;&#37326;&#32780;&#26469;&#65292;&#20182;&#20204;&#25226;&#25163;&#29615;&#25140;&#22312;&#20004;&#20010;&#22919;&#20154;&#30340;&#25163;&#19978;&#65292;&#25226;&#32654;&#20029;&#30340;&#20896;&#20885;&#25140;&#22312;&#22905;&#20204;&#22836;&#19978;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#24517;&#37325;&#32602;&#20004;&#20010;&#22919;&#20154;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.23.43"><span class="label">43</span><span class="content">&#8220;&#25105;&#35770;&#21040;&#36825;&#20010;&#22240;&#34892;&#28139;&#32780;&#34928;&#39059;&#30340;&#22919;&#20154;&#35828;&#65306;&#29616;&#22312;&#35753;&#20154;&#19982;&#22905;&#34892;&#28139;&#21543;&#65292;&#22240;&#20026;&#22905;&#26412;&#26469;&#23601;&#26159;&#22931;&#22899;&#12290;</span></span><span class="verse v44" data-usfm="EZK.23.44"><span class="label">44</span><span class="content">&#20182;&#20204;&#19982;&#22905;&#21516;&#30561;&#65307;&#20154;&#24590;&#26679;&#19982;&#22931;&#22899;&#21516;&#30561;&#65292;&#20063;&#24590;&#26679;&#19982;&#38463;&#33655;&#25289;&#21644;&#38463;&#33655;&#21033;&#24052;&#37027;&#20004;&#20010;&#28139;&#33633;&#30340;&#22919;&#20154;&#21516;&#30561;&#12290;</span></span><span class="verse v45" data-usfm="EZK.23.45"><span class="label">45</span><span class="content">&#28982;&#32780;&#24517;&#26377;&#20041;&#20154;&#21028;&#22905;&#20204;&#21463;&#28139;&#22919;&#21644;&#27969;&#20154;&#34880;&#30340;&#22919;&#20154;&#25152;&#21463;&#30340;&#21009;&#32602;&#65292;&#22240;&#20026;&#22905;&#20204;&#26159;&#28139;&#22919;&#65292;&#22905;&#20204;&#25163;&#20013;&#26579;&#34880;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.23.46"><span class="label">46</span><span class="content">&#8220;&#22240;&#20026;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#24517;&#20351;&#19968;&#22823;&#32676;&#20154;&#19978;&#26469;&#25915;&#20987;&#22905;&#20204;&#65292;&#20351;&#22905;&#20204;&#24778;&#24908;&#65292;&#34987;&#20154;&#25250;&#25504;&#12290;</span></span><span class="verse v47" data-usfm="EZK.23.47"><span class="label">47</span><span class="content">&#36825;&#20123;&#20154;&#24517;&#29992;&#30707;&#22836;&#25171;&#22905;&#20204;&#65292;&#29992;&#20992;&#21073;&#30733;&#22905;&#20204;&#65292;&#21448;&#26432;&#25134;&#22905;&#20204;&#30340;&#20799;&#22899;&#65292;&#25918;&#28779;&#28903;&#27585;&#22905;&#20204;&#30340;&#25151;&#23627;&#12290;</span></span><span class="verse v48" data-usfm="EZK.23.48"><span class="label">48</span><span class="content">&#36825;&#26679;&#65292;&#25105;&#24517;&#20351;&#28139;&#33633;&#20174;&#36825;&#22320;&#27490;&#24687;&#65292;&#22909;&#21483;&#25152;&#26377;&#30340;&#22919;&#20154;&#37117;&#21463;&#21040;&#35686;&#25106;&#65292;&#19981;&#25954;&#29031;&#30528;&#20320;&#20204;&#30340;&#28139;&#33633;&#32780;&#34892;&#12290;</span></span><span class="verse v49" data-usfm="EZK.23.49"><span class="label">49</span><span class="content">&#20154;&#35201;&#25226;&#20320;&#20204;&#34892;&#28139;&#30340;&#25253;&#24212;&#24402;&#22312;&#20320;&#20204;&#36523;&#19978;&#65307;&#20320;&#20204;&#35201;&#25285;&#24403;&#20320;&#20204;&#25308;&#20598;&#20687;&#30340;&#32618;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
