<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch20" data-usfm="EZK.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.20.1"><span class="label">1</span><span class="content">&#31532;&#19971;&#24180;&#20116;&#26376;&#21313;&#26085;&#65292;&#26377;&#20960;&#20010;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#26469;&#27714;&#38382;&#32822;&#21644;&#21326;&#65292;&#20182;&#20204;&#22352;&#22312;&#25105;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v2" data-usfm="EZK.20.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="EZK.20.3"><span class="label">3</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#26469;&#27714;&#38382;&#25105;&#21527;&#65311;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#19981;&#35753;&#20320;&#20204;&#27714;&#38382;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="EZK.20.4"><span class="label">4</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23457;&#38382;&#20182;&#20204;&#21527;&#65311;&#35201;&#23457;&#38382;&#20182;&#20204;&#21527;&#65311;&#20320;&#35201;&#20351;&#20182;&#20204;&#30693;&#36947;&#20182;&#20204;&#21015;&#31062;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#65292;</span></span><span class="verse v5" data-usfm="EZK.20.5"><span class="label">5</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22312;&#25105;&#25315;&#36873;&#20197;&#33394;&#21015;&#30340;&#26085;&#23376;&#65292;&#25105;&#21521;&#38597;&#21508;&#23478;&#30340;&#21518;&#35028;&#20030;&#25163;&#36215;&#35475;&#65292;&#21448;&#22312;&#22467;&#21450;&#22320;&#21521;&#20182;&#20204;&#26174;&#29616;&#12290;&#25105;&#21521;&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#35828;&#65306;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="EZK.20.6"><span class="label">6</span><span class="content">&#37027;&#26085;&#65292;&#25105;&#21521;&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#65292;&#35201;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#21040;&#25105;&#20026;&#20182;&#20204;&#25152;&#36873;&#23450;&#30340;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#19975;&#37030;&#20013;&#26368;&#33635;&#32654;&#30340;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="EZK.20.7"><span class="label">7</span><span class="content">&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#21508;&#20154;&#35201;&#25291;&#24323;&#20320;&#20204;&#30524;&#20013;&#37027;&#20123;&#21487;&#24974;&#30340;&#20687;&#65292;&#19981;&#21487;&#22240;&#22467;&#21450;&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#65306;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="EZK.20.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#20182;&#20204;&#32972;&#21467;&#20102;&#25105;&#65292;&#19981;&#32943;&#21548;&#20174;&#25105;&#65307;&#20182;&#20204;&#21508;&#20154;&#27809;&#26377;&#25291;&#24323;&#20182;&#20204;&#30524;&#20013;&#37027;&#20123;&#21487;&#24974;&#30340;&#20687;&#65292;&#27809;&#26377;&#31163;&#24323;&#22467;&#21450;&#30340;&#20598;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.20.8"><span class="content">&#8220;&#8216;&#37027;&#26102;&#25105;&#35828;&#65292;&#25105;&#35201;&#25226;&#25105;&#30340;&#28872;&#24594;&#20542;&#20498;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#22312;&#22467;&#21450;&#22320;&#21521;&#20182;&#20204;&#23436;&#20840;&#21457;&#23613;&#25105;&#30340;&#24594;&#27668;&#12290;</span></span><span class="verse v9" data-usfm="EZK.20.9"><span class="label">9</span><span class="content">&#28982;&#32780;&#25105;&#20026;&#20102;&#25105;&#21517;&#30340;&#32536;&#25925;&#27809;&#26377;&#36825;&#26679;&#20316;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#20182;&#20204;&#23492;&#23621;&#30340;&#21015;&#22269;&#30340;&#20154;&#30524;&#20013;&#34987;&#20149;&#28174;&#65292;&#25105;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#22312;&#21015;&#22269;&#30340;&#20154;&#30524;&#21069;&#21521;&#20182;&#20204;&#26174;&#29616;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#26103;&#37326;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.20.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#36825;&#26679;&#25105;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20102;&#20986;&#26469;&#65292;&#24102;&#21040;&#26103;&#37326;&#12290;</span></span><span class="verse v11" data-usfm="EZK.20.11"><span class="label">11</span><span class="content">&#25105;&#25226;&#25105;&#30340;&#24459;&#20363;&#36176;&#32473;&#20182;&#20204;&#65292;&#25226;&#25105;&#30340;&#20856;&#31456;&#25351;&#31034;&#20182;&#20204;&#65307;&#20154;&#22914;&#26524;&#36981;&#34892;&#65292;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;&#12290;</span></span><span class="verse v12" data-usfm="EZK.20.12"><span class="label">12</span><span class="content">&#25105;&#21448;&#25226;&#25105;&#30340;&#23433;&#24687;&#26085;&#36176;&#32473;&#20182;&#20204;&#65292;&#20316;&#25105;&#19982;&#20182;&#20204;&#20043;&#38388;&#30340;&#20973;&#25454;&#65292;&#20351;&#20182;&#20204;&#30693;&#36947;&#25105;&#26159;&#20351;&#20182;&#20204;&#20998;&#21035;&#20026;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v13" data-usfm="EZK.20.13"><span class="label">13</span><span class="content">&#21487;&#26159;&#20197;&#33394;&#21015;&#23478;&#22312;&#26103;&#37326;&#32972;&#21467;&#20102;&#25105;&#65292;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#24323;&#32477;&#20102;&#25105;&#30340;&#20856;&#31456;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20154;&#22914;&#26524;&#36981;&#34892;&#36825;&#20123;&#65292;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;</span></span></span><span class="content">&#65292;&#22823;&#22823;&#20149;&#28174;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#37027;&#26102;&#25105;&#35828;&#25105;&#35201;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#22312;&#26103;&#37326;&#25226;&#20182;&#20204;&#28781;&#32477;&#12290;</span></span><span class="verse v14" data-usfm="EZK.20.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#25105;&#20026;&#20102;&#25105;&#21517;&#30340;&#32536;&#25925;&#27809;&#26377;&#36825;&#26679;&#20316;&#65292;&#20813;&#24471;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#30340;&#20154;&#30524;&#20013;&#34987;&#20149;&#28174;&#65307;&#25105;&#26366;&#22312;&#20182;&#20204;&#30524;&#21069;&#25226;&#20197;&#33394;&#21015;&#20154;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v15" data-usfm="EZK.20.15"><span class="label">15</span><span class="content">&#25105;&#22312;&#26103;&#37326;&#20063;&#26366;&#32463;&#21521;&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#65292;&#24517;&#19981;&#39046;&#20182;&#20204;&#21040;&#25105;&#36176;&#32473;&#20182;&#20204;&#30340;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#19975;&#37030;&#20013;&#26368;&#33635;&#32654;&#30340;&#22320;&#12290;</span></span><span class="verse v16" data-usfm="EZK.20.16"><span class="label">16</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#24323;&#32477;&#20102;&#25105;&#30340;&#20856;&#31456;&#65292;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#20149;&#28174;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#20182;&#20204;&#30340;&#24515;&#38543;&#20174;&#33258;&#24049;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v17" data-usfm="EZK.20.17"><span class="label">17</span><span class="content">&#34429;&#28982;&#36825;&#26679;&#65292;&#25105;&#30340;&#30524;&#36824;&#26159;&#39038;&#24796;&#20182;&#20204;&#65292;&#19981;&#27585;&#28781;&#20182;&#20204;&#65307;&#25105;&#27809;&#26377;&#22312;&#26103;&#37326;&#25226;&#20182;&#20204;&#28781;&#32477;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.20.18"><span class="label">18</span><span class="content">&#8220;&#8216;&#25105;&#22312;&#26103;&#37326;&#23545;&#20182;&#20204;&#30340;&#20799;&#22899;&#35828;&#65306;&#19981;&#35201;&#36981;&#34892;&#20320;&#20204;&#31062;&#20808;&#30340;&#24459;&#20363;&#65292;&#19981;&#35201;&#35880;&#23432;&#20182;&#20204;&#30340;&#20856;&#31456;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20204;&#30340;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v19" data-usfm="EZK.20.19"><span class="label">19</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#65307;&#20320;&#20204;&#35201;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#25226;&#23427;&#20204;&#23454;&#34892;&#20986;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="EZK.20.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#25105;&#30340;&#23433;&#24687;&#26085;&#20998;&#21035;&#20026;&#22307;&#65292;&#20316;&#25105;&#19982;&#20320;&#20204;&#20043;&#38388;&#30340;&#20973;&#25454;&#65292;&#20351;&#20320;&#20204;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="EZK.20.21"><span class="label">21</span><span class="content">&#21487;&#26159;&#20182;&#20204;&#30340;&#20799;&#22899;&#32972;&#21467;&#20102;&#25105;&#65292;&#27809;&#26377;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#20063;&#27809;&#26377;&#35880;&#23432;&#23454;&#34892;&#25105;&#30340;&#20856;&#31456;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20154;&#22914;&#26524;&#36981;&#34892;&#36825;&#20123;&#24459;&#20363;&#20856;&#31456;&#65292;&#23601;&#24517;&#22240;&#27492;&#27963;&#30528;</span></span></span><span class="content">&#65292;&#20149;&#28174;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#37027;&#26102;&#25105;&#35828;&#25105;&#35201;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#22312;&#26103;&#37326;&#21521;&#20182;&#20204;&#21457;&#23613;&#25105;&#30340;&#24594;&#27668;&#12290;</span></span><span class="verse v22" data-usfm="EZK.20.22"><span class="label">22</span><span class="content">&#28982;&#32780;&#25105;&#20026;&#20102;&#25105;&#21517;&#30340;&#32536;&#25925;&#32553;&#25163;&#65292;&#27809;&#26377;&#36825;&#26679;&#20316;&#65292;&#20813;&#24471;&#25105;&#21517;&#22312;&#21015;&#22269;&#30340;&#20154;&#30524;&#20013;&#34987;&#20149;&#28174;&#65307;&#25105;&#26366;&#22312;&#20182;&#20204;&#30524;&#21069;&#25226;&#20197;&#33394;&#21015;&#20154;&#39046;&#20986;&#26469;&#12290;</span></span><span class="verse v23" data-usfm="EZK.20.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#26103;&#37326;&#20063;&#26366;&#32463;&#21521;&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#65292;&#35201;&#25226;&#20182;&#20204;&#20998;&#25955;&#22312;&#21015;&#22269;&#65292;&#22235;&#25955;&#22312;&#19975;&#37030;&#65307;</span></span><span class="verse v24" data-usfm="EZK.20.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#36981;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#24323;&#32477;&#20102;&#25105;&#30340;&#24459;&#20363;&#65292;&#20149;&#28174;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#20182;&#20204;&#30340;&#30524;&#30446;&#27880;&#35270;&#30528;&#20182;&#20204;&#31062;&#20808;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v25" data-usfm="EZK.20.25"><span class="label">25</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20063;&#25226;&#19981;&#22909;&#30340;&#24459;&#20363;&#21644;&#19981;&#33021;&#34249;&#20197;&#23384;&#27963;&#30340;&#20856;&#31456;&#36176;&#32473;&#20182;&#20204;&#65307;</span></span><span class="verse v26" data-usfm="EZK.20.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#20351;&#25152;&#26377;&#22836;&#29983;&#30340;&#37117;&#32463;&#28779;&#20316;&#20379;&#29289;&#65292;&#25152;&#20197;&#25105;&#35753;&#20182;&#20204;&#29623;&#27745;&#33258;&#24049;&#65292;&#22909;&#21483;&#20182;&#20204;&#24778;&#24822;&#65292;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22312;&#36838;&#21335;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v27" data-usfm="EZK.20.27"><span class="label">27</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#23478;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#30340;&#21015;&#31062;&#22312;&#23545;&#25105;&#19981;&#24544;&#30340;&#36825;&#20107;&#19978;&#20149;&#28174;&#20102;&#25105;&#12290;</span></span><span class="verse v28" data-usfm="EZK.20.28"><span class="label">28</span><span class="content">&#25105;&#39046;&#20182;&#20204;&#21040;&#20102;&#25105;&#26366;&#32463;&#20030;&#25163;&#36215;&#35475;&#35201;&#36176;&#32473;&#20182;&#20204;&#30340;&#37027;&#22320;&#65292;&#20182;&#20204;&#30475;&#35265;&#21508;&#39640;&#23665;&#21644;&#33538;&#30427;&#30340;&#26641;&#26519;&#65292;&#23601;&#22312;&#37027;&#37324;&#29486;&#31085;&#65292;&#22312;&#37027;&#37324;&#22857;&#19978;&#24825;&#25105;&#21457;&#24594;&#30340;&#20379;&#29289;&#65292;&#20063;&#22312;&#37027;&#37324;&#29486;&#19978;&#39336;&#39321;&#30340;&#31085;&#65292;&#24182;&#19988;&#22312;&#37027;&#37324;&#27975;&#19978;&#20182;&#20204;&#30340;&#22880;&#31085;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="EZK.20.29"><span class="label">29</span><span class="content">&#25105;&#38382;&#20182;&#20204;&#65306;&#8216;&#20320;&#20204;&#25152;&#21435;&#30340;&#37027;&#39640;&#22788;&#26159;&#29978;&#20040;&#22320;&#26041;&#65311;&#8217;&#20110;&#26159;&#37027;&#39640;&#22788;&#30340;&#21517;&#23383;&#21483;&#24052;&#40635;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v30" data-usfm="EZK.20.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#36824;&#29031;&#30528;&#20320;&#20204;&#31062;&#20808;&#25152;&#34892;&#30340;&#29623;&#27745;&#33258;&#24049;&#21527;&#65311;&#20173;&#38543;&#30528;&#20182;&#20204;&#21487;&#24974;&#30340;&#20598;&#20687;&#34892;&#37034;&#28139;&#21527;&#65311;</span></span><span class="verse v31" data-usfm="EZK.20.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#22857;&#19978;&#20379;&#29289;&#65292;&#20351;&#20320;&#20204;&#30340;&#20799;&#23376;&#32463;&#28779;&#65292;&#29992;&#20320;&#20204;&#30340;&#19968;&#20999;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#25105;&#24590;&#33021;&#35753;&#20320;&#20204;&#21521;&#25105;&#27714;&#38382;&#21602;&#65311;&#20027;&#32822;&#21644;&#21326;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#25105;&#20915;&#19981;&#35753;&#20320;&#20204;&#21521;&#25105;&#27714;&#38382;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v32" data-usfm="EZK.20.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#35828;&#65306;&#25105;&#20204;&#35201;&#20687;&#21015;&#22269;&#30340;&#20154;&#65292;&#20687;&#21015;&#37030;&#30340;&#21508;&#26063;&#19968;&#26679;&#21435;&#20107;&#22857;&#26408;&#22836;&#21644;&#30707;&#22836;&#12290;&#20320;&#20204;&#24515;&#37324;&#25152;&#36215;&#30340;&#36825;&#24847;&#24565;&#65292;&#24517;&#19981;&#33021;&#25104;&#23601;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#24402;&#25925;&#22303;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v33" data-usfm="EZK.20.33"><span class="label">33</span><span class="content">&#8220;&#8216;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#25105;&#24517;&#29992;&#22823;&#33021;&#30340;&#25163;&#65292;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#20197;&#21450;&#20498;&#20986;&#26469;&#30340;&#28872;&#24594;&#65292;&#32479;&#27835;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v34" data-usfm="EZK.20.34"><span class="label">34</span><span class="content">&#25105;&#24517;&#29992;&#22823;&#33021;&#30340;&#25163;&#65292;&#20280;&#20986;&#26469;&#30340;&#33152;&#33218;&#65292;&#20197;&#21450;&#20498;&#20986;&#26469;&#30340;&#28872;&#24594;&#65292;&#25226;&#20320;&#20204;&#20174;&#19975;&#26063;&#20013;&#39046;&#20986;&#26469;&#65292;&#20174;&#20320;&#20204;&#25152;&#20998;&#25955;&#21040;&#30340;&#21015;&#37030;&#25307;&#32858;&#20320;&#20204;&#12290;</span></span><span class="verse v35" data-usfm="EZK.20.35"><span class="label">35</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20204;&#24102;&#21040;&#19975;&#26063;&#30340;&#26103;&#37326;&#65292;&#22312;&#37027;&#37324;&#24403;&#38754;&#23457;&#21028;&#20320;&#20204;&#12290;</span></span><span class="verse v36" data-usfm="EZK.20.36"><span class="label">36</span><span class="content">&#25105;&#24590;&#26679;&#22312;&#22467;&#21450;&#22320;&#30340;&#26103;&#37326;&#23457;&#21028;&#20320;&#20204;&#30340;&#31062;&#20808;&#65292;&#20063;&#24517;&#24590;&#26679;&#23457;&#21028;&#20320;&#20204;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v37" data-usfm="EZK.20.37"><span class="label">37</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20204;&#20174;&#29287;&#20154;&#30340;&#26454;&#19979;&#32463;&#36807;&#65292;&#20351;&#20320;&#20204;&#36827;&#20837;&#30431;&#32422;&#30340;&#32422;&#26463;&#12290;</span></span><span class="verse v38" data-usfm="EZK.20.38"><span class="label">38</span><span class="content">&#25105;&#24517;&#20174;&#20320;&#20204;&#20013;&#38388;&#38500;&#20928;&#37027;&#20123;&#32972;&#21467;&#21644;&#24471;&#32618;&#25105;&#30340;&#20154;&#65292;&#25105;&#34429;&#25226;&#20182;&#20204;&#20174;&#23492;&#23621;&#20043;&#22320;&#39046;&#20986;&#26469;&#65292;&#21487;&#26159;&#20182;&#20204;&#19981;&#24471;&#36827;&#20837;&#20197;&#33394;&#21015;&#22320;&#65307;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v39" data-usfm="EZK.20.39"><span class="label">39</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#33267;&#20110;&#20320;&#20204;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#21508;&#20154;&#21435;&#20107;&#22857;&#33258;&#24049;&#30340;&#20598;&#20687;&#21543;&#65281;&#21482;&#26159;&#23558;&#26469;&#20320;&#20204;&#24517;&#35201;&#21548;&#20174;&#25105;&#65292;&#19981;&#21487;&#20877;&#20197;&#20320;&#20204;&#30340;&#20379;&#29289;&#21644;&#20598;&#20687;&#20149;&#28174;&#25105;&#30340;&#22307;&#21517;&#12290;</span></span><span class="verse v40" data-usfm="EZK.20.40"><span class="label">40</span><span class="content">&#22312;&#25105;&#30340;&#22307;&#23665;&#65292;&#23601;&#26159;&#22312;&#20197;&#33394;&#21015;&#30340;&#39640;&#23665;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#22312;&#37027;&#22320;&#20107;&#22857;&#25105;&#65307;&#25105;&#35201;&#22312;&#37027;&#37324;&#24742;&#32435;&#20182;&#20204;&#65307;&#22312;&#37027;&#37324;&#21521;&#20320;&#20204;&#35201;&#20030;&#31085;&#21644;&#21021;&#29087;&#30340;&#22303;&#20135;&#65292;&#20197;&#21450;&#19968;&#20999;&#22307;&#29289;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v41" data-usfm="EZK.20.41"><span class="label">41</span><span class="content">&#25105;&#20174;&#19975;&#26063;&#20013;&#25226;&#20320;&#20204;&#39046;&#20986;&#26469;&#65292;&#20174;&#20320;&#20204;&#25152;&#20998;&#25955;&#21040;&#30340;&#21015;&#37030;&#21484;&#38598;&#20320;&#20204;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#24742;&#32435;&#20320;&#20204;&#65292;&#22909;&#35937;&#24742;&#32435;&#39336;&#39321;&#30340;&#31085;&#19968;&#26679;&#12290;&#25105;&#35201;&#22312;&#21015;&#22269;&#30340;&#20154;&#30524;&#21069;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#26174;&#20026;&#22307;&#12290;</span></span><span class="verse v42" data-usfm="EZK.20.42"><span class="label">42</span><span class="content">&#25105;&#39046;&#20320;&#20204;&#36827;&#20837;&#20197;&#33394;&#21015;&#22320;&#65292;&#23601;&#26159;&#36827;&#20837;&#25105;&#26366;&#32463;&#20030;&#25163;&#36215;&#35475;&#35201;&#36176;&#32473;&#20320;&#20204;&#31062;&#20808;&#30340;&#22320;&#20197;&#21518;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v43" data-usfm="EZK.20.43"><span class="label">43</span><span class="content">&#22312;&#37027;&#37324;&#20320;&#20204;&#35201;&#24819;&#36215;&#20320;&#20204;&#29623;&#27745;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#21448;&#35201;&#20026;&#20102;&#33258;&#24049;&#25152;&#34892;&#30340;&#19968;&#20999;&#24694;&#20107;&#32780;&#21388;&#24694;&#33258;&#24049;&#12290;</span></span><span class="verse v44" data-usfm="EZK.20.44"><span class="label">44</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20026;&#20102;&#25105;&#21517;&#30340;&#32536;&#25925;&#65292;&#25105;&#27809;&#26377;&#29031;&#30528;&#20320;&#20204;&#30340;&#24694;&#34892;&#21644;&#36133;&#22351;&#30340;&#34892;&#20026;&#24453;&#20320;&#20204;&#65292;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#28954;&#28903;&#26641;&#26519;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v45" data-usfm="EZK.20.45"><span class="label">45</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v46" data-usfm="EZK.20.46"><span class="label">46</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#21335;&#26041;&#65292;&#21521;&#21335;&#38754;&#21457;&#35328;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#21335;&#22320;&#30000;&#37326;&#30340;&#26641;&#26519;&#65292;</span></span><span class="verse v47" data-usfm="EZK.20.47"><span class="label">47</span><span class="content">&#23545;&#21335;&#22320;&#30340;&#26641;&#26519;&#35828;&#65306;&#8216;&#20320;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#22312;&#20320;&#20013;&#38388;&#28857;&#36215;&#28779;&#26469;&#65292;&#21534;&#28781;&#20320;&#20013;&#38388;&#25152;&#26377;&#38738;&#32511;&#21644;&#26543;&#24178;&#30340;&#26641;&#65307;&#29467;&#28872;&#30340;&#28779;&#28976;&#24517;&#19981;&#29060;&#28781;&#65307;&#20174;&#21335;&#21040;&#21271;&#36941;&#22320;&#37117;&#35201;&#28903;&#28966;&#12290;</span></span><span class="verse v48" data-usfm="EZK.20.48"><span class="label">48</span><span class="content">&#25152;&#26377;&#30340;&#20154;&#37117;&#24517;&#30475;&#35265;&#26159;&#25105;&#32822;&#21644;&#21326;&#20351;&#36825;&#28779;&#29123;&#36215;&#26469;&#65307;&#36825;&#28779;&#24517;&#19981;&#29060;&#28781;&#12290;&#8217;&#8221;</span></span><span class="verse v49" data-usfm="EZK.20.49"><span class="label">49</span><span class="content">&#20110;&#26159;&#25105;&#35828;&#65306;&#8220;&#21834;&#65292;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#20154;&#37117;&#25351;&#30528;&#25105;&#35828;&#65306;&#8216;&#36825;&#20154;&#19981;&#26159;&#22312;&#35828;&#27604;&#21947;&#21527;&#65311;&#8217;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;45~49&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;21:1~5</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
