<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="s"><span class="heading">&#21507;&#20070;&#21367;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#25226;&#20320;&#24471;&#21040;&#30340;&#21507;&#19979;&#21435;&#21543;&#65281;&#21507;&#19979;&#36825;&#20070;&#21367;&#65292;&#28982;&#21518;&#21435;&#21521;&#20197;&#33394;&#21015;&#23478;&#35828;&#35805;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#25105;&#25226;&#21475;&#24352;&#24320;&#65292;&#20182;&#23601;&#32473;&#25105;&#21507;&#19979;&#37027;&#20070;&#21367;&#12290;</span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25226;&#25105;&#36176;&#32473;&#20320;&#30340;&#37027;&#20070;&#21367;&#21507;&#19979;&#21435;&#65292;&#22635;&#28385;&#20320;&#30340;&#32922;&#23376;&#12290;&#8221;&#20110;&#26159;&#25105;&#21507;&#20102;&#65292;&#36825;&#20070;&#21367;&#22312;&#25105;&#21475;&#37324;&#20687;&#34588;&#31958;&#19968;&#26679;&#29976;&#29980;&#12290;</span></span></div><div class="s"><span class="heading">&#21463;&#20027;&#35757;&#21193;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#21435;&#65281;&#21040;&#20197;&#33394;&#21015;&#23478;&#37027;&#37324;&#65292;&#25226;&#25105;&#30340;&#35805;&#21578;&#35785;&#20182;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#20320;&#21463;&#24046;&#27966;&#19981;&#26159;&#21040;&#19968;&#20010;&#35828;&#35805;&#38590;&#26126;&#12289;&#35328;&#35821;&#38590;&#25026;&#30340;&#27665;&#26063;&#37027;&#37324;&#21435;&#65292;&#32780;&#26159;&#21040;&#20197;&#33394;&#21015;&#23478;&#21435;&#65307;</span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#19981;&#26159;&#21040;&#35828;&#35805;&#38590;&#26126;&#12289;&#35328;&#35821;&#38590;&#25026;&#30340;&#20247;&#22810;&#27665;&#26063;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#30340;&#35805;&#26159;&#20320;&#21548;&#19981;&#25026;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#24046;&#27966;&#20320;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#24517;&#21548;&#20174;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#21364;&#19981;&#32943;&#21548;&#20174;&#20320;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#32943;&#21548;&#20174;&#25105;&#65292;&#25972;&#20010;&#20197;&#33394;&#21015;&#23478;&#37117;&#26159;&#39069;&#22362;&#24515;&#30828;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#20320;&#30340;&#33080;&#20687;&#20182;&#20204;&#30340;&#33080;&#19968;&#26679;&#22362;&#30828;&#65292;&#20351;&#20320;&#30340;&#21069;&#39069;&#20687;&#20182;&#20204;&#30340;&#21069;&#39069;&#19968;&#26679;&#22362;&#30828;&#12290;</span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#39069;&#22909;&#35937;&#26368;&#22362;&#30828;&#30340;&#23453;&#30707;&#65292;&#27604;&#28779;&#30707;&#26356;&#30828;&#12290;&#20182;&#20204;&#34429;&#28982;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#20320;&#21364;&#19981;&#35201;&#24597;&#20182;&#20204;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#65292;&#20063;&#19981;&#35201;&#24778;&#24822;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#23545;&#20320;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20320;&#37117;&#35201;&#30041;&#24515;&#21548;&#65292;&#35760;&#22312;&#24515;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#20320;&#21435;&#65292;&#21040;&#34987;&#25523;&#30340;&#20154;&#27665;&#37027;&#37324;&#65292;&#21521;&#20182;&#20204;&#23459;&#35762;&#65307;&#20182;&#20204;&#25110;&#21548;&#25110;&#19981;&#21548;&#65292;&#20320;&#21482;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#28789;&#20351;&#25105;&#21319;&#36215;&#65292;&#25105;&#23601;&#21548;&#35265;&#21518;&#38754;&#26377;&#36720;&#36720;&#30340;&#21709;&#22768;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#23621;&#25152;&#26174;&#29616;&#20986;&#26469;&#30340;&#33635;&#32768;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#25105;&#21448;&#21548;&#35265;&#37027;&#20123;&#27963;&#29289;&#30340;&#32709;&#33152;&#24444;&#27492;&#30456;&#30896;&#30340;&#22768;&#38899;&#21644;&#27963;&#29289;&#26049;&#36793;&#30340;&#36718;&#23376;&#30340;&#22768;&#38899;&#65292;&#20197;&#21450;&#36720;&#36720;&#30340;&#21709;&#22768;&#12290;</span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#28789;&#20351;&#25105;&#21319;&#36215;&#65292;&#25226;&#25105;&#25552;&#21435;&#12290;&#37027;&#26102;&#25105;&#24515;&#28789;&#24575;&#28608;&#12289;&#24833;&#33510;&#12290;&#32822;&#21644;&#21326;&#30340;&#25163;&#24378;&#32780;&#26377;&#21147;&#20020;&#21040;&#25105;&#36523;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25105;&#26469;&#21040;&#25552;&#21202;&#65294;&#20122;&#27605;&#34987;&#25523;&#30340;&#20154;&#37027;&#37324;&#65292;&#20182;&#20204;&#20303;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#12290;&#25105;&#22312;&#20182;&#20204;&#23621;&#20303;&#30340;&#22320;&#26041;&#22352;&#20102;&#19971;&#22825;&#65292;&#22312;&#20182;&#20204;&#20013;&#38388;&#38663;&#24778;&#24471;&#19981;&#30693;&#25152;&#25514;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#23432;&#26395;&#32773;&#65288;&#32467;33:1~9&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#36807;&#20102;&#19971;&#22825;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#23478;&#23432;&#26395;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#35201;&#32838;&#21548;&#25105;&#21475;&#20013;&#30340;&#35805;&#65292;&#26367;&#25105;&#35686;&#21578;&#20182;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#8216;&#20320;&#24517;&#23450;&#27515;&#20129;&#65281;&#8217;&#20320;&#21364;&#19981;&#35686;&#21578;&#20182;&#65292;&#20063;&#19981;&#35686;&#25106;&#20182;&#31163;&#24320;&#24694;&#34892;&#65292;&#22909;&#25937;&#20182;&#30340;&#24615;&#21629;&#65292;&#36825;&#24694;&#20154;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#12290;&#20294;&#25105;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20320;&#35686;&#21578;&#24694;&#20154;&#65292;&#20182;&#20173;&#19981;&#31163;&#24320;&#20182;&#30340;&#32618;&#24694;&#21644;&#20182;&#30340;&#24694;&#34892;&#65292;&#20182;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#65292;&#20320;&#21364;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20041;&#20154;&#20559;&#31163;&#27491;&#20041;&#65292;&#34892;&#20107;&#37034;&#24694;&#65292;&#25105;&#24517;&#25226;&#32458;&#33050;&#30707;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#24517;&#23450;&#27515;&#20129;&#65307;&#22240;&#20026;&#20320;&#27809;&#26377;&#35686;&#21578;&#20182;&#65292;&#20182;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#27515;&#20129;&#12290;&#20182;&#32032;&#24120;&#25152;&#34892;&#30340;&#20041;&#65292;&#20063;&#24517;&#19981;&#34987;&#35760;&#24565;&#12290;&#20294;&#25105;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#20320;&#12290;</span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#35686;&#21578;&#20041;&#20154;&#19981;&#35201;&#29359;&#32618;&#65292;&#20182;&#23601;&#19981;&#29359;&#32618;&#12290;&#20182;&#22240;&#20026;&#25509;&#21463;&#35686;&#21578;&#65292;&#23601;&#24517;&#23384;&#27963;&#65292;&#20320;&#20063;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26242;&#26102;&#32516;&#21475;&#19981;&#35328;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#25163;&#22312;&#37027;&#37324;&#20020;&#21040;&#25105;&#36523;&#19978;&#65292;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#36215;&#26469;&#65292;&#20986;&#21040;&#24179;&#21407;&#21435;&#65292;&#22312;&#37027;&#37324;&#25105;&#35201;&#21521;&#20320;&#35828;&#35805;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#65292;&#25105;&#36215;&#26469;&#65292;&#20986;&#21040;&#24179;&#21407;&#21435;&#65292;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20572;&#22312;&#37027;&#37324;&#65292;&#36825;&#33635;&#32768;&#23601;&#20687;&#25105;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#30475;&#35265;&#30340;&#19968;&#26679;&#12290;&#20110;&#26159;&#25105;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#28789;&#36827;&#21040;&#25105;&#37324;&#38754;&#65292;&#20351;&#25105;&#31449;&#31435;&#36215;&#26469;&#65292;&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#36827;&#21435;&#65292;&#25226;&#33258;&#24049;&#20851;&#22312;&#23478;&#37324;&#12290;</span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#20154;&#23376;&#21834;&#65281;&#20154;&#35201;&#29992;&#32499;&#23376;&#25226;&#20320;&#25414;&#32465;&#36215;&#26469;&#65292;&#20351;&#20320;&#19981;&#33021;&#20986;&#21040;&#20182;&#20204;&#20013;&#38388;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#33292;&#22836;&#36148;&#20303;&#19978;&#33179;&#65292;&#20351;&#20320;&#21464;&#25104;&#21713;&#24052;&#65292;&#19981;&#33021;&#20316;&#36131;&#22791;&#20182;&#20204;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#20294;&#25105;&#23545;&#20320;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#24320;&#20320;&#30340;&#21475;&#65292;&#20320;&#23601;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#12290;&#8217;&#32943;&#21548;&#30340;&#23601;&#35753;&#20182;&#21548;&#65292;&#19981;&#32943;&#21548;&#30340;&#65292;&#23601;&#30001;&#20182;&#19981;&#21548;&#21543;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
