<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch39" data-usfm="EZK.39">
            <div class="label">39</div><div class="s"><span class="heading">&#39044;&#35328;&#27468;&#38761;&#30340;&#22833;&#36133;&#19982;&#21009;&#32602;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.39.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21521;&#27468;&#38761;&#35828;&#39044;&#35328;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#32599;&#26045;&#12289;&#31859;&#35774;&#21644;&#22303;&#24052;&#30340;&#39318;&#39046;&#27468;&#38761;&#21834;&#65281;&#25105;&#35201;&#19982;&#20320;&#20026;&#25932;&#12290;</span></span><span class="verse v2" data-usfm="EZK.39.2"><span class="label">2</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#36716;&#36807;&#26469;&#65292;&#24102;&#20320;&#20174;&#21271;&#26041;&#30340;&#26497;&#22788;&#19978;&#26469;&#65292;&#39046;&#20320;&#21435;&#25915;&#20987;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#12290;</span></span><span class="verse v3" data-usfm="EZK.39.3"><span class="label">3</span><span class="content">&#28982;&#21518;&#65292;&#25105;&#35201;&#20987;&#33853;&#20320;&#24038;&#25163;&#30340;&#24339;&#65292;&#25171;&#33853;&#20320;&#21491;&#25163;&#30340;&#31661;&#12290;</span></span><span class="verse v4" data-usfm="EZK.39.4"><span class="label">4</span><span class="content">&#20320;&#24517;&#20498;&#22312;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#20043;&#19978;&#65292;&#20320;&#25152;&#26377;&#30340;&#20891;&#38431;&#21644;&#36319;&#20320;&#22312;&#19968;&#36215;&#30340;&#19975;&#26063;&#65292;&#37117;&#24517;&#36825;&#26679;&#65307;&#25105;&#35201;&#25226;&#20320;&#32473;&#21508;&#31181;&#39135;&#32905;&#30340;&#39134;&#40479;&#21644;&#30000;&#37326;&#30340;&#36208;&#20861;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="EZK.39.5"><span class="label">5</span><span class="content">&#20320;&#24517;&#20498;&#22312;&#30000;&#37326;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#35828;&#36807;&#20102;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v6" data-usfm="EZK.39.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#38477;&#28779;&#22312;&#29595;&#21508;&#21644;&#23433;&#23621;&#22312;&#27839;&#28023;&#22320;&#24102;&#30340;&#20154;&#36523;&#19978;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.39.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#25105;&#35201;&#22312;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#24432;&#26174;&#25105;&#30340;&#22307;&#21517;&#65292;&#25105;&#24517;&#19981;&#20877;&#35753;&#25105;&#30340;&#22307;&#21517;&#34987;&#20149;&#28174;&#65307;&#36825;&#26679;&#65292;&#21015;&#22269;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#20197;&#33394;&#21015;&#20013;&#30340;&#22307;&#32773;&#12290;</span></span><span class="verse v8" data-usfm="EZK.39.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65281;&#37027;&#26085;&#23376;&#20020;&#36817;&#20102;&#65292;&#20107;&#24773;&#24517;&#23450;&#24212;&#39564;&#65292;&#36825;&#23601;&#26159;&#25105;&#25152;&#35828;&#36807;&#30340;&#37027;&#19968;&#22825;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.39.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#37027;&#26102;&#65292;&#20197;&#33394;&#21015;&#21508;&#22478;&#30340;&#23621;&#27665;&#24517;&#20986;&#26469;&#65292;&#25226;&#27494;&#22120;&#24403;&#26612;&#28954;&#28903;&#65292;&#23601;&#26159;&#22823;&#23567;&#30340;&#30462;&#29260;&#12289;&#24339;&#12289;&#31661;&#12289;&#26538;&#21644;&#30683;&#65292;&#37117;&#24403;&#26612;&#28954;&#28903;&#65292;&#36275;&#26377;&#19971;&#24180;&#30340;&#26102;&#38388;&#12290;</span></span><span class="verse v10" data-usfm="EZK.39.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#19981;&#24517;&#20174;&#30000;&#37326;&#25441;&#26612;&#65292;&#20063;&#19981;&#24517;&#20174;&#26641;&#26519;&#37324;&#20240;&#26408;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#25226;&#27494;&#22120;&#24403;&#26612;&#28903;&#65307;&#20182;&#20204;&#24517;&#25250;&#21163;&#37027;&#20123;&#26366;&#25250;&#21163;&#20182;&#20204;&#30340;&#20154;&#65292;&#25504;&#22842;&#37027;&#20123;&#25504;&#22842;&#20182;&#20204;&#30340;&#20154;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#22475;&#33900;&#27468;&#38761;&#20043;&#22320;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.39.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#32473;&#27468;&#38761;&#19968;&#22359;&#22367;&#22320;&#65292;&#23601;&#26159;&#37027;&#20123;&#26397;&#19996;&#24448;&#27515;&#28023;&#21435;&#30340;&#20154;&#25152;&#32463;&#36807;&#30340;&#35895;&#12290;&#36825;&#22367;&#22320;&#20351;&#36807;&#36335;&#20043;&#20154;&#26080;&#27861;&#36890;&#36807;&#65292;&#22240;&#20026;&#37027;&#37324;&#22475;&#33900;&#20102;&#27468;&#38761;&#21644;&#20182;&#30340;&#20247;&#20891;&#12290;&#22240;&#27492;&#65292;&#37027;&#22320;&#24517;&#31216;&#20026;&#21704;&#20204;&#65294;&#27468;&#38761;&#35895;&#12290;</span></span><span class="verse v12" data-usfm="EZK.39.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#35201;&#29992;&#19971;&#20010;&#26376;&#30340;&#26102;&#38388;&#21435;&#22475;&#33900;&#20182;&#20204;&#65292;&#20026;&#35201;&#27905;&#20928;&#37027;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="EZK.39.13"><span class="label">13</span><span class="content">&#37027;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#24517;&#22475;&#33900;&#20182;&#20204;&#12290;&#36825;&#26159;&#25105;&#24471;&#33635;&#32768;&#30340;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#24517;&#22240;&#27492;&#24471;&#20139;&#32654;&#21517;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="EZK.39.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#24517;&#20998;&#27966;&#20154;&#32463;&#24120;&#36941;&#34892;&#37027;&#22320;&#65292;&#19982;&#36807;&#36335;&#30340;&#20154;&#19968;&#36215;&#22475;&#33900;&#37027;&#20123;&#36824;&#30041;&#22312;&#22320;&#38754;&#19978;&#30340;&#23608;&#20307;&#65292;&#20026;&#35201;&#27905;&#20928;&#37027;&#22320;&#65307;&#36807;&#20102;&#19971;&#20010;&#26376;&#65292;&#20182;&#20204;&#36824;&#35201;&#32487;&#32493;&#25628;&#32034;&#12290;</span></span><span class="verse v15" data-usfm="EZK.39.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#36941;&#34892;&#37027;&#22320;&#65292;&#35265;&#26377;&#20154;&#30340;&#39608;&#39592;&#65292;&#23601;&#22312;&#26049;&#36793;&#31435;&#20010;&#26631;&#35760;&#65292;&#31561;&#22475;&#33900;&#30340;&#20154;&#26469;&#25226;&#39608;&#39592;&#33900;&#22312;&#21704;&#20204;&#65294;&#27468;&#38761;&#35895;&#12290;</span></span><span class="verse v16" data-usfm="EZK.39.16"><span class="label">16</span><span class="content">&#37027;&#37324;&#20063;&#26377;&#19968;&#24231;&#22478;&#21517;&#21483;&#21704;&#25705;&#37027;&#12290;&#20182;&#20204;&#24517;&#36825;&#26679;&#27905;&#20928;&#37027;&#22320;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.39.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#35201;&#23545;&#21508;&#31867;&#30340;&#39134;&#40479;&#21644;&#30000;&#37326;&#30340;&#36208;&#20861;&#35828;&#65306;&#8216;&#20320;&#20204;&#38598;&#21512;&#36215;&#26469;&#65292;&#20174;&#22235;&#22260;&#32858;&#38598;&#26469;&#21507;&#25105;&#20026;&#20320;&#20204;&#25152;&#39044;&#22791;&#30340;&#31085;&#32905;&#12290;&#20197;&#33394;&#21015;&#20247;&#23665;&#19978;&#35201;&#29486;&#22823;&#31085;&#65292;&#22909;&#21483;&#20320;&#20204;&#21507;&#32905;&#21917;&#34880;&#12290;</span></span><span class="verse v18" data-usfm="EZK.39.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#35201;&#21507;&#21191;&#22763;&#30340;&#32905;&#65292;&#21917;&#37027;&#22320;&#20247;&#39046;&#34966;&#30340;&#34880;&#65292;&#23601;&#22914;&#21507;&#20844;&#32501;&#32650;&#12289;&#32650;&#32660;&#12289;&#20844;&#23665;&#32650;&#21644;&#20844;&#29275;&#65292;&#20840;&#37096;&#37117;&#26159;&#24052;&#29642;&#30340;&#32933;&#30044;&#12290;</span></span><span class="verse v19" data-usfm="EZK.39.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#21507;&#25105;&#20026;&#20320;&#20204;&#25152;&#39044;&#22791;&#30340;&#31085;&#65292;&#24517;&#21507;&#39281;&#33026;&#27833;&#65292;&#21917;&#37257;&#20102;&#34880;&#12290;</span></span><span class="verse v20" data-usfm="EZK.39.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#24517;&#22312;&#25105;&#30340;&#31605;&#24109;&#19978;&#21507;&#39281;&#39532;&#21305;&#12289;&#39569;&#20853;&#12289;&#21191;&#22763;&#21644;&#25152;&#26377;&#30340;&#25112;&#22763;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#33945;&#24681;&#22238;&#24402;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.39.21"><span class="label">21</span><span class="content">&#8220;&#25105;&#24517;&#22312;&#21015;&#22269;&#20013;&#24432;&#26174;&#25105;&#30340;&#33635;&#32768;&#65292;&#19975;&#37030;&#24517;&#30475;&#35265;&#25105;&#26045;&#34892;&#30340;&#23457;&#21028;&#65292;&#21644;&#25105;&#21152;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#25163;&#12290;</span></span><span class="verse v22" data-usfm="EZK.39.22"><span class="label">22</span><span class="content">&#36825;&#26679;&#65292;&#20174;&#37027;&#26085;&#36215;&#65292;&#20197;&#33394;&#21015;&#23478;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v23" data-usfm="EZK.39.23"><span class="label">23</span><span class="content">&#21015;&#22269;&#20063;&#24517;&#30693;&#36947;&#20197;&#33394;&#21015;&#23478;&#26159;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#34987;&#25523;&#21435;&#12290;&#20182;&#20204;&#23545;&#25105;&#19981;&#24544;&#65292;&#25152;&#20197;&#25105;&#25513;&#38754;&#19981;&#39038;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#20132;&#22312;&#25932;&#20154;&#25163;&#20013;&#65292;&#20182;&#20204;&#23601;&#37117;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v24" data-usfm="EZK.39.24"><span class="label">24</span><span class="content">&#25105;&#26159;&#29031;&#30528;&#20182;&#20204;&#30340;&#27745;&#31229;&#21644;&#36807;&#29359;&#23545;&#24453;&#20182;&#20204;&#65292;&#24182;&#19988;&#25513;&#38754;&#19981;&#39038;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.39.25"><span class="label">25</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#29616;&#22312;&#25105;&#35201;&#20351;&#38597;&#21508;&#34987;&#25523;&#30340;&#24402;&#22238;&#65307;&#25105;&#35201;&#24604;&#24751;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#21448;&#20026;&#25105;&#30340;&#22307;&#21517;&#22823;&#21457;&#28909;&#24515;&#12290;</span></span><span class="verse v26" data-usfm="EZK.39.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12289;&#26080;&#20154;&#24778;&#21523;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#21521;&#25105;&#25152;&#29359;&#19968;&#20999;&#19981;&#24544;&#30340;&#32618;&#65307;</span></span><span class="verse v27" data-usfm="EZK.39.27"><span class="label">27</span><span class="content">&#25105;&#25226;&#20182;&#20204;&#20174;&#19975;&#26063;&#20013;&#39046;&#22238;&#26469;&#65292;&#20174;&#20167;&#25932;&#20043;&#22320;&#21484;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#22312;&#20182;&#20204;&#36523;&#19978;&#21521;&#21015;&#22269;&#26174;&#20026;&#22307;&#12290;</span></span><span class="verse v28" data-usfm="EZK.39.28"><span class="label">28</span><span class="content">&#25105;&#20351;&#20182;&#20204;&#34987;&#25523;&#21040;&#21015;&#22269;&#21435;&#65292;&#21518;&#26469;&#21448;&#32858;&#38598;&#20182;&#20204;&#21040;&#33258;&#24049;&#30340;&#22303;&#22320;&#65292;&#36830;&#19968;&#20010;&#20063;&#19981;&#20877;&#30041;&#22312;&#21015;&#22269;&#37027;&#37324;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="EZK.39.29"><span class="label">29</span><span class="content">&#25105;&#20063;&#19981;&#20877;&#25513;&#38754;&#19981;&#39038;&#20182;&#20204;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#25226;&#25105;&#30340;&#28789;&#27975;&#28748;&#22312;&#20197;&#33394;&#21015;&#23478;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
