<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch36" data-usfm="EZK.36">
            <div class="label">36</div><div class="s"><span class="heading">&#20167;&#25932;&#24517;&#21463;&#37325;&#25253;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.36.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21521;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#35828;&#39044;&#35328;&#65306;&#8216;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#21834;&#65281;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v2" data-usfm="EZK.36.2"><span class="label">2</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#20167;&#25932;&#25915;&#20987;&#20320;&#20204;&#35828;&#65306;&#21704;&#21704;&#65281;&#37027;&#24736;&#20037;&#30340;&#23665;&#20872;&#37117;&#24402;&#32473;&#25105;&#20204;&#20026;&#19994;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="EZK.36.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#35828;&#39044;&#35328;&#65306;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#25932;&#20154;&#20351;&#20320;&#20204;&#33618;&#20937;&#65292;&#22235;&#22260;&#36341;&#36367;&#20320;&#20204;&#65292;&#22909;&#20351;&#20320;&#20204;&#24402;&#32473;&#21015;&#22269;&#20013;&#20313;&#21097;&#30340;&#20154;&#20026;&#19994;&#65292;&#25104;&#20026;&#20154;&#20204;&#25552;&#35828;&#21644;&#22066;&#31505;&#30340;&#23545;&#35937;&#65292;</span></span><span class="verse v4" data-usfm="EZK.36.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#21834;&#65281;&#20320;&#20204;&#35201;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#65307;&#20027;&#32822;&#21644;&#21326;&#23545;&#22823;&#23665;&#12289;&#23567;&#20872;&#12289;&#28330;&#28071;&#12289;&#23665;&#35895;&#12289;&#33618;&#20937;&#30340;&#24223;&#22687;&#65292;&#34987;&#24323;&#30340;&#22478;&#65292;&#23601;&#26159;&#26366;&#34987;&#22235;&#22260;&#21015;&#22269;&#20013;&#20313;&#21097;&#30340;&#20154;&#25152;&#21163;&#25504;&#12289;&#25152;&#35749;&#31505;&#30340;&#65292;&#36825;&#26679;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="EZK.36.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#22312;&#22930;&#28779;&#20013;&#35828;&#35805;&#25915;&#20987;&#21015;&#22269;&#20013;&#20313;&#21097;&#30340;&#20154;&#21644;&#20197;&#19996;&#20247;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#20840;&#24515;&#27426;&#21916;&#65292;&#28385;&#24576;&#24680;&#24694;&#65292;&#25226;&#25105;&#30340;&#22320;&#24402;&#32473;&#33258;&#24049;&#20026;&#19994;&#65292;&#22909;&#21344;&#26377;&#23427;&#20026;&#25504;&#29289;&#12290;</span></span><span class="verse v6" data-usfm="EZK.36.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#21521;&#20197;&#33394;&#21015;&#22320;&#35828;&#39044;&#35328;&#65292;&#23545;&#22823;&#23665;&#12289;&#23567;&#20872;&#12289;&#28330;&#28071;&#21644;&#23665;&#35895;&#35828;&#65306;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#22312;&#23241;&#22930;&#21644;&#28872;&#24594;&#20013;&#35828;&#35805;&#65292;&#22240;&#20026;&#20320;&#20204;&#25285;&#24403;&#20102;&#21015;&#22269;&#30340;&#32670;&#36785;&#12290;</span></span><span class="verse v7" data-usfm="EZK.36.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#20030;&#25163;&#36215;&#35475;&#35828;&#65306;&#20320;&#20204;&#22235;&#22260;&#30340;&#21015;&#22269;&#24517;&#20146;&#33258;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#22320;&#24517;&#20877;&#27425;&#33945;&#31119;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.36.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#21834;&#65281;&#20320;&#20204;&#24517;&#38271;&#20986;&#26525;&#26465;&#65292;&#20026;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#32467;&#20986;&#26524;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#24555;&#35201;&#22238;&#26469;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="EZK.36.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#26159;&#24110;&#21161;&#20320;&#20204;&#30340;&#65292;&#25105;&#24517;&#36716;&#21521;&#20320;&#20204;&#65292;&#20351;&#20154;&#21487;&#20197;&#22312;&#20320;&#20204;&#19978;&#38754;&#32789;&#31181;&#21644;&#25746;&#31181;&#12290;</span></span><span class="verse v10" data-usfm="EZK.36.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#20351;&#20197;&#33394;&#21015;&#20840;&#23478;&#30340;&#20154;&#25968;&#22312;&#20320;&#20204;&#19978;&#38754;&#22686;&#22810;&#65307;&#22478;&#24066;&#26377;&#20154;&#23621;&#20303;&#65292;&#24223;&#22687;&#21487;&#20197;&#37325;&#24314;&#12290;</span></span><span class="verse v11" data-usfm="EZK.36.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#22312;&#20320;&#20204;&#19978;&#38754;&#22686;&#22810;&#65307;&#20182;&#20204;&#24517;&#32321;&#34893;&#22686;&#22810;&#65307;&#25105;&#24517;&#20351;&#20320;&#20204;&#26377;&#20154;&#23621;&#20303;&#65292;&#20687;&#20174;&#21069;&#19968;&#26679;&#65292;&#24182;&#35201;&#20351;&#20320;&#20204;&#27604;&#20808;&#21069;&#26356;&#33945;&#31119;&#12290;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v12" data-usfm="EZK.36.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#22312;&#20320;&#19978;&#38754;&#34892;&#36208;&#65307;&#20182;&#20204;&#24517;&#24471;&#20320;&#20026;&#19994;&#65307;&#20320;&#24517;&#20316;&#20182;&#20204;&#30340;&#20135;&#19994;&#65292;&#20063;&#19981;&#20877;&#20351;&#20182;&#20204;&#20007;&#22833;&#23376;&#22899;&#12290;</span></span><span class="verse v13" data-usfm="EZK.36.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#22240;&#20026;&#20154;&#23545;&#20320;&#35828;&#65306;&#20320;&#26159;&#21534;&#21507;&#20154;&#30340;&#65292;&#21448;&#26159;&#20351;&#20320;&#30340;&#22269;&#27665;&#20007;&#22833;&#23376;&#22899;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="EZK.36.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#19981;&#20877;&#21534;&#21507;&#20154;&#65292;&#20063;&#24517;&#19981;&#20877;&#20351;&#20320;&#30340;&#22269;&#27665;&#20007;&#22833;&#23376;&#22899;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="EZK.36.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#21548;&#35265;&#21015;&#22269;&#30340;&#32670;&#36785;&#65292;&#20320;&#24517;&#19981;&#20877;&#21463;&#19975;&#26063;&#30340;&#36785;&#39554;&#65292;&#20063;&#19981;&#20877;&#20351;&#20320;&#30340;&#22269;&#27665;&#36300;&#20498;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#29359;&#32618;&#21463;&#32602;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.36.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="EZK.36.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#20303;&#22312;&#20182;&#20204;&#26412;&#22303;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#29623;&#27745;&#20102;&#37027;&#22320;&#12290;&#20182;&#20204;&#25152;&#34892;&#30340;&#22312;&#25105;&#38754;&#21069;&#65292;&#23601;&#20687;&#22312;&#32463;&#26399;&#20013;&#30340;&#22919;&#20154;&#37027;&#26679;&#27745;&#31229;&#12290;</span></span><span class="verse v18" data-usfm="EZK.36.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#22240;&#20182;&#20204;&#22312;&#37027;&#22320;&#19978;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#22240;&#20182;&#20204;&#20197;&#33258;&#24049;&#21487;&#24974;&#30340;&#20687;&#29623;&#27745;&#37027;&#22320;&#65292;&#23601;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="EZK.36.19"><span class="label">19</span><span class="content">&#25105;&#20351;&#20182;&#20204;&#20998;&#25955;&#22312;&#21015;&#37030;&#65292;&#22235;&#25955;&#22312;&#21508;&#22320;&#65307;&#25105;&#25353;&#30528;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#23457;&#21028;&#20182;&#20204;&#12290;</span></span><span class="verse v20" data-usfm="EZK.36.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#37324;&#65292;&#25105;&#30340;&#22307;&#21517;&#23601;&#34987;&#20149;&#28174;&#65292;&#22240;&#20026;&#20154;&#24635;&#26159;&#35848;&#35770;&#20182;&#20204;&#35828;&#65306;&#8216;&#36825;&#20123;&#26159;&#32822;&#21644;&#21326;&#30340;&#23376;&#27665;&#65292;&#20182;&#20204;&#21364;&#35201;&#20174;&#32822;&#21644;&#21326;&#30340;&#22320;&#20986;&#26469;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="EZK.36.21"><span class="label">21</span><span class="content">&#25105;&#21364;&#39038;&#24796;&#25105;&#30340;&#22307;&#21517;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#23478;&#22312;&#20182;&#20204;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#37324;&#25152;&#20149;&#28174;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#26045;&#24604;&#24751;&#30340;&#20027;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.36.22"><span class="label">22</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#25105;&#20316;&#36825;&#20107;&#65292;&#19981;&#26159;&#20026;&#20102;&#20320;&#20204;&#65292;&#32780;&#26159;&#20026;&#20102;&#25105;&#33258;&#24049;&#30340;&#22307;&#21517;&#65292;&#23601;&#26159;&#22312;&#20320;&#20204;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#37324;&#25152;&#20149;&#28174;&#30340;&#65292;</span></span><span class="verse v23" data-usfm="EZK.36.23"><span class="label">23</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#30340;&#22823;&#21517;&#26174;&#20026;&#22307;&#65292;&#36825;&#21517;&#22312;&#21015;&#37030;&#20013;&#24050;&#32463;&#34987;&#20149;&#28174;&#20102;&#65292;&#26159;&#20320;&#20204;&#22312;&#20182;&#20204;&#20013;&#38388;&#25152;&#20149;&#28174;&#30340;&#12290;&#25105;&#22312;&#20320;&#20204;&#36523;&#19978;&#21521;&#20182;&#20204;&#26174;&#20026;&#22307;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v24" data-usfm="EZK.36.24"><span class="label">24</span><span class="content">&#25105;&#24517;&#20174;&#21015;&#22269;&#20013;&#39046;&#20320;&#20204;&#20986;&#26469;&#65292;&#20174;&#19975;&#37030;&#20013;&#32858;&#38598;&#20320;&#20204;&#65292;&#25226;&#20320;&#20204;&#24102;&#22238;&#25925;&#22303;&#12290;</span></span><span class="verse v25" data-usfm="EZK.36.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#29992;&#27905;&#20928;&#30340;&#27700;&#27922;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#20320;&#20204;&#23601;&#27905;&#20928;&#20102;&#65307;&#25105;&#24517;&#27905;&#20928;&#20320;&#20204;&#30340;&#19968;&#20999;&#27745;&#31229;&#65292;&#20351;&#20320;&#20204;&#36828;&#31163;&#25152;&#26377;&#21487;&#24974;&#30340;&#20687;&#12290;</span></span></div><div class="s"><span class="heading">&#36176;&#26032;&#24515;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v26" data-usfm="EZK.36.26"><span class="label">26</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#25226;&#26032;&#24515;&#36176;&#32473;&#20320;&#20204;&#65292;&#25226;&#26032;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65307;&#25105;&#24517;&#20174;&#20320;&#20204;&#30340;&#32905;&#20307;&#20013;&#38500;&#21435;&#30707;&#24515;&#65292;&#25226;&#32905;&#24515;&#36176;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v27" data-usfm="EZK.36.27"><span class="label">27</span><span class="content">&#25105;&#24517;&#25226;&#25105;&#30340;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20351;&#20320;&#20204;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#12290;</span></span><span class="verse v28" data-usfm="EZK.36.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#35201;&#20303;&#22312;&#25105;&#36176;&#32473;&#20320;&#20204;&#21015;&#31062;&#30340;&#22320;&#65307;&#20320;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="EZK.36.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#25327;&#25937;&#20320;&#20204;&#33073;&#31163;&#20320;&#20204;&#30340;&#19968;&#20999;&#27745;&#31229;&#65307;&#25105;&#24517;&#21483;&#20116;&#35895;&#20016;&#25910;&#65292;&#19981;&#20351;&#20320;&#20204;&#36935;&#35265;&#39269;&#33618;&#12290;</span></span><span class="verse v30" data-usfm="EZK.36.30"><span class="label">30</span><span class="content">&#25105;&#24517;&#20351;&#26641;&#26408;&#30340;&#26524;&#23376;&#21644;&#30000;&#22320;&#30340;&#20986;&#20135;&#22686;&#22810;&#65292;&#22909;&#20351;&#20320;&#20204;&#22312;&#21015;&#22269;&#20013;&#19981;&#20877;&#22240;&#39269;&#33618;&#32780;&#36973;&#21463;&#32827;&#36785;&#12290;</span></span><span class="verse v31" data-usfm="EZK.36.31"><span class="label">31</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#24517;&#24819;&#36215;&#20320;&#20204;&#30340;&#24694;&#34892;&#21644;&#19981;&#22909;&#30340;&#20316;&#20026;&#65292;&#23601;&#24517;&#22240;&#20320;&#20204;&#30340;&#32618;&#23421;&#21644;&#21487;&#24974;&#24694;&#30340;&#20107;&#21388;&#24694;&#33258;&#24049;&#12290;</span></span><span class="verse v32" data-usfm="EZK.36.32"><span class="label">32</span><span class="content">&#20320;&#20204;&#35201;&#30693;&#36947;&#25105;&#36825;&#26679;&#34892;&#65292;&#19981;&#26159;&#20026;&#20102;&#20320;&#20204;&#30340;&#32536;&#25925;&#65307;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20204;&#35201;&#22240;&#33258;&#24049;&#30340;&#34892;&#20026;&#25265;&#24871;&#33945;&#32670;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#22797;&#20852;</span></div><div class="p"><span class="verse v33" data-usfm="EZK.36.33"><span class="label">33</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#27905;&#20928;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#33073;&#31163;&#19968;&#20999;&#32618;&#23421;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#20351;&#22478;&#24066;&#26377;&#20154;&#23621;&#20303;&#65292;&#24223;&#22687;&#21487;&#20197;&#37325;&#24314;&#12290;</span></span><span class="verse v34" data-usfm="EZK.36.34"><span class="label">34</span><span class="content">&#20174;&#21069;&#25152;&#26377;&#36335;&#36807;&#30340;&#20154;&#37117;&#30475;&#20026;&#33618;&#20937;&#20043;&#22320;&#65292;&#29616;&#22312;&#21364;&#24517;&#20877;&#21487;&#20197;&#32789;&#31181;&#12290;</span></span><span class="verse v35" data-usfm="EZK.36.35"><span class="label">35</span><span class="content">&#20182;&#20204;&#24517;&#35828;&#65306;&#8220;&#20808;&#21069;&#36825;&#33618;&#20937;&#20043;&#22320;&#65292;&#29616;&#22312;&#31455;&#20687;&#20234;&#30008;&#22253;&#19968;&#26679;&#65307;&#36825;&#20123;&#24223;&#24323;&#12289;&#33618;&#20937;&#12289;&#27585;&#22351;&#20102;&#30340;&#22478;&#24066;&#65292;&#29616;&#22312;&#21364;&#25104;&#20102;&#22362;&#22266;&#22478;&#65292;&#26377;&#20154;&#23621;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="EZK.36.36"><span class="label">36</span><span class="content">&#37027;&#26102;&#65292;&#22312;&#20320;&#20204;&#22235;&#22260;&#25152;&#20313;&#21097;&#30340;&#21015;&#22269;&#65292;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#25105;&#37325;&#24314;&#20102;&#37027;&#20123;&#27585;&#22351;&#30340;&#22320;&#26041;&#65292;&#26685;&#26893;&#20102;&#37027;&#20123;&#33618;&#20937;&#20043;&#22320;&#12290;&#25105;&#32822;&#21644;&#21326;&#35828;&#20102;&#65292;&#23601;&#24517;&#23454;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="EZK.36.37"><span class="label">37</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#36824;&#35201;&#35753;&#20197;&#33394;&#21015;&#23478;&#27714;&#25105;&#20026;&#20182;&#20204;&#22686;&#21152;&#20154;&#25968;&#65292;&#22810;&#22914;&#32650;&#32676;&#12290;</span></span><span class="verse v38" data-usfm="EZK.36.38"><span class="label">38</span><span class="content">&#23432;&#33410;&#30340;&#26102;&#20505;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#31085;&#29298;&#30340;&#32650;&#32676;&#26159;&#24590;&#26679;&#22810;&#65292;&#37027;&#20123;&#33618;&#24223;&#20102;&#30340;&#22478;&#24066;&#20063;&#24517;&#29031;&#26679;&#28385;&#20102;&#20154;&#32676;&#12290;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
