<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#26543;&#39592;&#22797;&#29983;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65307;&#32822;&#21644;&#21326;&#20511;&#30528;&#20182;&#30340;&#28789;&#39046;&#25105;&#20986;&#21435;&#65292;&#25226;&#25105;&#25918;&#22312;&#24179;&#21407;&#19978;&#65292;&#36825;&#24179;&#21407;&#24067;&#28385;&#20102;&#39608;&#39592;&#12290;</span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#20182;&#24102;&#25105;&#22312;&#39608;&#39592;&#30340;&#22235;&#22260;&#32463;&#36807;&#65307;&#25105;&#30475;&#35265;&#24179;&#21407;&#19978;&#38754;&#26377;&#24456;&#22810;&#39608;&#39592;&#65292;&#37117;&#38750;&#24120;&#26543;&#24178;&#12290;</span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#20182;&#38382;&#25105;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36825;&#20123;&#39608;&#39592;&#33021;&#27963;&#36807;&#26469;&#21527;&#65311;&#8221;&#25105;&#22238;&#31572;&#65306;&#8220;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#21807;&#26377;&#20320;&#25165;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#36825;&#20123;&#39608;&#39592;&#35828;&#39044;&#35328;&#65292;&#23545;&#23427;&#20204;&#35828;&#65306;&#8216;&#26543;&#24178;&#30340;&#39608;&#39592;&#21834;&#65281;&#20320;&#20204;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#23545;&#36825;&#20123;&#39608;&#39592;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#27668;&#24687;&#36827;&#20837;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#27963;&#36807;&#26469;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20204;&#29983;&#31563;&#38271;&#32905;&#65292;&#32473;&#20320;&#20204;&#21253;&#19978;&#30382;&#65292;&#21448;&#25226;&#27668;&#24687;&#25918;&#20837;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#24517;&#27963;&#36807;&#26469;&#65307;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#20110;&#26159;&#25105;&#36981;&#21629;&#35828;&#39044;&#35328;&#65307;&#25105;&#27491;&#22312;&#35828;&#39044;&#35328;&#30340;&#26102;&#20505;&#65292;&#23601;&#21548;&#35265;&#26377;&#21709;&#22768;&#65292;&#39592;&#22836;&#19982;&#39592;&#22836;&#20114;&#30456;&#32467;&#21512;&#36215;&#26469;&#65292;&#26684;&#26684;&#20316;&#21709;&#12290;</span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#39608;&#39592;&#29983;&#20102;&#31563;&#65292;&#38271;&#20102;&#32905;&#65292;&#21448;&#26377;&#30382;&#21253;&#22312;&#19978;&#38754;&#65292;&#21482;&#26159;&#23427;&#20204;&#37324;&#38754;&#36824;&#27809;&#26377;&#27668;&#24687;&#12290;</span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#21521;&#27668;&#24687;&#35828;&#39044;&#35328;&#12290;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35828;&#39044;&#35328;&#12290;&#20320;&#35201;&#21521;&#27668;&#24687;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#27668;&#24687;&#21834;&#65281;&#20320;&#35201;&#20174;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22235;&#26041;&#8221;&#21407;&#25991;&#20316;&#8220;&#22235;&#39118;&#8221;</span></span></span><span class="content">&#32780;&#26469;&#65292;&#21561;&#22312;&#36825;&#20123;&#34987;&#26432;&#30340;&#20154;&#36523;&#19978;&#65292;&#20351;&#23427;&#20204;&#27963;&#36807;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#25105;&#36981;&#21629;&#35828;&#39044;&#35328;&#65292;&#27668;&#24687;&#23601;&#36827;&#20837;&#39608;&#39592;&#37324;&#38754;&#65292;&#39608;&#39592;&#23601;&#27963;&#36807;&#26469;&#65292;&#24182;&#19988;&#31449;&#36215;&#65292;&#25104;&#20102;&#19968;&#25903;&#26497;&#22823;&#30340;&#20891;&#38431;&#12290;</span></span></div><div class="s"><span class="heading">&#26543;&#39592;&#30340;&#23507;&#24847;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36825;&#20123;&#39608;&#39592;&#23601;&#26159;&#20197;&#33394;&#21015;&#20840;&#23478;&#65307;&#20182;&#20204;&#24120;&#35828;&#65306;&#8216;&#25105;&#20204;&#30340;&#39608;&#39592;&#26543;&#24178;&#20102;&#65292;&#25105;&#20204;&#30340;&#30460;&#26395;&#28040;&#22833;&#20102;&#65307;&#25105;&#20204;&#37117;&#28781;&#20129;&#20102;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#35828;&#39044;&#35328;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#30340;&#23376;&#27665;&#21738;&#65281;&#25105;&#35201;&#25171;&#24320;&#20320;&#20204;&#30340;&#22367;&#22675;&#65292;&#25226;&#20320;&#20204;&#20174;&#22367;&#22675;&#20013;&#39046;&#19978;&#26469;&#65292;&#24102;&#20320;&#20204;&#22238;&#20197;&#33394;&#21015;&#22320;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#25105;&#30340;&#23376;&#27665;&#21738;&#65281;&#25105;&#25171;&#24320;&#20320;&#20204;&#30340;&#22367;&#22675;&#65292;&#25226;&#20320;&#20204;&#20174;&#22367;&#22675;&#20013;&#39046;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25226;&#25105;&#30340;&#28789;&#25918;&#22312;&#20320;&#20204;&#37324;&#38754;&#65292;&#20320;&#20204;&#23601;&#27963;&#36807;&#26469;&#65307;&#25105;&#35201;&#25226;&#20320;&#20204;&#23433;&#39039;&#22312;&#20320;&#20204;&#30340;&#22303;&#22320;&#19978;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#21326;&#35828;&#20102;&#65292;&#23601;&#24517;&#23454;&#34892;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20004;&#26454;&#21512;&#19968;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25343;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#19978;&#38754;&#20889;&#8216;&#29369;&#22823;&#21644;&#37027;&#20123;&#19982;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20154;&#8217;&#65307;&#21448;&#25343;&#21478;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#19978;&#38754;&#20889;&#8216;&#20197;&#27861;&#33714;&#30340;&#26408;&#26454;&#65292;&#23601;&#26159;&#32422;&#29791;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20840;&#23478;&#8217;&#12290;</span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20004;&#26681;&#26408;&#26454;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#20351;&#23427;&#20204;&#22312;&#20320;&#25163;&#37324;&#25104;&#20026;&#19968;&#26681;&#12290;</span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20320;&#26412;&#22269;&#30340;&#20154;&#27665;&#38382;&#20320;&#65306;&#8216;&#20320;&#19981;&#21578;&#35785;&#25105;&#20204;&#36825;&#20123;&#26408;&#26454;&#26159;&#29978;&#20040;&#24847;&#24605;&#21527;&#65311;&#8217;</span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#20320;&#23601;&#35201;&#22238;&#31572;&#20182;&#20204;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25343;&#32422;&#29791;&#21644;&#19982;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#30340;&#26408;&#26454;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#33714;&#25163;&#37324;&#30340;&#65292;&#36319;&#29369;&#22823;&#30340;&#26408;&#26454;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#20351;&#23427;&#20204;&#22312;&#25105;&#25163;&#37324;&#25104;&#20026;&#19968;&#26681;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#20320;&#20889;&#19978;&#20102;&#23383;&#30340;&#37027;&#20004;&#26681;&#26408;&#26454;&#65292;&#35201;&#22312;&#20182;&#20204;&#30524;&#21069;&#25569;&#22312;&#25163;&#37324;&#65307;</span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#20174;&#20182;&#20204;&#25152;&#21040;&#30340;&#21015;&#22269;&#20013;&#39046;&#20986;&#26469;&#65292;&#21448;&#20174;&#22235;&#22260;&#32858;&#38598;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#39046;&#22238;&#25925;&#22303;&#12290;</span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20204;&#22312;&#37027;&#22320;&#19978;&#65292;&#22312;&#20197;&#33394;&#21015;&#30340;&#20247;&#23665;&#19978;&#65292;&#25104;&#20026;&#19968;&#22269;&#65307;&#24517;&#26377;&#19968;&#29579;&#32479;&#27835;&#20182;&#20204;&#20247;&#20154;&#65307;&#20182;&#20204;&#19981;&#20877;&#26159;&#20004;&#20010;&#22269;&#65292;&#19981;&#20877;&#20998;&#20026;&#20004;&#20010;&#37030;&#12290;</span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#24517;&#19981;&#20877;&#22240;&#33258;&#24049;&#30340;&#20598;&#20687;&#21644;&#21487;&#24974;&#30340;&#20687;&#65292;&#20197;&#21450;&#19968;&#20999;&#36807;&#29359;&#65292;&#32780;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#24517;&#25327;&#25937;&#20182;&#20204;&#33073;&#31163;&#19968;&#20999;&#32972;&#36947;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32972;&#36947;&#30340;&#32618;&#8221;&#26377;&#21476;&#21367;&#20316;&#8220;&#20182;&#20204;&#22312;&#20854;&#20013;&#29359;&#32618;&#30340;&#20303;&#22788;&#8221;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#27905;&#20928;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#24517;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#27704;&#36828;&#30340;&#32422;</span></div><div class="p"><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#8220;&#8216;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#24517;&#20316;&#20182;&#20204;&#30340;&#29579;&#65307;&#20182;&#20204;&#20247;&#20154;&#21482;&#26377;&#19968;&#20010;&#29287;&#32773;&#12290;&#20182;&#20204;&#24517;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#35880;&#23432;&#23454;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#24517;&#20303;&#22312;&#25105;&#25152;&#36176;&#32473;&#25105;&#20166;&#20154;&#38597;&#21508;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#20204;&#21015;&#31062;&#25152;&#20303;&#30340;&#22320;&#12290;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292;&#20197;&#21450;&#23376;&#23385;&#30340;&#23376;&#23385;&#65292;&#37117;&#24517;&#27704;&#36828;&#20303;&#22312;&#37027;&#37324;&#65307;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#24517;&#27704;&#36828;&#20316;&#20182;&#20204;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#19982;&#20182;&#20204;&#31435;&#24179;&#23433;&#30340;&#32422;&#65292;&#26159;&#19968;&#20010;&#27704;&#36828;&#30340;&#32422;&#65307;&#25105;&#24517;&#22362;&#31435;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#20154;&#25968;&#22686;&#22810;&#65292;&#21448;&#22312;&#20182;&#20204;&#20013;&#38388;&#35774;&#31435;&#25105;&#30340;&#22307;&#25152;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#23621;&#25152;&#24517;&#22312;&#20182;&#20204;&#24403;&#20013;&#65307;&#25105;&#35201;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#65292;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#25105;&#30340;&#22307;&#25152;&#24517;&#27704;&#36828;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#21015;&#22269;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#26159;&#25105;&#20351;&#20197;&#33394;&#21015;&#25104;&#22307;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
