<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch33" data-usfm="EZK.33">
            <div class="label">33</div><div class="s"><span class="heading">&#23432;&#26395;&#32773;&#30340;&#36131;&#20219;&#65288;&#32467;3:16~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.33.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.33.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21578;&#35785;&#20320;&#26412;&#22269;&#30340;&#20154;&#65292;&#35828;&#65306;&#8216;&#25105;&#20351;&#20992;&#21073;&#20020;&#21040;&#19968;&#22320;&#65292;&#37027;&#22320;&#30340;&#20154;&#27665;&#20174;&#20182;&#20204;&#20013;&#38388;&#36873;&#20986;&#19968;&#20010;&#20154;&#65292;&#20316;&#20182;&#20204;&#30340;&#23432;&#26395;&#32773;&#65307;</span></span><span class="verse v3" data-usfm="EZK.33.3"><span class="label">3</span><span class="content">&#36825;&#20154;&#35265;&#20992;&#21073;&#20020;&#21040;&#37027;&#22320;&#65292;&#23601;&#21561;&#21709;&#21495;&#35282;&#65292;&#35686;&#21578;&#20247;&#20154;&#65307;</span></span><span class="verse v4" data-usfm="EZK.33.4"><span class="label">4</span><span class="content">&#20961;&#21548;&#35265;&#21495;&#35282;&#22768;&#32780;&#19981;&#25509;&#21463;&#35686;&#21578;&#30340;&#65292;&#20992;&#21073;&#33509;&#26469;&#25226;&#20182;&#38500;&#28781;&#65292;&#20182;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32618;&#8221;&#21407;&#25991;&#20316;&#8220;&#34880;&#8221;</span></span></span><span class="content">&#23601;&#35201;&#24402;&#21040;&#33258;&#24049;&#30340;&#22836;&#19978;&#65307;</span></span><span class="verse v5" data-usfm="EZK.33.5"><span class="label">5</span><span class="content">&#20182;&#26082;&#28982;&#21548;&#35265;&#21495;&#35282;&#22768;&#32780;&#19981;&#25509;&#21463;&#35686;&#21578;&#65292;&#25152;&#20197;&#20182;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32618;&#8221;&#21407;&#25991;&#20316;&#8220;&#34880;&#8221;</span></span></span><span class="content">&#35201;&#24402;&#21040;&#33258;&#24049;&#30340;&#36523;&#19978;&#65307;&#20182;&#33509;&#25509;&#21463;&#35686;&#21578;&#65292;&#23601;&#21487;&#20197;&#25937;&#22238;&#33258;&#24049;&#30340;&#24615;&#21629;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="EZK.33.6"><span class="label">6</span><span class="content">&#20294;&#26159;&#65292;&#37027;&#23432;&#26395;&#30340;&#20154;&#33509;&#35265;&#20992;&#21073;&#20020;&#21040;&#65292;&#21364;&#19981;&#21561;&#21709;&#21495;&#35282;&#65292;&#20197;&#33268;&#20154;&#27665;&#27809;&#26377;&#21463;&#21040;&#35686;&#21578;&#65292;&#20992;&#21073;&#26469;&#25226;&#20182;&#20204;&#20013;&#38388;&#30340;&#19968;&#20010;&#20154;&#38500;&#28781;&#65307;&#37027;&#20154;&#34429;&#28982;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#34987;&#38500;&#28781;&#65292;&#25105;&#21364;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#23432;&#26395;&#30340;&#20154;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.33.7"><span class="label">7</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#23478;&#23432;&#26395;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#35201;&#32838;&#21548;&#25105;&#21475;&#20013;&#30340;&#35805;&#65292;&#26367;&#25105;&#35686;&#21578;&#20182;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="EZK.33.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#25105;&#23545;&#24694;&#20154;&#35828;&#65306;&#8216;&#24694;&#20154;&#21834;&#65292;&#20320;&#24517;&#23450;&#27515;&#20129;&#65281;&#8217;&#20320;&#20197;&#35199;&#32467;&#21364;&#19981;&#20986;&#22768;&#35686;&#21578;&#24694;&#20154;&#31163;&#24320;&#20182;&#25152;&#34892;&#30340;&#65292;&#36825;&#24694;&#20154;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#65292;&#25105;&#21364;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="EZK.33.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#35686;&#21578;&#24694;&#20154;&#65292;&#21483;&#20182;&#31163;&#24320;&#20182;&#25152;&#34892;&#30340;&#65292;&#20182;&#20173;&#19981;&#36716;&#31163;&#65292;&#20182;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#65292;&#20320;&#21364;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#30340;&#21892;&#24694;&#21508;&#33258;&#36127;&#36131;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.33.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#20320;&#20204;&#36825;&#26679;&#35828;&#65306;&#25105;&#20204;&#30340;&#36807;&#29359;&#21644;&#32618;&#24694;&#24120;&#22312;&#25105;&#20204;&#36523;&#19978;&#65307;&#25105;&#20204;&#24517;&#22240;&#27492;&#34928;&#24369;&#32780;&#27515;&#65292;&#24590;&#33021;&#23384;&#27963;&#21602;&#65311;&#8217;</span></span><span class="verse v11" data-usfm="EZK.33.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#23459;&#21578;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#32477;&#19981;&#21916;&#24742;&#24694;&#20154;&#27515;&#20129;&#65292;&#21364;&#21916;&#24742;&#24694;&#20154;&#31163;&#24320;&#20182;&#25152;&#34892;&#30340;&#65292;&#24471;&#20197;&#23384;&#27963;&#12290;&#20197;&#33394;&#21015;&#23478;&#21834;&#65292;&#22238;&#36716;&#21543;&#65281;&#31163;&#24320;&#20320;&#20204;&#25152;&#34892;&#30340;&#65292;&#20309;&#24517;&#27515;&#20129;&#21602;&#65311;&#8217;</span></span><span class="verse v12" data-usfm="EZK.33.12"><span class="label">12</span><span class="content">&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#23545;&#20320;&#26412;&#22269;&#30340;&#20154;&#35828;&#65306;&#8216;&#20041;&#20154;&#30340;&#20041;&#22312;&#20182;&#29359;&#32618;&#30340;&#26085;&#23376;&#65292;&#19981;&#33021;&#25937;&#20182;&#65307;&#24694;&#20154;&#30340;&#24694;&#22312;&#20182;&#31163;&#24320;&#24694;&#34892;&#30340;&#26085;&#23376;&#65292;&#20063;&#19981;&#20250;&#32458;&#20498;&#20182;&#65307;&#20041;&#20154;&#22312;&#20182;&#29359;&#32618;&#30340;&#26085;&#23376;&#65292;&#20063;&#19981;&#33021;&#22240;&#20182;&#30340;&#20041;&#23384;&#27963;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="EZK.33.13"><span class="label">13</span><span class="content">&#25105;&#34429;&#28982;&#23545;&#20041;&#20154;&#35828;&#20182;&#24517;&#23450;&#29983;&#23384;&#65292;&#20294;&#26159;&#20182;&#33509;&#24643;&#30528;&#33258;&#24049;&#30340;&#20041;&#32780;&#34892;&#24694;&#65292;&#20182;&#30340;&#19968;&#20999;&#20041;&#37117;&#24517;&#19981;&#34987;&#35760;&#24565;&#65307;&#20182;&#24517;&#22240;&#25152;&#34892;&#30340;&#24694;&#27515;&#20129;&#12290;</span></span><span class="verse v14" data-usfm="EZK.33.14"><span class="label">14</span><span class="content">&#25105;&#34429;&#28982;&#23545;&#24694;&#20154;&#35828;&#65306;&#8216;&#20320;&#24517;&#23450;&#27515;&#20129;&#8217;&#65292;&#20294;&#26159;&#20182;&#33509;&#31163;&#24320;&#20182;&#30340;&#32618;&#65292;&#34892;&#20844;&#24179;&#21644;&#27491;&#30452;&#30340;&#20107;&#65292;</span></span><span class="verse v15" data-usfm="EZK.33.15"><span class="label">15</span><span class="content">&#25226;&#25269;&#25276;&#24402;&#36824;&#65292;&#25226;&#25250;&#22842;&#20154;&#30340;&#29289;&#20214;&#20607;&#36824;&#65292;&#36981;&#34892;&#36176;&#29983;&#21629;&#30340;&#24459;&#20363;&#65292;&#19981;&#20316;&#24694;&#20107;&#65292;&#20182;&#23601;&#24517;&#23384;&#27963;&#65292;&#19981;&#33268;&#27515;&#20129;&#65307;</span></span><span class="verse v16" data-usfm="EZK.33.16"><span class="label">16</span><span class="content">&#20182;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#24517;&#19981;&#34987;&#35760;&#24565;&#65307;&#20182;&#34892;&#20102;&#20844;&#24179;&#21644;&#27491;&#30452;&#30340;&#20107;&#65292;&#23601;&#24517;&#23384;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.33.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#26412;&#22269;&#30340;&#20154;&#36824;&#35828;&#65306;&#8216;&#20027;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#12290;&#8217;&#20854;&#23454;&#20182;&#20204;&#25152;&#34892;&#30340;&#25165;&#26159;&#19981;&#20844;&#24179;&#12290;</span></span><span class="verse v18" data-usfm="EZK.33.18"><span class="label">18</span><span class="content">&#20041;&#20154;&#33509;&#31163;&#24320;&#20182;&#30340;&#20041;&#65292;&#21435;&#34892;&#24694;&#20107;&#65292;&#20182;&#23601;&#24517;&#22240;&#27492;&#27515;&#20129;&#65307;</span></span><span class="verse v19" data-usfm="EZK.33.19"><span class="label">19</span><span class="content">&#24694;&#20154;&#33509;&#31163;&#24320;&#20182;&#30340;&#24694;&#65292;&#21435;&#34892;&#20844;&#24179;&#21644;&#27491;&#30452;&#30340;&#20107;&#65292;&#20182;&#23601;&#24517;&#22240;&#27492;&#23384;&#27963;&#12290;</span></span><span class="verse v20" data-usfm="EZK.33.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#36824;&#35828;&#65306;&#8216;&#20027;&#25152;&#34892;&#30340;&#19981;&#20844;&#24179;&#12290;&#8217;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#25105;&#24517;&#29031;&#30528;&#20320;&#20204;&#21508;&#20154;&#25152;&#34892;&#30340;&#23457;&#21028;&#20320;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#22833;&#38519;&#30340;&#28040;&#24687;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.33.21"><span class="label">21</span><span class="content">&#22312;&#25105;&#20204;&#34987;&#25523;&#20197;&#21518;&#30340;&#31532;&#21313;&#20108;&#24180;&#21313;&#26376;&#21021;&#20116;&#26085;&#65292;&#26377;&#20154;&#20174;&#32822;&#36335;&#25746;&#20919;&#36867;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#35828;&#65306;&#8220;&#22478;&#24050;&#32463;&#34987;&#25915;&#38519;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="EZK.33.22"><span class="label">22</span><span class="content">&#37027;&#20154;&#26469;&#21040;&#30340;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#21326;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#24320;&#20102;&#25105;&#30340;&#21475;&#12290;&#21040;&#20102;&#26089;&#26216;&#65292;&#37027;&#20154;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#25105;&#30340;&#21475;&#24050;&#32463;&#24320;&#20102;&#65292;&#19981;&#20877;&#20316;&#21713;&#24052;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.33.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="EZK.33.24"><span class="label">24</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#37027;&#20123;&#20303;&#22312;&#20197;&#33394;&#21015;&#22320;&#24223;&#22687;&#37324;&#30340;&#20154;&#24120;&#35828;&#65306;&#8216;&#20122;&#20271;&#25289;&#32597;&#19968;&#20010;&#20154;&#23601;&#24471;&#20102;&#36825;&#22320;&#20026;&#19994;&#65307;&#25105;&#20204;&#20154;&#25968;&#20247;&#22810;&#65292;&#36825;&#22320;&#26356;&#24212;&#35813;&#32473;&#25105;&#20204;&#20026;&#19994;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="EZK.33.25"><span class="label">25</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#21507;&#24102;&#34880;&#30340;&#31085;&#32905;&#65292;&#20030;&#30446;&#20208;&#26395;&#20320;&#20204;&#30340;&#20598;&#20687;&#65292;&#24182;&#19988;&#27969;&#20154;&#30340;&#34880;&#65292;&#20320;&#20204;&#36824;&#21487;&#20197;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="EZK.33.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#20506;&#20183;&#33258;&#24049;&#30340;&#20992;&#21073;&#65292;&#34892;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#20154;&#20154;&#29623;&#27745;&#37051;&#33293;&#30340;&#22971;&#23376;&#65292;&#20320;&#20204;&#36824;&#21487;&#20197;&#24471;&#36825;&#22320;&#20026;&#19994;&#21527;&#65311;&#8217;</span></span><span class="verse v27" data-usfm="EZK.33.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#36825;&#26679;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#37027;&#20123;&#22312;&#24223;&#22687;&#37324;&#30340;&#65292;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22312;&#30000;&#38388;&#30340;&#65292;&#25105;&#24517;&#20132;&#32473;&#37326;&#20861;&#21534;&#21507;&#65307;&#22312;&#22561;&#22418;&#21644;&#23665;&#27934;&#37324;&#30340;&#65292;&#24517;&#22240;&#30239;&#30123;&#32780;&#27515;&#12290;</span></span><span class="verse v28" data-usfm="EZK.33.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#20351;&#36825;&#22320;&#38750;&#24120;&#33618;&#20937;&#65292;&#23427;&#22240;&#21183;&#21147;&#32780;&#26377;&#30340;&#39556;&#20658;&#24517;&#27490;&#24687;&#65307;&#20197;&#33394;&#21015;&#30340;&#23665;&#37117;&#24517;&#33618;&#20937;&#65292;&#26080;&#20154;&#32463;&#36807;&#12290;</span></span><span class="verse v29" data-usfm="EZK.33.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#22240;&#20182;&#20204;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#24694;&#30340;&#20107;&#65292;&#20351;&#36825;&#22320;&#38750;&#24120;&#33618;&#20937;&#65292;&#37027;&#26102;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#20256;&#35762;&#20449;&#24687;&#30340;&#32467;&#26524;</span></div><div class="p"><span class="verse v30" data-usfm="EZK.33.30"><span class="label">30</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#26412;&#22269;&#30340;&#20154;&#22312;&#22478;&#22681;&#26049;&#36793;&#21644;&#21508;&#23478;&#30340;&#38376;&#21475;&#27491;&#22312;&#35848;&#35770;&#20320;&#65307;&#24351;&#20804;&#23545;&#24351;&#20804;&#24444;&#27492;&#35828;&#65306;&#8216;&#26469;&#21543;&#65281;&#21548;&#21548;&#26377;&#29978;&#20040;&#35805;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#20986;&#26469;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="EZK.33.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#25104;&#32676;&#26469;&#21040;&#20320;&#37027;&#37324;&#65292;&#22352;&#22312;&#20320;&#38754;&#21069;&#65292;&#20687;&#26159;&#25105;&#30340;&#23376;&#27665;&#19968;&#26679;&#12290;&#20854;&#23454;&#20182;&#20204;&#21548;&#20102;&#20320;&#30340;&#35805;&#65292;&#21364;&#19981;&#21435;&#34892;&#65307;&#20182;&#20204;&#21482;&#26159;&#29992;&#21475;&#34920;&#31034;&#29233;&#24917;&#65292;&#20182;&#20204;&#30340;&#24515;&#21364;&#26159;&#36861;&#38543;&#19981;&#20041;&#20043;&#36130;&#12290;</span></span><span class="verse v32" data-usfm="EZK.33.32"><span class="label">32</span><span class="content">&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#20320;&#19981;&#36807;&#26159;&#39318;&#24773;&#27468;&#65292;&#21809;&#24471;&#32654;&#22937;&#65292;&#24377;&#24471;&#24742;&#32819;&#65292;&#20182;&#20204;&#21548;&#20102;&#20320;&#30340;&#35805;&#65292;&#21364;&#19981;&#21435;&#34892;&#12290;</span></span><span class="verse v33" data-usfm="EZK.33.33"><span class="label">33</span><span class="content">&#30475;&#21738;&#65281;&#36825;&#20107;&#24517;&#23450;&#24212;&#39564;&#65292;&#21040;&#37027;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#22312;&#20182;&#20204;&#20013;&#38388;&#26377;&#20808;&#30693;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
