<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch32" data-usfm="EZK.32">
            <div class="label">32</div><div class="s"><span class="heading">&#22467;&#21450;&#30340;&#21696;&#27468;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.32.1"><span class="label">1</span><span class="content">&#21313;&#20108;&#24180;&#21313;&#20108;&#26376;&#21021;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.32.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#20026;&#22467;&#21450;&#29579;&#27861;&#32769;&#20316;&#19968;&#39318;&#21696;&#27468;&#65292;&#23545;&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">&#8216;&#20320;&#20687;&#21015;&#22269;&#20013;&#30340;&#23569;&#22766;&#29422;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">&#21448;&#20687;&#28023;&#20013;&#30340;&#28023;&#24618;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">&#20320;&#22312;&#27827;&#20013;&#32763;&#33150;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">&#29992;&#20320;&#30340;&#29226;&#25605;&#21160;&#27827;&#27700;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.32.2"><span class="content">&#20351;&#27743;&#27827;&#27985;&#27978;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.32.3"><span class="label">3</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.32.3"><span class="content">&#25105;&#24517;&#29992;&#22810;&#22269;&#30340;&#32676;&#20247;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.32.3"><span class="content">&#25226;&#25105;&#30340;&#32593;&#25746;&#22312;&#20320;&#36523;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.32.3"><span class="content">&#20182;&#20204;&#24517;&#29992;&#25105;&#30340;&#32593;&#25226;&#20320;&#25289;&#19978;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.32.4"><span class="label">4</span><span class="content">&#25105;&#24517;&#25226;&#20320;&#20002;&#24323;&#22312;&#22320;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.32.4"><span class="content">&#25291;&#25527;&#22312;&#30000;&#37326;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.32.4"><span class="content">&#20351;&#31354;&#20013;&#30340;&#39134;&#40479;&#37117;&#20303;&#22312;&#20320;&#36523;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.32.4"><span class="content">&#20351;&#22320;&#19978;&#25152;&#26377;&#30340;&#37326;&#20861;&#37117;&#21507;&#20320;&#32780;&#24471;&#39281;&#36275;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.32.5"><span class="label">5</span><span class="content">&#25105;&#24517;&#25226;&#20320;&#30340;&#32905;&#20002;&#22312;&#23665;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.32.5"><span class="content">&#25226;&#20320;&#39640;&#22823;&#30340;&#23608;&#20307;&#22635;&#28385;&#23665;&#35895;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.32.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#29992;&#20320;&#27969;&#20986;&#30340;&#34880;&#27975;&#28748;&#22320;&#38754;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.32.6"><span class="content">&#30452;&#21040;&#23665;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.32.6"><span class="content">&#27700;&#27807;&#37117;&#24517;&#20805;&#28385;&#20320;&#30340;&#34880;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.32.7"><span class="label">7</span><span class="content">&#25105;&#27585;&#28781;&#20320;&#30340;&#26102;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.32.7"><span class="content">&#24517;&#25226;&#22825;&#36974;&#34109;&#65292;&#20351;&#22825;&#19978;&#30340;&#26143;&#26127;&#26263;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.32.7"><span class="content">&#29992;&#23494;&#20113;&#36974;&#30422;&#22826;&#38451;&#65307;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.32.7"><span class="content">&#26376;&#20142;&#20063;&#24517;&#19981;&#21457;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.32.8"><span class="label">8</span><span class="content">&#25105;&#24517;&#20351;&#22825;&#19978;&#25152;&#26377;&#30340;&#20809;&#20307;&#37117;&#22312;&#20320;&#20197;&#19978;&#21464;&#20026;&#26127;&#26263;&#65307;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.32.8"><span class="content">&#25105;&#24517;&#20351;&#40657;&#26263;&#31548;&#32617;&#20320;&#30340;&#22320;&#65307;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.32.8"><span class="content">&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.32.9"><span class="label">9</span><span class="content">&#25105;&#20351;&#20320;&#22312;&#21015;&#22269;&#20013;&#28781;&#20129;&#30340;&#28040;&#24687;&#65292;&#20256;&#21040;&#20320;&#25152;&#19981;&#35748;&#35782;&#30340;&#21015;&#37030;&#30340;&#26102;&#20505;&#65292;&#25105;&#24517;&#20351;&#19975;&#26063;&#30340;&#24515;&#24863;&#21040;&#19981;&#23433;&#12290;</span></span><span class="verse v10" data-usfm="EZK.32.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#20182;&#20204;&#38754;&#21069;&#21521;&#20320;&#25381;&#21160;&#20992;&#21073;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#24517;&#22240;&#20320;&#24778;&#39559;&#65292;&#20182;&#20204;&#30340;&#21531;&#29579;&#20063;&#24517;&#22240;&#20320;&#38750;&#24120;&#24656;&#24908;&#65307;&#22312;&#20320;&#20542;&#35206;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#21508;&#20154;&#37117;&#24517;&#20026;&#33258;&#24049;&#30340;&#24615;&#21629;&#26102;&#21051;&#25112;&#20834;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.32.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#24052;&#27604;&#20262;&#29579;&#30340;&#20992;&#24517;&#20020;&#21040;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="EZK.32.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#20511;&#30528;&#21191;&#22763;&#30340;&#20992;&#20351;&#20320;&#30340;&#20247;&#27665;&#20498;&#19979;&#65292;&#36825;&#20123;&#21191;&#22763;&#37117;&#26159;&#21015;&#22269;&#20013;&#26368;&#24378;&#27178;&#30340;&#20154;&#12290;&#20182;&#20204;&#24517;&#27585;&#28781;&#22467;&#21450;&#25152;&#22840;&#32768;&#30340;&#65307;&#22467;&#21450;&#30340;&#20247;&#27665;&#37117;&#24517;&#28040;&#28781;&#12290;</span></span><span class="verse v13" data-usfm="EZK.32.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#20174;&#20247;&#27700;&#30340;&#26049;&#36793;&#65292;&#38500;&#28781;&#22467;&#21450;&#25152;&#26377;&#30340;&#29298;&#30044;&#65307;&#20154;&#30340;&#33050;&#24517;&#19981;&#20877;&#25605;&#27978;&#36825;&#20123;&#27700;&#65292;&#29298;&#30044;&#30340;&#36420;&#20063;&#19981;&#36825;&#26679;&#20316;&#12290;</span></span><span class="verse v14" data-usfm="EZK.32.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#24517;&#20351;&#20247;&#27700;&#28548;&#28165;&#65292;&#20351;&#27743;&#27827;&#30340;&#27700;&#20687;&#27833;&#19968;&#26679;&#32531;&#27969;&#65307;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="EZK.32.15"><span class="label">15</span><span class="content">&#25105;&#20351;&#22467;&#21450;&#22320;&#33618;&#20937;&#65292;&#20351;&#36825;&#22320;&#22833;&#21435;&#23427;&#25152;&#20805;&#28385;&#30340;&#65292;&#21448;&#20987;&#26432;&#20854;&#20013;&#25152;&#26377;&#30340;&#23621;&#27665;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v16" data-usfm="EZK.32.16"><span class="label">16</span><span class="content">&#36825;&#23601;&#26159;&#20154;&#20026;&#22467;&#21450;&#25152;&#21809;&#30340;&#21696;&#27468;&#65292;&#21015;&#22269;&#30340;&#22899;&#23376;&#24517;&#21809;&#36825;&#21696;&#27468;&#65307;&#22905;&#20204;&#24517;&#20026;&#22467;&#21450;&#21644;&#23427;&#30340;&#20247;&#27665;&#21809;&#36825;&#21696;&#27468;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.32.17"><span class="label">17</span><span class="content">&#21313;&#20108;&#24180;&#21313;&#20108;&#26376;&#21313;&#20116;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="EZK.32.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#20026;&#22467;&#21450;&#30340;&#20247;&#27665;&#21696;&#21495;&#65292;&#35201;&#25226;&#22467;&#21450;&#21644;&#24378;&#22269;&#30340;&#22899;&#23376;&#65292;&#19982;&#19979;&#22353;&#30340;&#20154;&#19968;&#21516;&#36865;&#21040;&#22320;&#24220;&#37027;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="EZK.32.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23545;&#22467;&#21450;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.32.19"><span class="content">&#8216;&#20320;&#27604;&#35841;&#26356;&#20248;&#36234;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.32.19"><span class="content">&#20320;&#19979;&#21435;&#19982;&#37027;&#20123;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#19968;&#36215;&#38271;&#30496;&#21543;&#65281;&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.32.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#24517;&#20498;&#22312;&#37027;&#20123;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#20013;&#38388;&#65307;&#20992;&#26082;&#25300;&#20986;&#65292;&#22467;&#21450;&#21644;&#23427;&#30340;&#20247;&#27665;&#37117;&#35201;&#34987;&#25289;&#19979;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="EZK.32.21"><span class="label">21</span><span class="content">&#21191;&#22763;&#20013;&#26368;&#24378;&#30340;&#24517;&#22312;&#38452;&#38388;&#35770;&#21040;&#22467;&#21450;&#21644;&#24110;&#21161;&#22467;&#21450;&#30340;&#35828;&#65306;&#8216;&#20182;&#20204;&#24050;&#32463;&#19979;&#26469;&#20102;&#65292;&#20182;&#20204;&#19982;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#65292;&#23601;&#26159;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#65292;&#19968;&#36215;&#38271;&#30496;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20122;&#36848;&#36973;&#25253;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.32.22"><span class="label">22</span><span class="content">&#8220;&#20122;&#36848;&#21644;&#23427;&#30340;&#20891;&#38431;&#37117;&#22312;&#37027;&#37324;&#65307;&#20182;&#20204;&#30340;&#22367;&#22675;&#22312;&#23427;&#21608;&#22260;&#65307;&#20182;&#20204;&#37117;&#26159;&#34987;&#26432;&#27515;&#30340;&#65292;&#26159;&#20498;&#22312;&#20992;&#19979;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EZK.32.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#30340;&#22367;&#22675;&#26159;&#25918;&#22312;&#22353;&#20013;&#26497;&#28145;&#20043;&#22788;&#65292;&#20122;&#36848;&#30340;&#20247;&#20891;&#37117;&#22312;&#23427;&#22367;&#22675;&#30340;&#21608;&#22260;&#65292;&#20840;&#26159;&#34987;&#26432;&#27515;&#30340;&#65292;&#26159;&#20498;&#22312;&#20992;&#19979;&#30340;&#65307;&#20182;&#20204;&#26366;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25318;&#36973;&#25253;</span></div><div class="p"><span class="verse v24" data-usfm="EZK.32.24"><span class="label">24</span><span class="content">&#8220;&#20197;&#25318;&#20063;&#22312;&#37027;&#37324;&#65292;&#23427;&#30340;&#20247;&#27665;&#37117;&#22312;&#23427;&#22367;&#22675;&#30340;&#21608;&#22260;&#65292;&#20840;&#26159;&#34987;&#26432;&#27515;&#30340;&#65292;&#26159;&#20498;&#22312;&#20992;&#19979;&#30340;&#65307;&#20182;&#20204;&#27809;&#26377;&#21463;&#21106;&#31036;&#32780;&#19979;&#21040;&#22320;&#24220;&#21435;&#65307;&#20182;&#20204;&#26366;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#65292;&#29616;&#22312;&#20182;&#20204;&#19982;&#19979;&#22353;&#30340;&#20154;&#19968;&#21516;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;</span></span><span class="verse v25" data-usfm="EZK.32.25"><span class="label">25</span><span class="content">&#22312;&#34987;&#26432;&#30340;&#20154;&#20013;&#65292;&#26377;&#24202;&#20026;&#23427;&#21644;&#23427;&#30340;&#20247;&#27665;&#23433;&#35774;&#65307;&#20182;&#20204;&#30340;&#22367;&#22675;&#37117;&#22312;&#23427;&#21608;&#22260;&#65307;&#20182;&#20204;&#37117;&#26159;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#65292;&#26159;&#34987;&#20992;&#25152;&#26432;&#30340;&#65307;&#20182;&#20204;&#26366;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#12290;&#29616;&#22312;&#20182;&#20204;&#19982;&#19979;&#22353;&#30340;&#20154;&#19968;&#21516;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#65307;&#20197;&#25318;&#34987;&#23433;&#32622;&#22312;&#34987;&#26432;&#30340;&#20154;&#20013;&#38388;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#35774;&#21644;&#22303;&#24052;&#36973;&#25253;</span></div><div class="p"><span class="verse v26" data-usfm="EZK.32.26"><span class="label">26</span><span class="content">&#8220;&#31859;&#35774;&#12289;&#22303;&#24052;&#21644;&#23427;&#20204;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#22312;&#37027;&#37324;&#65307;&#20182;&#20204;&#30340;&#22367;&#22675;&#37117;&#22312;&#31859;&#35774;&#21644;&#22303;&#24052;&#30340;&#21608;&#22260;&#65307;&#20182;&#20204;&#37117;&#26159;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#65292;&#26159;&#34987;&#20992;&#25152;&#26432;&#30340;&#65307;&#20182;&#20204;&#26366;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#12290;</span></span><span class="verse v27" data-usfm="EZK.32.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#19981;&#37117;&#26159;&#19982;&#37027;&#20123;&#27809;&#26377;&#21463;&#21106;&#31036;&#32780;&#20498;&#27609;&#30340;&#21191;&#22763;&#19968;&#36215;&#38271;&#30496;&#21527;&#65311;&#36825;&#20123;&#21191;&#22763;&#37117;&#24102;&#30528;&#20853;&#22120;&#19979;&#21040;&#38452;&#38388;&#65292;&#20992;&#21073;&#37117;&#25918;&#22312;&#33258;&#24049;&#30340;&#22836;&#19979;&#12290;&#20182;&#20204;&#30340;&#32618;&#23421;&#26159;&#22312;&#33258;&#24049;&#30340;&#39592;&#22836;&#19978;&#12290;&#20182;&#20204;&#26366;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#12290;</span></span><span class="verse v28" data-usfm="EZK.32.28"><span class="label">28</span><span class="content">&#27861;&#32769;&#21834;&#65281;&#33267;&#20110;&#20320;&#65292;&#20320;&#24517;&#22312;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#20013;&#34987;&#27585;&#28781;&#65292;&#19982;&#37027;&#20123;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#19968;&#36215;&#38271;&#30496;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#19996;&#36973;&#25253;</span></div><div class="p"><span class="verse v29" data-usfm="EZK.32.29"><span class="label">29</span><span class="content">&#8220;&#20197;&#19996;&#20063;&#22312;&#37027;&#37324;&#65292;&#20197;&#19996;&#30340;&#20247;&#29579;&#21644;&#25152;&#26377;&#39318;&#39046;&#34429;&#28982;&#33521;&#21191;&#65292;&#36824;&#26159;&#19982;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#21015;&#22312;&#19968;&#36215;&#12290;&#20182;&#20204;&#24517;&#19982;&#27809;&#26377;&#21463;&#21106;&#31036;&#32780;&#19979;&#22353;&#30340;&#20154;&#19968;&#36215;&#38271;&#30496;&#12290;</span></span></div><div class="s"><span class="heading">&#21271;&#26041;&#21508;&#26063;&#19982;&#35199;&#39039;&#36973;&#25253;</span></div><div class="p"><span class="verse v30" data-usfm="EZK.32.30"><span class="label">30</span><span class="content">&#8220;&#22312;&#37027;&#37324;&#26377;&#21271;&#26041;&#30340;&#20247;&#39318;&#39046;&#21644;&#25152;&#26377;&#35199;&#39039;&#20154;&#65307;&#20182;&#20204;&#37117;&#19982;&#34987;&#26432;&#27515;&#30340;&#20154;&#19968;&#21516;&#19979;&#21435;&#65292;&#20182;&#20204;&#34429;&#28982;&#33521;&#21191;&#65292;&#20351;&#20154;&#24778;&#24656;&#65292;&#36824;&#26159;&#33945;&#21463;&#20102;&#32670;&#36785;&#65307;&#20182;&#20204;&#27809;&#26377;&#21463;&#21106;&#31036;&#32780;&#19982;&#37027;&#20123;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#19968;&#36215;&#38271;&#30496;&#65292;&#19982;&#37027;&#20123;&#19979;&#22353;&#30340;&#20154;&#19968;&#21516;&#25285;&#24403;&#32670;&#36785;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.32.31"><span class="label">31</span><span class="content">&#8220;&#27861;&#32769;&#30475;&#35265;&#20182;&#20204;&#65292;&#23601;&#24517;&#20026;&#34987;&#20992;&#25152;&#26432;&#30340;&#20247;&#27665;&#65292;&#23601;&#26159;&#27861;&#32769;&#33258;&#24049;&#21644;&#20182;&#30340;&#20840;&#20891;&#65292;&#24471;&#20102;&#23433;&#24944;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v32" data-usfm="EZK.32.32"><span class="label">32</span><span class="content">&#34429;&#28982;&#25105;&#20219;&#20973;&#27861;&#32769;&#20351;&#24778;&#24656;&#25955;&#24067;&#22312;&#27963;&#20154;&#20043;&#22320;&#65292;&#20182;&#21644;&#20182;&#30340;&#20247;&#27665;&#24517;&#22312;&#27809;&#26377;&#21463;&#21106;&#31036;&#30340;&#20154;&#20013;&#65292;&#19982;&#34987;&#20992;&#25152;&#26432;&#30340;&#20154;&#19968;&#36215;&#38271;&#30496;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
