<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s"><span class="heading">&#35892;&#36131;&#22833;&#32844;&#30340;&#29287;&#32773;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35828;&#39044;&#35328;&#25915;&#20987;&#20197;&#33394;&#21015;&#20247;&#29287;&#32773;&#65307;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#39044;&#35328;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#20247;&#29287;&#32773;&#26377;&#31096;&#20102;&#65281;&#20182;&#20204;&#21482;&#39038;&#29287;&#20859;&#33258;&#24049;&#12290;&#29287;&#32773;&#23682;&#19981;&#24212;&#24403;&#29287;&#20859;&#32650;&#32676;&#21527;&#65311;</span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#21507;&#33026;&#27833;&#12289;&#31359;&#32650;&#27611;&#65292;&#23472;&#32933;&#22766;&#30340;&#32650;&#65292;&#21364;&#19981;&#29287;&#20859;&#32650;&#32676;&#12290;</span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#30246;&#24369;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#20859;&#22766;&#65307;&#24739;&#30149;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#21307;&#27835;&#65307;&#21463;&#20260;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#21253;&#25166;&#65307;&#34987;&#36214;&#25955;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#39046;&#22238;&#65307;&#36855;&#22833;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#23547;&#25214;&#65307;&#20320;&#20204;&#21453;&#32780;&#29992;&#24378;&#26292;&#20005;&#20005;&#22320;&#31649;&#36758;&#29280;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#29280;&#20204;&#27809;&#26377;&#29287;&#20154;&#65292;&#23601;&#20998;&#25955;&#20102;&#65292;&#20316;&#20102;&#30000;&#37326;&#19968;&#20999;&#36208;&#20861;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#25105;&#30340;&#32650;&#22312;&#20247;&#23665;&#21644;&#21508;&#39640;&#20872;&#19978;&#27969;&#31163;&#65307;&#29280;&#20204;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#65292;&#27809;&#26377;&#20154;&#21435;&#23547;&#65292;&#20063;&#27809;&#26377;&#20154;&#21435;&#25214;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20320;&#20204;&#36825;&#20123;&#20316;&#29287;&#32773;&#30340;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#65306;</span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#30340;&#32650;&#22240;&#27809;&#26377;&#29287;&#20154;&#65292;&#23601;&#25104;&#20102;&#29454;&#29289;&#65292;&#20316;&#20102;&#30000;&#37326;&#19968;&#20999;&#36208;&#20861;&#30340;&#39135;&#29289;&#12290;&#25105;&#30340;&#20247;&#29287;&#32773;&#19981;&#23547;&#25214;&#25105;&#30340;&#32650;&#65307;&#20182;&#20204;&#21482;&#39038;&#29287;&#20859;&#33258;&#24049;&#65292;&#21364;&#19981;&#29287;&#20859;&#25105;&#30340;&#32650;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20204;&#36825;&#20123;&#20316;&#29287;&#32773;&#30340;&#65292;&#35201;&#21548;&#32822;&#21644;&#21326;&#30340;&#35805;&#12290;</span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#19982;&#20247;&#29287;&#32773;&#20026;&#25932;&#65307;&#25105;&#24517;&#21521;&#20182;&#20204;&#36861;&#35752;&#25105;&#30340;&#32650;&#65292;&#20351;&#20182;&#20204;&#19981;&#20877;&#29287;&#20859;&#32650;&#32676;&#65292;&#20063;&#19981;&#20877;&#29287;&#20859;&#33258;&#24049;&#12290;&#25105;&#24517;&#25937;&#25105;&#30340;&#32650;&#33073;&#31163;&#20182;&#20204;&#30340;&#21475;&#65292;&#19981;&#20877;&#20316;&#20182;&#20204;&#30340;&#39135;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#20146;&#33258;&#20316;&#20197;&#33394;&#21015;&#30340;&#29287;&#32773;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#22240;&#20026;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20146;&#33258;&#23547;&#35269;&#25105;&#30340;&#32650;&#65292;&#25226;&#29280;&#20204;&#25214;&#20986;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#29287;&#20154;&#22312;&#20182;&#30340;&#32650;&#32676;&#22235;&#25955;&#30340;&#26102;&#20505;&#65292;&#24590;&#26679;&#23547;&#25214;&#20182;&#30340;&#32650;&#65292;&#25105;&#20063;&#24517;&#29031;&#26679;&#23547;&#25214;&#25105;&#30340;&#32650;&#12290;&#36825;&#20123;&#32650;&#22312;&#23494;&#20113;&#24189;&#26263;&#30340;&#26085;&#23376;&#22235;&#25955;&#21040;&#21508;&#22788;&#65292;&#25105;&#35201;&#25226;&#29280;&#20204;&#20174;&#37027;&#37324;&#25937;&#22238;&#26469;&#12290;</span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#25226;&#29280;&#20204;&#20174;&#19975;&#26063;&#20013;&#39046;&#20986;&#26469;&#65292;&#20174;&#21015;&#37030;&#20013;&#32858;&#38598;&#29280;&#20204;&#65292;&#39046;&#29280;&#20204;&#24402;&#22238;&#25925;&#22303;&#12290;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#19978;&#65292;&#22312;&#20247;&#28330;&#27700;&#26049;&#65292;&#22312;&#22269;&#20869;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#29287;&#20859;&#29280;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#22312;&#32654;&#22909;&#30340;&#33609;&#22330;&#19978;&#29287;&#20859;&#29280;&#20204;&#65292;&#20197;&#33394;&#21015;&#30340;&#39640;&#23665;&#24517;&#20316;&#29287;&#25918;&#29280;&#20204;&#30340;&#22320;&#26041;&#12290;&#22312;&#37027;&#37324;&#29280;&#20204;&#24517;&#36538;&#21351;&#22312;&#32654;&#22909;&#30340;&#29287;&#22330;&#19978;&#65292;&#29280;&#20204;&#24517;&#22312;&#20197;&#33394;&#21015;&#32676;&#23665;&#32933;&#32654;&#30340;&#33609;&#22330;&#19978;&#21507;&#33609;&#12290;</span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#20146;&#33258;&#29287;&#20859;&#25105;&#30340;&#32650;&#65292;&#20146;&#33258;&#20351;&#29280;&#20204;&#36538;&#21351;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#36855;&#22833;&#30340;&#65292;&#25105;&#24517;&#23547;&#25214;&#65307;&#34987;&#36214;&#25955;&#30340;&#65292;&#25105;&#24517;&#39046;&#22238;&#65307;&#21463;&#20260;&#30340;&#65292;&#25105;&#24517;&#21253;&#25166;&#65307;&#24739;&#30149;&#30340;&#65292;&#25105;&#24517;&#20859;&#22766;&#65307;&#32933;&#22766;&#30340;&#65292;&#25105;&#21364;&#35201;&#38500;&#28781;&#12290;&#25105;&#20063;&#24517;&#25353;&#30528;&#20844;&#27491;&#29287;&#20859;&#29280;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#24809;&#32602;&#24694;&#32650;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#25105;&#30340;&#32650;&#21834;&#65281;&#35770;&#21040;&#20320;&#20204;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#35201;&#22312;&#32650;&#19982;&#32650;&#20043;&#38388;&#65292;&#22312;&#20844;&#32501;&#32650;&#19982;&#20844;&#23665;&#32650;&#20043;&#38388;&#65292;&#26045;&#34892;&#23457;&#21028;&#12290;</span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#22312;&#32654;&#22909;&#30340;&#33609;&#22330;&#19978;&#21507;&#33609;&#65292;&#36824;&#19981;&#30693;&#36275;&#21527;&#65311;&#21097;&#19979;&#30340;&#33609;&#65292;&#20320;&#20204;&#31455;&#29992;&#33050;&#36341;&#36367;&#65307;&#20320;&#20204;&#21917;&#20102;&#28165;&#27700;&#65292;&#21097;&#19979;&#30340;&#20320;&#20204;&#31455;&#29992;&#33050;&#25605;&#27978;&#12290;</span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#32650;&#65292;&#23601;&#21482;&#33021;&#21507;&#20320;&#20204;&#29992;&#33050;&#36341;&#36367;&#36807;&#30340;&#65292;&#21917;&#20320;&#20204;&#29992;&#33050;&#25605;&#27978;&#20102;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#21326;&#23545;&#29280;&#20204;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20146;&#33258;&#22312;&#32933;&#32650;&#19982;&#30246;&#32650;&#20043;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290;</span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#29992;&#33136;&#29992;&#32937;&#25317;&#25380;&#25152;&#26377;&#30246;&#24369;&#30340;&#65292;&#21448;&#29992;&#35282;&#25269;&#35302;&#29280;&#20204;&#65292;&#30452;&#21040;&#25226;&#29280;&#20204;&#39537;&#25955;&#21040;&#22806;&#38754;&#65292;</span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#25105;&#24517;&#25327;&#25937;&#25105;&#30340;&#32650;&#65292;&#20351;&#29280;&#20204;&#19981;&#20877;&#20316;&#29454;&#29289;&#12290;&#25105;&#35201;&#22312;&#32650;&#19982;&#32650;&#20043;&#38388;&#26045;&#34892;&#23457;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#24357;&#36187;&#20122;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#31435;&#19968;&#20010;&#29287;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#65292;&#30475;&#31649;&#29280;&#20204;&#65292;&#29287;&#20859;&#29280;&#20204;&#12290;&#20182;&#24517;&#29287;&#20859;&#29280;&#20204;&#65292;&#20316;&#29280;&#20204;&#30340;&#29287;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#25105;&#32822;&#21644;&#21326;&#24517;&#20316;&#29280;&#20204;&#30340;&#12288;&#31070;&#65292;&#25105;&#30340;&#20166;&#20154;&#22823;&#21355;&#35201;&#22312;&#29280;&#20204;&#20013;&#38388;&#20316;&#39046;&#34966;&#12290;&#25105;&#32822;&#21644;&#21326;&#24050;&#32463;&#35828;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#19982;&#29280;&#20204;&#31435;&#24179;&#23433;&#30340;&#32422;&#65292;&#20351;&#24694;&#20861;&#20174;&#22659;&#20869;&#28781;&#32477;&#65292;&#29280;&#20204;&#23601;&#21487;&#20197;&#22312;&#26103;&#37326;&#23433;&#23621;&#65292;&#22312;&#26641;&#26519;&#20013;&#36538;&#21351;&#12290;</span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20182;&#20204;&#21644;&#25105;&#30340;&#23665;&#22235;&#22260;&#37117;&#33945;&#31119;&#65307;&#25105;&#24517;&#25353;&#26102;&#38477;&#38632;&#65292;&#36825;&#23601;&#26159;&#36176;&#31119;&#30340;&#38632;&#12290;</span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#30000;&#37326;&#30340;&#26641;&#26408;&#24517;&#32467;&#26524;&#23376;&#65292;&#22320;&#20063;&#24517;&#26377;&#20986;&#20135;&#65307;&#20182;&#20204;&#24517;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#23433;&#23621;&#12290;&#25105;&#25171;&#26029;&#20182;&#20204;&#25152;&#36127;&#30340;&#36717;&#65292;&#25937;&#20182;&#20204;&#33073;&#31163;&#22900;&#24441;&#32773;&#30340;&#25163;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#24517;&#19981;&#20877;&#20316;&#21015;&#22269;&#30340;&#29454;&#29289;&#65292;&#22320;&#19978;&#30340;&#37326;&#20861;&#20063;&#19981;&#20877;&#21534;&#21507;&#20182;&#20204;&#65307;&#20182;&#20204;&#24517;&#23433;&#28982;&#23621;&#20303;&#65292;&#27809;&#26377;&#20154;&#24778;&#21523;&#20182;&#20204;&#12290;</span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#32473;&#20182;&#20204;&#20852;&#36215;&#19968;&#20010;&#20197;&#31181;&#26893;&#38395;&#21517;&#30340;&#22320;&#26041;&#65292;&#20351;&#20182;&#20204;&#22312;&#22659;&#20869;&#19981;&#20877;&#34987;&#39269;&#33618;&#28040;&#28781;&#65292;&#20063;&#19981;&#20877;&#25285;&#24403;&#21015;&#22269;&#30340;&#32670;&#36785;&#12290;</span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#12288;&#31070;&#19982;&#20182;&#20204;&#21516;&#22312;&#65292;&#24182;&#19988;&#30693;&#36947;&#20182;&#20204;&#20197;&#33394;&#21015;&#23478;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#26159;&#25105;&#30340;&#32650;&#65292;&#26159;&#25105;&#33609;&#22330;&#19978;&#30340;&#32650;&#65307;&#25105;&#26159;&#20320;&#20204;&#30340;&#12288;&#31070;&#12290;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
