<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#20805;&#28385;&#22307;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#20197;&#21518;&#65292;&#20182;&#39046;&#25105;&#21040;&#26397;&#19996;&#30340;&#38376;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="content">&#30475;&#21738;&#65281;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#20174;&#19996;&#38754;&#32780;&#26469;&#65307;&#20182;&#30340;&#22768;&#38899;&#22909;&#35937;&#27946;&#27700;&#30340;&#22768;&#38899;&#65292;&#22823;&#22320;&#22240;&#20182;&#30340;&#33635;&#32768;&#32780;&#21457;&#20809;&#12290;</span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#25105;&#25152;&#35265;&#30340;&#24322;&#35937;&#65292;&#22909;&#35937;&#25105;&#22312;&#20182;&#26469;&#27585;&#28781;&#37027;&#22478;&#30340;&#26102;&#20505;&#25152;&#35265;&#30340;&#24322;&#35937;&#19968;&#26679;&#65292;&#21448;&#20687;&#25105;&#22312;&#36838;&#24052;&#40065;&#27827;&#36793;&#25152;&#35265;&#30340;&#24322;&#35937;&#19968;&#33324;&#65292;&#25105;&#23601;&#20463;&#20239;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#65292;&#20174;&#26397;&#19996;&#30340;&#38376;&#36827;&#20837;&#27583;&#20013;&#12290;</span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#28789;&#25226;&#25105;&#25552;&#36215;&#26469;&#65292;&#39046;&#25105;&#36827;&#20102;&#20869;&#38498;&#12290;&#25105;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20805;&#28385;&#20102;&#27583;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#22312;&#22307;&#27583;&#20013;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#37027;&#20154;&#31449;&#22312;&#25105;&#26049;&#36793;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#35265;&#20027;&#20174;&#27583;&#20013;&#23545;&#25105;&#35828;&#35805;&#12290;</span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36825;&#26159;&#25105;&#23453;&#24231;&#20043;&#22320;&#65292;&#26159;&#25105;&#33050;&#25484;&#25152;&#36367;&#20043;&#22320;&#65307;&#25105;&#35201;&#20303;&#22312;&#37027;&#37324;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#20197;&#33394;&#21015;&#23478;&#21644;&#20182;&#20204;&#30340;&#35832;&#29579;&#65292;&#37117;&#24517;&#19981;&#20877;&#20197;&#20182;&#20204;&#30340;&#28139;&#20081;&#21644;&#35832;&#29579;&#22312;&#37041;&#22363;&#19978;&#30340;&#30707;&#30865;&#29623;&#27745;&#25105;&#30340;&#22307;&#21517;&#12290;</span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#30340;&#38376;&#27099;&#38752;&#36817;&#25105;&#30340;&#38376;&#27099;&#65292;&#20182;&#20204;&#30340;&#38376;&#26694;&#38752;&#36817;&#25105;&#30340;&#38376;&#26694;&#65292;&#25105;&#19982;&#20182;&#20204;&#21482;&#26377;&#19968;&#22681;&#20043;&#38548;&#30340;&#26102;&#20505;&#65307;&#20182;&#20204;&#20197;&#33258;&#24049;&#25152;&#34892;&#30340;&#21487;&#24974;&#20043;&#20107;&#29623;&#27745;&#20102;&#25105;&#30340;&#22307;&#21517;&#65292;&#25152;&#20197;&#25105;&#22312;&#24594;&#27668;&#20013;&#28781;&#32477;&#20182;&#20204;&#12290;</span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#20182;&#20204;&#35201;&#20174;&#25105;&#38754;&#21069;&#38500;&#21435;&#28139;&#20081;&#21644;&#20182;&#20204;&#35832;&#29579;&#30340;&#30707;&#30865;&#65292;&#25105;&#23601;&#20303;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25226;&#36825;&#27583;&#25351;&#31034;&#20197;&#33394;&#21015;&#23478;&#65292;&#20351;&#20182;&#20204;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#32780;&#32670;&#24871;&#65292;&#21448;&#35201;&#20182;&#20204;&#37327;&#24230;&#27583;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#33509;&#22240;&#33258;&#24049;&#25152;&#34892;&#30340;&#32670;&#24871;&#65292;&#20320;&#23601;&#35201;&#25226;&#27583;&#30340;&#35774;&#35745;&#12289;&#32467;&#26500;&#12289;&#20986;&#20837;&#20043;&#22788;&#65292;&#20197;&#21450;&#19968;&#20999;&#35774;&#35745;&#12289;&#35268;&#26465;&#12289;&#31036;&#20202;&#12289;&#27861;&#21017;&#65292;&#37117;&#25351;&#31034;&#20182;&#20204;&#65292;&#22312;&#20182;&#20204;&#30524;&#21069;&#20889;&#19979;&#26469;&#65292;&#20351;&#20182;&#20204;&#36981;&#30528;&#27583;&#30340;&#19968;&#20999;&#35774;&#35745;&#21644;&#35268;&#26465;&#21435;&#20316;&#12290;</span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#27583;&#30340;&#27861;&#21017;&#26159;&#36825;&#26679;&#65306;&#27583;&#22312;&#23665;&#39030;&#19978;&#21608;&#22260;&#30340;&#30028;&#38480;&#37117;&#26159;&#33267;&#22307;&#30340;&#12290;&#36825;&#23601;&#26159;&#27583;&#30340;&#27861;&#21017;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#22363;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#8220;&#31085;&#22363;&#30340;&#23610;&#23544;&#26159;&#65306;&#24213;&#24231;&#39640;&#20116;&#21313;&#20844;&#20998;&#65292;&#36793;&#32536;&#23485;&#20116;&#21313;&#20844;&#20998;&#65292;&#22235;&#22260;&#21478;&#26377;&#36793;&#39640;&#20108;&#21313;&#20116;&#20844;&#20998;&#12290;&#36825;&#26159;&#31085;&#22363;&#30340;&#24231;&#12290;</span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#20174;&#24213;&#24231;&#21040;&#19979;&#23618;&#30340;&#21488;&#24231;&#65292;&#39640;&#19968;&#20844;&#23610;&#65292;&#36793;&#32536;&#23485;&#20116;&#21313;&#20844;&#20998;&#65307;&#20174;&#23567;&#21488;&#24231;&#21040;&#22823;&#21488;&#24231;&#65292;&#39640;&#20108;&#20844;&#23610;&#65292;&#36793;&#32536;&#23485;&#20116;&#21313;&#20844;&#20998;&#12290;</span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#31085;&#22363;&#30340;&#20379;&#21488;&#39640;&#20108;&#20844;&#23610;&#65292;&#20174;&#20379;&#21488;&#21521;&#19978;&#31361;&#20986;&#22235;&#20010;&#35282;&#65292;</span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#20379;&#21488;&#38271;&#20845;&#20844;&#23610;&#65292;&#23485;&#20845;&#20844;&#23610;&#65292;&#22235;&#38754;&#35265;&#26041;&#12290;</span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#22823;&#21488;&#24231;&#38271;&#19971;&#20844;&#23610;&#65292;&#23485;&#19971;&#20844;&#23610;&#65292;&#22235;&#38754;&#35265;&#26041;&#65307;&#22235;&#22260;&#26377;&#36793;&#39640;&#20108;&#21313;&#20116;&#20844;&#20998;&#65307;&#24213;&#24231;&#22235;&#22260;&#30340;&#36793;&#32536;&#23485;&#20116;&#21313;&#20844;&#20998;&#12290;&#21478;&#26377;&#21488;&#38454;&#26397;&#21521;&#19996;&#38754;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29486;&#31085;&#31036;&#20202;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#31085;&#22363;&#30340;&#35268;&#26465;&#26159;&#36825;&#26679;&#65306;&#20570;&#25104;&#20102;&#31085;&#22363;&#65292;&#22312;&#19978;&#38754;&#29486;&#29140;&#31085;&#12289;&#27922;&#19978;&#34880;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#25226;&#19968;&#22836;&#20844;&#29275;&#29322;&#32473;&#37027;&#20123;&#20146;&#36817;&#25105;&#12289;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#21033;&#26410;&#20154;&#20316;&#36174;&#32618;&#31085;&#65292;&#20182;&#20204;&#26159;&#25746;&#30563;&#30340;&#21518;&#35028;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#21462;&#20123;&#20844;&#29275;&#29322;&#30340;&#34880;&#65292;&#25273;&#22312;&#31085;&#22363;&#30340;&#22235;&#35282;&#21644;&#21488;&#24231;&#30340;&#22235;&#35282;&#65292;&#20197;&#21450;&#22235;&#22260;&#37027;&#20123;&#31361;&#36215;&#30340;&#36793;&#19978;&#12290;&#20320;&#36825;&#26679;&#27905;&#20928;&#31085;&#22363;&#65292;&#31085;&#22363;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#20320;&#21448;&#35201;&#25226;&#37027;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#29322;&#65292;&#28903;&#22312;&#22307;&#25152;&#22806;&#38754;&#65292;&#22312;&#22307;&#27583;&#25351;&#23450;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20320;&#35201;&#29486;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#20026;&#35201;&#27905;&#20928;&#31085;&#22363;&#65292;&#20687;&#29992;&#20844;&#29275;&#29322;&#27905;&#20928;&#31085;&#22363;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#20320;&#27905;&#20928;&#20102;&#31085;&#22363;&#20043;&#21518;&#65292;&#23601;&#35201;&#29486;&#19968;&#22836;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#21644;&#32650;&#32676;&#20013;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#12290;</span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#29280;&#20204;&#29486;&#19978;&#65292;&#31085;&#21496;&#20204;&#35201;&#25226;&#30416;&#25746;&#22312;&#29280;&#20204;&#36523;&#19978;&#65292;&#20316;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#19968;&#36830;&#19971;&#22825;&#65292;&#27599;&#22825;&#20320;&#37117;&#35201;&#39044;&#22791;&#19968;&#22836;&#20844;&#23665;&#32650;&#20026;&#36174;&#32618;&#31085;&#65292;&#20063;&#35201;&#39044;&#22791;&#19968;&#22836;&#20844;&#29275;&#29322;&#21644;&#32650;&#32676;&#20013;&#30340;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#19968;&#36830;&#19971;&#22825;&#65292;&#31085;&#21496;&#20204;&#37117;&#35201;&#27905;&#20928;&#31085;&#22363;&#65292;&#31085;&#22363;&#23601;&#27905;&#20928;&#20102;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#25226;&#31085;&#22363;&#20998;&#21035;&#20026;&#22307;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">&#28385;&#20102;&#19971;&#22825;&#65292;&#20174;&#31532;&#20843;&#22825;&#36215;&#65292;&#31085;&#21496;&#20204;&#35201;&#22312;&#31085;&#22363;&#19978;&#29486;&#20320;&#20204;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#25105;&#37027;&#26102;&#24517;&#24742;&#32435;&#20320;&#20204;&#65307;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
