<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch4" data-usfm="EZK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#34987;&#22256;&#30340;&#35937;&#24449;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.4.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25343;&#19968;&#22359;&#30742;&#22836;&#65292;&#25918;&#22312;&#20320;&#38754;&#21069;&#65292;&#22312;&#19978;&#38754;&#21051;&#19968;&#24231;&#22478;&#65292;&#20195;&#34920;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v2" data-usfm="EZK.4.2"><span class="label">2</span><span class="content">&#28982;&#21518;&#23433;&#25918;&#22260;&#22478;&#35774;&#26045;&#65292;&#24314;&#36896;&#22260;&#22478;&#39640;&#22681;&#65292;&#31569;&#36215;&#25915;&#22478;&#22303;&#22418;&#65292;&#25670;&#21015;&#20853;&#33829;&#65292;&#22235;&#21608;&#26550;&#36215;&#25915;&#22478;&#38180;&#12290;</span></span><span class="verse v3" data-usfm="EZK.4.3"><span class="label">3</span><span class="content">&#20320;&#21448;&#35201;&#25343;&#19968;&#20010;&#38081;&#30340;&#29006;&#30424;&#65292;&#25918;&#22312;&#20320;&#21644;&#22478;&#30340;&#20013;&#38388;&#24403;&#20316;&#38081;&#22681;&#12290;&#20320;&#35201;&#38754;&#21521;&#30528;&#22478;&#65292;&#35937;&#24449;&#22478;&#35201;&#34987;&#22260;&#22256;&#65292;&#20320;&#23601;&#26159;&#22260;&#25915;&#37027;&#22478;&#30340;&#12290;&#36825;&#35201;&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#39044;&#20806;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25523;&#26399;&#38480;&#30340;&#35937;&#24449;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.4.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#35201;&#21521;&#24038;&#36793;&#20391;&#21351;&#65292;&#25215;&#25285;&#20197;&#33394;&#21015;&#23478;&#30340;&#32618;&#23421;&#12290;&#20320;&#21521;&#24038;&#36793;&#20391;&#21351;&#22810;&#23569;&#26085;&#23376;&#65292;&#20320;&#25285;&#24403;&#20182;&#20204;&#30340;&#32618;&#23421;&#20063;&#26159;&#22810;&#23569;&#26085;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="EZK.4.5"><span class="label">5</span><span class="content">&#25105;&#24050;&#32463;&#32473;&#20320;&#23450;&#20102;&#26085;&#23376;&#30340;&#25968;&#30446;&#65292;&#23601;&#26159;&#19977;&#30334;&#20061;&#21313;&#22825;&#65292;&#31561;&#20110;&#20182;&#20204;&#20316;&#23421;&#30340;&#24180;&#25968;&#65292;&#20320;&#35201;&#22312;&#36825;&#20123;&#26085;&#23376;&#25285;&#24403;&#20197;&#33394;&#21015;&#23478;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v6" data-usfm="EZK.4.6"><span class="label">6</span><span class="content">&#36825;&#20123;&#26085;&#23376;&#28385;&#20102;&#20197;&#21518;&#65292;&#20320;&#35201;&#20877;&#21521;&#21491;&#36793;&#20391;&#21351;&#65292;&#25285;&#24403;&#29369;&#22823;&#23478;&#30340;&#32618;&#23421;&#65292;&#25105;&#24050;&#32463;&#32473;&#20320;&#23450;&#20102;&#22235;&#21313;&#22825;&#65292;&#19968;&#22825;&#31561;&#20110;&#19968;&#24180;&#12290;</span></span><span class="verse v7" data-usfm="EZK.4.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#38754;&#21521;&#30528;&#34987;&#22260;&#22256;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#36196;&#38706;&#30528;&#33152;&#33218;&#65292;&#35828;&#39044;&#35328;&#25915;&#20987;&#36825;&#22478;&#12290;</span></span><span class="verse v8" data-usfm="EZK.4.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#29992;&#32499;&#23376;&#25226;&#20320;&#25414;&#32465;&#36215;&#26469;&#65292;&#20351;&#20320;&#19981;&#33021;&#36716;&#36523;&#65292;&#30452;&#31561;&#21040;&#20320;&#22260;&#22256;&#22478;&#30340;&#26085;&#23376;&#28385;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22478;&#22256;&#31918;&#32477;&#30340;&#35937;&#24449;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.4.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#25343;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#35910;&#23376;&#12289;&#25153;&#35910;&#12289;&#31903;&#31859;&#21644;&#31895;&#40614;&#65292;&#25918;&#22312;&#19968;&#20010;&#22120;&#30399;&#37324;&#65292;&#32473;&#33258;&#24049;&#20570;&#39292;&#12290;&#22312;&#20320;&#20391;&#21351;&#30340;&#19977;&#30334;&#20061;&#21313;&#22825;&#37324;&#65292;&#20320;&#37117;&#35201;&#21507;&#36825;&#20123;&#39292;&#12290;</span></span><span class="verse v10" data-usfm="EZK.4.10"><span class="label">10</span><span class="content">&#20320;&#25152;&#21507;&#30340;&#39135;&#29289;&#35201;&#26377;&#19968;&#23450;&#20998;&#37327;&#65292;&#27599;&#22825;&#20108;&#30334;&#19977;&#21313;&#20811;&#65292;&#35201;&#22312;&#25351;&#23450;&#30340;&#26102;&#20505;&#21507;&#12290;</span></span><span class="verse v11" data-usfm="EZK.4.11"><span class="label">11</span><span class="content">&#20320;&#21917;&#30340;&#27700;&#20063;&#35201;&#26377;&#19968;&#23450;&#20998;&#37327;&#65292;&#27599;&#22825;&#21322;&#20844;&#21319;&#65292;&#35201;&#22312;&#25351;&#23450;&#30340;&#26102;&#20505;&#21917;&#12290;</span></span><span class="verse v12" data-usfm="EZK.4.12"><span class="label">12</span><span class="content">&#20320;&#21507;&#36825;&#20123;&#39292;&#65292;&#35201;&#20687;&#21507;&#28889;&#30340;&#22823;&#40614;&#39292;&#19968;&#26679;&#65292;&#20294;&#35201;&#29992;&#20154;&#31914;&#22312;&#20247;&#20154;&#38754;&#21069;&#28903;&#28900;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EZK.4.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#22312;&#25105;&#36214;&#20182;&#20204;&#21435;&#30340;&#21015;&#22269;&#20013;&#65292;&#20063;&#35201;&#36825;&#26679;&#21507;&#19981;&#27905;&#20928;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EZK.4.14"><span class="label">14</span><span class="content">&#25105;&#35828;&#65306;&#8220;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#25105;&#20174;&#26469;&#27809;&#26377;&#29623;&#27745;&#36807;&#33258;&#24049;&#12290;&#25105;&#20174;&#23567;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#21507;&#36807;&#24050;&#32463;&#27515;&#21435;&#30340;&#65292;&#25110;&#26159;&#37326;&#20861;&#25749;&#35010;&#30340;&#21160;&#29289;&#65292;&#19981;&#27905;&#20928;&#30340;&#32905;&#20174;&#27809;&#26377;&#36827;&#36807;&#25105;&#30340;&#21475;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="EZK.4.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20934;&#20320;&#29992;&#29275;&#31914;&#20195;&#26367;&#20154;&#31914;&#65292;&#20320;&#21487;&#20197;&#22312;&#29275;&#31914;&#19978;&#28900;&#20320;&#30340;&#39292;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="EZK.4.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#35201;&#26029;&#32477;&#32822;&#36335;&#25746;&#20919;&#30340;&#31918;&#39135;&#12290;&#20182;&#20204;&#35201;&#28385;&#24515;&#24551;&#34385;&#65292;&#21507;&#37197;&#32473;&#30340;&#21475;&#31918;&#65307;&#21313;&#20998;&#24778;&#24822;&#65292;&#21917;&#37197;&#32473;&#30340;&#27700;&#12290;</span></span><span class="verse v17" data-usfm="EZK.4.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#32570;&#31918;&#32570;&#27700;&#65292;&#21508;&#20154;&#37117;&#24517;&#24778;&#24822;&#65292;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#34928;&#24369;&#32780;&#27515;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
