<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch42" data-usfm="EZK.42">
            <div class="label">42</div><div class="s"><span class="heading">&#19977;&#23618;&#31085;&#21496;&#19987;&#29992;&#30340;&#25151;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.42.1"><span class="label">1</span><span class="content">&#20182;&#39046;&#25105;&#20986;&#26469;&#65292;&#21521;&#30528;&#21271;&#38754;&#30340;&#22806;&#38498;&#21435;&#65307;&#24102;&#25105;&#21040;&#20102;&#31085;&#21496;&#30340;&#25151;&#23376;&#12290;&#36825;&#20123;&#25151;&#23376;&#19968;&#25490;&#23545;&#30528;&#27583;&#38498;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23545;&#30528;&#21271;&#38754;&#30340;&#24314;&#31569;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="EZK.42.2"><span class="label">2</span><span class="content">&#25151;&#23376;&#20849;&#38271;&#20116;&#21313;&#20844;&#23610;&#65292;&#23485;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#26377;&#26397;&#21271;&#30340;&#38376;&#12290;</span></span><span class="verse v3" data-usfm="EZK.42.3"><span class="label">3</span><span class="content">&#36825;&#20123;&#25151;&#23376;&#19968;&#25490;&#23545;&#30528;&#20869;&#38498;&#21313;&#20844;&#23610;&#23485;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23545;&#30528;&#22806;&#38498;&#30340;&#38138;&#30707;&#22320;&#65292;&#22312;&#19977;&#23618;&#27004;&#19978;&#65292;&#37117;&#26377;&#36208;&#24266;&#23545;&#30528;&#36208;&#24266;&#12290;</span></span><span class="verse v4" data-usfm="EZK.42.4"><span class="label">4</span><span class="content">&#25151;&#23376;&#21069;&#38754;&#26377;&#19968;&#26465;&#22841;&#36947;&#65292;&#23485;&#20116;&#20844;&#23610;&#65292;&#38271;&#20116;&#21313;&#20844;&#23610;&#12290;&#25151;&#23376;&#30340;&#38376;&#37117;&#26397;&#21521;&#21271;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="EZK.42.5"><span class="label">5</span><span class="content">&#19978;&#23618;&#30340;&#25151;&#23376;&#26368;&#31364;&#65292;&#22240;&#20026;&#19978;&#23618;&#30340;&#36208;&#24266;&#25152;&#21344;&#30340;&#22320;&#26041;&#65292;&#27604;&#19979;&#23618;&#21644;&#20013;&#23618;&#30340;&#20026;&#22810;&#12290;</span></span><span class="verse v6" data-usfm="EZK.42.6"><span class="label">6</span><span class="content">&#31532;&#19977;&#23618;&#25151;&#23376;&#27809;&#26377;&#26609;&#23376;&#65292;&#19981;&#20687;&#22806;&#38498;&#30340;&#25151;&#23376;&#26377;&#26609;&#23376;&#12290;&#22240;&#27492;&#65292;&#19978;&#23618;&#27604;&#19979;&#23618;&#21644;&#20013;&#23618;&#36739;&#31364;&#12290;</span></span><span class="verse v7" data-usfm="EZK.42.7"><span class="label">7</span><span class="content">&#22312;&#22806;&#38754;&#26377;&#19968;&#36947;&#22681;&#65292;&#22312;&#25151;&#23376;&#30340;&#21069;&#38754;&#65292;&#19982;&#25151;&#23376;&#21644;&#22806;&#38498;&#24179;&#34892;&#65292;&#38271;&#20108;&#21313;&#20116;&#20844;&#23610;&#12290;</span></span><span class="verse v8" data-usfm="EZK.42.8"><span class="label">8</span><span class="content">&#26397;&#30528;&#22806;&#38498;&#30340;&#25151;&#23376;&#65292;&#38271;&#20108;&#21313;&#20116;&#20844;&#23610;&#65307;&#26397;&#30528;&#22307;&#27583;&#30340;&#25151;&#23376;&#65292;&#38271;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v9" data-usfm="EZK.42.9"><span class="label">9</span><span class="content">&#19979;&#23618;&#30340;&#25151;&#23376;&#22312;&#19996;&#38754;&#26377;&#19968;&#20010;&#20837;&#21475;&#65292;&#20154;&#20174;&#22806;&#38498;&#36827;&#20837;&#25151;&#23376;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.42.10"><span class="label">10</span><span class="content">&#22312;&#21335;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#21335;&#38754;&#8221;&#36825;&#35793;&#27861;&#26159;&#21442;&#32771;&#21476;&#35793;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#22312;&#19996;&#38754;&#8221;</span></span></span><span class="content">&#65292;&#27839;&#30528;&#20869;&#38498;&#30340;&#22681;&#20063;&#26377;&#25151;&#23376;&#65292;&#19968;&#25490;&#23545;&#30528;&#27583;&#38498;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23545;&#30528;&#21335;&#38754;&#30340;&#24314;&#31569;&#29289;&#12290;</span></span><span class="verse v11" data-usfm="EZK.42.11"><span class="label">11</span><span class="content">&#36825;&#20123;&#25151;&#23376;&#21069;&#38754;&#26377;&#19968;&#26465;&#22841;&#36947;&#65292;&#36319;&#21271;&#38754;&#30340;&#19968;&#26679;&#65292;&#38271;&#23485;&#30456;&#21516;&#12290;&#20986;&#21475;&#20043;&#22788;&#65292;&#20063;&#19982;&#21271;&#38754;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v12" data-usfm="EZK.42.12"><span class="label">12</span><span class="content">&#21335;&#36793;&#30340;&#25151;&#23376;&#30340;&#38376;&#65292;&#20063;&#19982;&#21271;&#38754;&#30340;&#19968;&#26679;&#12290;&#22312;&#19996;&#38754;&#22841;&#36947;&#30340;&#24320;&#31471;&#65292;&#19982;&#22681;&#30456;&#23545;&#30340;&#22320;&#26041;&#65292;&#26377;&#38376;&#21487;&#20197;&#36827;&#20837;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.42.13"><span class="label">13</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#22312;&#21335;&#21271;&#20004;&#38754;&#65292;&#26397;&#30528;&#27583;&#38498;&#31354;&#22320;&#30340;&#25151;&#23376;&#65292;&#37117;&#26159;&#22307;&#27905;&#30340;&#25151;&#23376;&#65307;&#20146;&#36817;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#20204;&#35201;&#22312;&#37027;&#37324;&#21507;&#33267;&#22307;&#20043;&#29289;&#65292;&#20063;&#35201;&#22312;&#37027;&#37324;&#23384;&#25918;&#33267;&#22307;&#20043;&#29289;&#65292;&#23601;&#26159;&#32032;&#31085;&#12289;&#36174;&#32618;&#31085;&#21644;&#36174;&#24838;&#31085;&#30340;&#31085;&#29289;&#65292;&#22240;&#20026;&#37027;&#22320;&#26041;&#26159;&#22307;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="EZK.42.14"><span class="label">14</span><span class="content">&#31085;&#21496;&#36827;&#20102;&#21435;&#65292;&#19981;&#21487;&#20174;&#22307;&#25152;&#20986;&#26469;&#21040;&#22806;&#38498;&#21435;&#65307;&#20182;&#20204;&#35201;&#22312;&#25151;&#23376;&#37324;&#25918;&#19979;&#20379;&#32844;&#26102;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#22240;&#20026;&#37027;&#20123;&#34915;&#26381;&#26159;&#22307;&#30340;&#65307;&#20182;&#20204;&#35201;&#31359;&#19978;&#21035;&#30340;&#34915;&#26381;&#65292;&#25165;&#21487;&#20197;&#21040;&#27665;&#20247;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20998;&#38548;&#22307;&#20439;&#30340;&#22260;&#22681;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.42.15"><span class="label">15</span><span class="content">&#20182;&#37327;&#20102;&#20869;&#38498;&#65292;&#23601;&#39046;&#25105;&#20986;&#26397;&#19996;&#30340;&#38376;&#65292;&#21448;&#37327;&#20102;&#25972;&#20010;&#27583;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v16" data-usfm="EZK.42.16"><span class="label">16</span><span class="content">&#20182;&#29992;&#27979;&#37327;&#31487;&#37327;&#20102;&#19996;&#38754;&#65292;&#25353;&#30528;&#27979;&#37327;&#31487;&#35745;&#31639;&#65292;&#20849;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v17" data-usfm="EZK.42.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#21271;&#38754;&#65292;&#25353;&#30528;&#27979;&#37327;&#31487;&#35745;&#31639;&#65292;&#20849;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v18" data-usfm="EZK.42.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#21335;&#38754;&#65292;&#25353;&#30528;&#27979;&#37327;&#31487;&#35745;&#31639;&#65292;&#20849;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v19" data-usfm="EZK.42.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#36716;&#21435;&#37327;&#20102;&#35199;&#38754;&#65292;&#25353;&#30528;&#27979;&#37327;&#31487;&#35745;&#31639;&#65292;&#20849;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v20" data-usfm="EZK.42.20"><span class="label">20</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#37327;&#20102;&#22235;&#38754;&#12290;&#22307;&#27583;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#23485;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#22235;&#22260;&#37117;&#26377;&#22681;&#65292;&#20026;&#35201;&#20998;&#24320;&#22307;&#22320;&#21644;&#20439;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
