<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="s"><span class="heading">&#27583;&#22530;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">&#20182;&#39046;&#25105;&#21040;&#22806;&#27583;&#65292;&#37327;&#20102;&#22681;&#26609;&#65292;&#36825;&#36793;&#21402;&#19977;&#20844;&#23610;&#65292;&#37027;&#36793;&#21402;&#19977;&#20844;&#23610;&#65292;&#23485;&#31364;&#19982;&#20250;&#24149;&#30456;&#21516;&#12290;</span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">&#22806;&#27583;&#30340;&#20837;&#21475;&#23485;&#20116;&#20844;&#23610;&#65292;&#38376;&#30340;&#20004;&#36793;&#20869;&#22681;&#65292;&#36825;&#36793;&#20004;&#20844;&#23610;&#21322;&#65292;&#37027;&#36793;&#20004;&#20844;&#23610;&#21322;&#65307;&#20182;&#37327;&#20102;&#22806;&#27583;&#65292;&#38271;&#20108;&#21313;&#20844;&#23610;&#65292;&#23485;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">&#20182;&#36827;&#20102;&#20869;&#27583;&#65292;&#37327;&#20102;&#38376;&#21475;&#30340;&#22681;&#26609;&#65292;&#21508;&#21402;&#19968;&#20844;&#23610;&#65307;&#20837;&#21475;&#23485;&#19977;&#20844;&#23610;&#65292;&#38376;&#30340;&#20869;&#22681;&#21508;&#23485;&#19977;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">&#20182;&#37327;&#20102;&#20869;&#27583;&#65292;&#38271;&#21313;&#20844;&#23610;&#65292;&#23485;&#21313;&#20844;&#23610;&#65292;&#36148;&#30528;&#22806;&#27583;&#12290;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#33267;&#22307;&#25152;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21410;&#25151;</span></div><div class="p"><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#22307;&#27583;&#30340;&#22681;&#65292;&#21402;&#19977;&#20844;&#23610;&#65307;&#27583;&#30340;&#21608;&#22260;&#26377;&#22810;&#38388;&#21410;&#25151;&#65292;&#21508;&#23485;&#20108;&#20844;&#23610;&#12290;</span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">&#21410;&#25151;&#20849;&#26377;&#19977;&#23618;&#65292;&#19968;&#23618;&#21472;&#22312;&#19968;&#23618;&#20043;&#19978;&#65292;&#27599;&#23618;&#26377;&#19977;&#21313;&#38388;&#12290;&#27583;&#22681;&#30340;&#21608;&#22260;&#26377;&#22681;&#22350;&#23376;&#65292;&#25903;&#25745;&#30528;&#21410;&#25151;&#65292;&#20813;&#24471;&#21410;&#25151;&#30340;&#26753;&#26408;&#23884;&#20837;&#27583;&#22681;&#12290;</span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#22260;&#32469;&#30528;&#27583;&#30340;&#21410;&#25151;&#36234;&#39640;&#36234;&#23485;&#12290;&#27583;&#22235;&#22260;&#30340;&#20869;&#22681;&#19968;&#32423;&#27604;&#19968;&#32423;&#34180;&#65292;&#25152;&#20197;&#21410;&#25151;&#36234;&#19978;&#36234;&#23485;&#65307;&#26377;&#27004;&#26799;&#20174;&#19979;&#23618;&#32463;&#36807;&#20013;&#23618;&#19978;&#21040;&#19978;&#23618;&#12290;</span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#19968;&#20010;&#39640;&#21488;&#22260;&#32469;&#30528;&#27583;&#65292;&#20316;&#20026;&#21410;&#25151;&#30340;&#26681;&#22522;&#65292;&#21488;&#39640;&#19977;&#20844;&#23610;&#12290;910&#21410;&#25151;&#30340;&#22806;&#22681;&#21402;&#20004;&#20844;&#23610;&#21322;&#65307;&#22307;&#27583;&#30340;&#21410;&#25151;&#19982;&#31085;&#21496;&#30340;&#25151;&#23376;&#20043;&#38388;&#26377;&#31354;&#22320;&#65292;&#32469;&#30528;&#27583;&#30340;&#22235;&#21608;&#65292;&#23485;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">&#21410;&#25151;&#26377;&#38376;&#36890;&#21521;&#31354;&#22320;&#65292;&#19968;&#38376;&#21521;&#21271;&#65292;&#19968;&#38376;&#21521;&#21335;&#12290;&#21410;&#25151;&#19982;&#31354;&#22320;&#20043;&#38388;&#30456;&#38548;&#20004;&#20844;&#23610;&#21322;&#65292;&#21608;&#22260;&#37117;&#26159;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#27583;&#38498;&#21644;&#27583;&#25151;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">&#22312;&#35199;&#36793;&#26377;&#19968;&#24231;&#26397;&#21521;&#27583;&#38498;&#31354;&#22320;&#30340;&#25151;&#23376;&#65292;&#28145;&#19977;&#21313;&#20116;&#20844;&#23610;&#65292;&#38271;&#22235;&#21313;&#20116;&#20844;&#23610;&#65307;&#23627;&#23376;&#22235;&#21608;&#30340;&#22681;&#21402;&#20004;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">&#20182;&#37327;&#20102;&#22307;&#27583;&#65292;&#38271;&#20116;&#21313;&#20844;&#23610;&#65307;&#21448;&#37327;&#20102;&#27583;&#38498;&#30340;&#31354;&#22320;&#65292;&#37027;&#23627;&#23376;&#21644;&#23427;&#30340;&#22681;&#65292;&#20849;&#38271;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">&#22312;&#19996;&#38754;&#65292;&#22307;&#27583;&#21069;&#38754;&#30340;&#31354;&#22320;&#65292;&#23485;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#27583;&#30340;&#35013;&#20462;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.41.15"><span class="label">15</span><span class="content">&#20182;&#37327;&#20102;&#27583;&#38498;&#31354;&#22320;&#21518;&#38754;&#30340;&#23627;&#23376;&#65292;&#36830;&#21516;&#23627;&#23376;&#20004;&#36793;&#30340;&#36208;&#24266;&#65292;&#20849;&#38271;&#20116;&#21313;&#20844;&#23610;&#12290;&#22806;&#27583;&#12289;&#20869;&#27583;&#12289;&#26397;&#21521;&#20869;&#38498;&#30340;&#38376;&#24266;&#12289;</span></span><span class="verse v16" data-usfm="EZK.41.16"><span class="label">16</span><span class="content">&#38376;&#27099;&#12289;&#23567;&#31383;&#21644;&#23545;&#30528;&#38376;&#27099;&#30340;&#19977;&#23618;&#36208;&#24266;&#65292;&#21608;&#22260;&#37117;&#38262;&#19978;&#26408;&#26495;&#65292;&#20174;&#22320;&#38754;&#30452;&#21040;&#31383;&#21475;&#12290;&#31383;&#25143;&#37117;&#26159;&#36974;&#34109;&#30340;&#65307;</span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">&#22312;&#20869;&#27583;&#38376;&#21475;&#19978;&#38754;&#30340;&#22806;&#22681;&#65292;&#20197;&#21450;&#20869;&#27583;&#21644;&#22806;&#27583;&#21608;&#22260;&#30340;&#22681;&#19978;&#65292;&#25353;&#30528;&#23610;&#23544;&#65292;</span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="content">&#37117;&#21051;&#19978;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#12290;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#30456;&#38388;&#24182;&#25490;&#65292;&#27599;&#20010;&#22522;&#36335;&#20271;&#37117;&#26377;&#20004;&#20010;&#33080;&#23380;&#12290;</span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">&#36825;&#36793;&#26377;&#20154;&#30340;&#33080;&#21521;&#30528;&#26837;&#26641;&#65292;&#37027;&#36793;&#26377;&#29422;&#23376;&#30340;&#33080;&#21521;&#30528;&#26837;&#26641;&#12290;&#20840;&#27583;&#21608;&#22260;&#30340;&#38613;&#21051;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">&#22806;&#27583;&#30340;&#22681;&#65292;&#20174;&#22320;&#38754;&#30452;&#21040;&#38376;&#21475;&#19978;&#38754;&#65292;&#37117;&#21051;&#26377;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.41.21"><span class="label">21</span><span class="content">&#22806;&#27583;&#30340;&#38376;&#26694;&#26159;&#27491;&#26041;&#24418;&#30340;&#65307;&#22312;&#33267;&#22307;&#25152;&#21069;&#38754;&#30340;&#38376;&#26694;&#65292;&#20063;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v22" data-usfm="EZK.41.22"><span class="label">22</span><span class="content">&#31085;&#22363;&#26159;&#26408;&#20570;&#30340;&#65292;&#39640;&#19968;&#20844;&#23610;&#21322;&#65292;&#38271;&#19968;&#20844;&#23610;&#65307;&#22363;&#35282;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#35793;&#26412;&#21152;&#8220;&#22363;&#30340;&#24231;&#8221;</span></span></span><span class="content">&#21644;&#22363;&#30340;&#22235;&#36793;&#65292;&#20840;&#37117;&#26159;&#26408;&#20570;&#30340;&#12290;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#26159;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#26700;&#23376;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">&#22806;&#27583;&#21644;&#33267;&#22307;&#25152;&#21508;&#26377;&#19968;&#20010;&#38376;&#12290;</span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">&#27599;&#20010;&#38376;&#20998;&#20004;&#25159;&#65292;&#27599;&#25159;&#38376;&#20998;&#20026;&#20004;&#39029;&#65292;&#21487;&#20197;&#25240;&#21472;&#12290;</span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">&#22312;&#22806;&#27583;&#30340;&#38376;&#25159;&#19978;&#65292;&#21051;&#26377;&#22522;&#36335;&#20271;&#21644;&#26837;&#26641;&#65292;&#20687;&#37027;&#20123;&#21051;&#22312;&#22681;&#19978;&#30340;&#19968;&#26679;&#65307;&#22312;&#22806;&#36793;&#38376;&#24266;&#21069;&#38754;&#65292;&#26377;&#26408;&#20570;&#30340;&#39134;&#27280;&#12290;</span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">&#38376;&#24266;&#20004;&#36793;&#37117;&#26377;&#23567;&#31383;&#21644;&#26837;&#26641;&#12290;&#27583;&#30340;&#21410;&#25151;&#20063;&#26377;&#39134;&#27280;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
