<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch44" data-usfm="EZK.44">
            <div class="label">44</div><div class="s"><span class="heading">&#20851;&#38381;&#19996;&#38376;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.44.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#39046;&#25105;&#22238;&#21040;&#22307;&#25152;&#26397;&#19996;&#30340;&#22806;&#38376;&#65292;&#36825;&#38376;&#20851;&#38381;&#30528;&#12290;</span></span><span class="verse v2" data-usfm="EZK.44.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#38376;&#24517;&#39035;&#20851;&#38381;&#65292;&#19981;&#21487;&#25171;&#24320;&#65307;&#20219;&#20309;&#20154;&#20063;&#19981;&#24471;&#20174;&#37027;&#37324;&#36827;&#20837;&#65307;&#22240;&#20026;&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#24050;&#32463;&#20174;&#37027;&#37324;&#36827;&#20837;&#65292;&#25152;&#20197;&#36825;&#38376;&#24517;&#39035;&#20851;&#38381;&#12290;</span></span><span class="verse v3" data-usfm="EZK.44.3"><span class="label">3</span><span class="content">&#21482;&#26377;&#21531;&#29579;&#21487;&#20197;&#22352;&#22312;&#37324;&#38754;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#21507;&#39292;&#65307;&#20182;&#24517;&#39035;&#20174;&#38376;&#24266;&#36827;&#20837;&#65292;&#20063;&#24517;&#39035;&#20174;&#21407;&#36335;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22806;&#26063;&#20154;&#19981;&#20934;&#36827;&#27583;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.44.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#39046;&#25105;&#32463;&#36807;&#21271;&#38376;&#26469;&#21040;&#27583;&#21069;&#65307;&#25105;&#35266;&#30475;&#65292;&#35265;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20805;&#28385;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#25105;&#23601;&#33080;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v5" data-usfm="EZK.44.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#25152;&#21578;&#35785;&#20320;&#32822;&#21644;&#21326;&#27583;&#30340;&#19968;&#20999;&#35268;&#26465;&#21644;&#27861;&#21017;&#65292;&#20320;&#37117;&#35201;&#30041;&#24515;&#65292;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#21548;&#65292;&#24182;&#35201;&#30041;&#24515;&#22307;&#27583;&#30340;&#20837;&#21475;&#21644;&#22307;&#25152;&#30340;&#25152;&#26377;&#20986;&#21475;&#12290;</span></span><span class="verse v6" data-usfm="EZK.44.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#23545;&#24726;&#36870;&#30340;&#20197;&#33394;&#21015;&#23478;&#35828;&#65306;&#8216;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20204;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#35813;&#22815;&#20102;&#21543;&#65281;</span></span><span class="verse v7" data-usfm="EZK.44.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#38500;&#20102;&#34892;&#36825;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#20043;&#22806;&#65292;&#36824;&#22312;&#20320;&#20204;&#25226;&#33026;&#32938;&#21644;&#34880;&#29486;&#32473;&#25105;&#20316;&#39135;&#29289;&#30340;&#26102;&#20505;&#65292;&#25226;&#36523;&#24515;&#37117;&#26410;&#21463;&#21106;&#31036;&#30340;&#22806;&#26063;&#20154;&#24102;&#36827;&#25105;&#30340;&#22307;&#25152;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#27583;&#65292;&#36829;&#32972;&#20102;&#25105;&#30340;&#32422;&#12290;</span></span><span class="verse v8" data-usfm="EZK.44.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#33258;&#24049;&#27809;&#26377;&#30475;&#23432;&#25105;&#30340;&#22307;&#29289;&#65292;&#21364;&#22996;&#27966;&#21035;&#20154;&#22312;&#25105;&#30340;&#22307;&#25152;&#37324;&#20195;&#20320;&#20204;&#30475;&#23432;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.44.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#20013;&#19968;&#20999;&#36523;&#24515;&#37117;&#26410;&#21463;&#21106;&#31036;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#19981;&#21487;&#36827;&#20837;&#25105;&#30340;&#22307;&#25152;&#12290;</span></span><span class="verse v10" data-usfm="EZK.44.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#36208;&#36855;&#20102;&#36335;&#30340;&#26102;&#20505;&#65292;&#26377;&#21033;&#26410;&#20154;&#36828;&#31163;&#25105;&#65292;&#36208;&#36855;&#20102;&#36335;&#12290;&#20182;&#20204;&#31163;&#24320;&#25105;&#21435;&#38543;&#20174;&#20182;&#20204;&#30340;&#20598;&#20687;&#65292;&#20182;&#20204;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v11" data-usfm="EZK.44.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#35201;&#22312;&#25105;&#30340;&#22307;&#25152;&#20316;&#20166;&#24441;&#65292;&#30475;&#31649;&#27583;&#38376;&#65292;&#22312;&#22307;&#27583;&#20013;&#20379;&#32844;&#65307;&#20182;&#20204;&#35201;&#20026;&#20154;&#27665;&#23472;&#26432;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#65292;&#21448;&#35201;&#31449;&#22312;&#20154;&#27665;&#38754;&#21069;&#20365;&#20505;&#20182;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="EZK.44.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#36825;&#20123;&#21033;&#26410;&#20154;&#26366;&#22312;&#20182;&#20204;&#30340;&#20598;&#20687;&#21069;&#20365;&#20505;&#36825;&#20154;&#27665;&#65292;&#25104;&#20102;&#38519;&#20197;&#33394;&#21015;&#23478;&#22312;&#32618;&#23421;&#20013;&#30340;&#32458;&#33050;&#30707;&#12290;&#22240;&#27492;&#65292;&#25105;&#21521;&#20182;&#20204;&#20030;&#25163;&#36215;&#35475;&#65292;&#20182;&#20204;&#24517;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="EZK.44.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#20146;&#36817;&#25105;&#65292;&#20316;&#25105;&#30340;&#31085;&#21496;&#65292;&#20063;&#19981;&#21487;&#20146;&#36817;&#25105;&#30340;&#19968;&#20999;&#22307;&#29289;&#65292;&#25110;&#33267;&#22307;&#20043;&#29289;&#12290;&#20182;&#20204;&#24517;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#20182;&#20204;&#25152;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#25253;&#24212;&#12290;</span></span><span class="verse v14" data-usfm="EZK.44.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#22996;&#27966;&#20182;&#20204;&#30475;&#23432;&#22307;&#27583;&#65292;&#21150;&#29702;&#22307;&#27583;&#30340;&#19968;&#20999;&#20107;&#21153;&#65292;&#20316;&#19968;&#20999;&#24403;&#20316;&#30340;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#24403;&#23432;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.44.15"><span class="label">15</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#36208;&#36855;&#20102;&#36335;&#65292;&#31163;&#24320;&#25105;&#30340;&#26102;&#20505;&#65292;&#26377;&#31085;&#21496;&#21033;&#26410;&#20154;&#65292;&#23601;&#26159;&#25746;&#30563;&#30340;&#23376;&#23385;&#65292;&#20173;&#28982;&#30475;&#23432;&#25105;&#30340;&#22307;&#25152;&#65307;&#21482;&#26377;&#20182;&#20204;&#21487;&#20197;&#20146;&#36817;&#25105;&#65292;&#20107;&#22857;&#25105;&#65292;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#65292;&#25226;&#33026;&#32938;&#21644;&#34880;&#29486;&#32473;&#25105;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.44.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#21487;&#20197;&#36827;&#20837;&#25105;&#30340;&#22307;&#25152;&#65292;&#21487;&#20197;&#36208;&#36817;&#25105;&#30340;&#26700;&#21069;&#26469;&#20107;&#22857;&#25105;&#65292;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#32844;&#36131;&#12290;</span></span><span class="verse v17" data-usfm="EZK.44.17"><span class="label">17</span><span class="content">&#27599;&#36898;&#20182;&#20204;&#36827;&#20837;&#20869;&#38498;&#30340;&#38376;&#65292;&#24517;&#39035;&#31359;&#19978;&#32454;&#40635;&#34915;&#65307;&#27599;&#36898;&#20182;&#20204;&#22312;&#20869;&#38498;&#30340;&#38376;&#21644;&#22307;&#27583;&#37324;&#20379;&#32844;&#65292;&#20182;&#20204;&#19981;&#21487;&#31359;&#19978;&#32650;&#27611;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v18" data-usfm="EZK.44.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#22836;&#19978;&#35201;&#25140;&#32454;&#40635;&#24067;&#30340;&#22836;&#24062;&#65292;&#33136;&#38388;&#35201;&#31359;&#32454;&#40635;&#24067;&#30340;&#35044;&#23376;&#65307;&#19981;&#21487;&#31359;&#19978;&#20351;&#36523;&#20307;&#23481;&#26131;&#20986;&#27735;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v19" data-usfm="EZK.44.19"><span class="label">19</span><span class="content">&#27599;&#36898;&#20182;&#20204;&#20986;&#21040;&#22806;&#38498;&#27665;&#20247;&#37027;&#37324;&#65292;&#23601;&#35201;&#25226;&#20379;&#32844;&#30340;&#34915;&#26381;&#33073;&#19979;&#65292;&#23384;&#25918;&#22312;&#22307;&#27583;&#30340;&#25151;&#23376;&#37324;&#65292;&#28982;&#21518;&#31359;&#19978;&#21035;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#22240;&#33258;&#24049;&#30340;&#22307;&#34915;&#20351;&#20154;&#27665;&#25104;&#22307;&#12290;</span></span><span class="verse v20" data-usfm="EZK.44.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#21059;&#22836;&#65292;&#20063;&#19981;&#21487;&#30041;&#38271;&#22836;&#21457;&#65292;&#21482;&#21487;&#21098;&#30701;&#22836;&#21457;&#12290;</span></span><span class="verse v21" data-usfm="EZK.44.21"><span class="label">21</span><span class="content">&#25152;&#26377;&#31085;&#21496;&#36827;&#20837;&#20869;&#38498;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#21487;&#21917;&#37202;&#12290;</span></span><span class="verse v22" data-usfm="EZK.44.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#23094;&#23521;&#22919;&#25110;&#34987;&#20241;&#30340;&#22919;&#20154;&#65307;&#21482;&#21487;&#23094;&#20197;&#33394;&#21015;&#21518;&#35028;&#20013;&#30340;&#22788;&#22899;&#65292;&#25110;&#26159;&#31085;&#21496;&#30041;&#19979;&#30340;&#23521;&#22919;&#12290;</span></span><span class="verse v23" data-usfm="EZK.44.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#35201;&#25945;&#23548;&#25105;&#30340;&#23376;&#27665;&#20998;&#21035;&#22307;&#20439;&#65292;&#20351;&#20182;&#20204;&#20998;&#36776;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EZK.44.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#35201;&#22312;&#20105;&#35772;&#30340;&#20107;&#19978;&#20316;&#21028;&#26029;&#65292;&#35201;&#25353;&#30528;&#25105;&#30340;&#20856;&#31456;&#21028;&#26029;&#12290;&#20182;&#20204;&#35201;&#22312;&#25105;&#25152;&#26377;&#30340;&#33410;&#26399;&#37324;&#35880;&#23432;&#25105;&#30340;&#24459;&#27861;&#21644;&#26465;&#20363;&#65292;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#20026;&#22307;&#26085;&#12290;</span></span><span class="verse v25" data-usfm="EZK.44.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#25509;&#36817;&#27515;&#20154;&#65292;&#29623;&#27745;&#33258;&#24049;&#65292;&#20294;&#22914;&#26524;&#27515;&#20154;&#26159;&#20182;&#20204;&#30340;&#29238;&#20146;&#12289;&#27597;&#20146;&#12289;&#20799;&#23376;&#12289;&#22899;&#20799;&#12289;&#20804;&#24351;&#25110;&#26159;&#26410;&#23233;&#30340;&#22986;&#22969;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v26" data-usfm="EZK.44.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#27905;&#20928;&#20197;&#21518;&#65292;&#36824;&#35201;&#20877;&#31561;&#19971;&#22825;&#12290;</span></span><span class="verse v27" data-usfm="EZK.44.27"><span class="label">27</span><span class="content">&#20182;&#36827;&#20837;&#20869;&#38498;&#65292;&#21040;&#22307;&#25152;&#21435;&#65292;&#22312;&#22307;&#25152;&#20379;&#32844;&#30340;&#26102;&#20505;&#65292;&#20182;&#35201;&#29486;&#19978;&#36174;&#32618;&#31085;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#26159;&#31085;&#21496;&#30340;&#20135;&#19994;</span></div><div class="p"><span class="verse v28" data-usfm="EZK.44.28"><span class="label">28</span><span class="content">&#8220;&#31085;&#21496;&#24517;&#26377;&#20135;&#19994;&#65307;&#25105;&#23601;&#26159;&#20182;&#20204;&#30340;&#20135;&#19994;&#12290;&#20320;&#20204;&#19981;&#21487;&#22312;&#20197;&#33394;&#21015;&#20013;&#32473;&#20182;&#20204;&#22522;&#19994;&#65307;&#25105;&#23601;&#26159;&#20182;&#20204;&#30340;&#22522;&#19994;&#12290;</span></span><span class="verse v29" data-usfm="EZK.44.29"><span class="label">29</span><span class="content">&#32032;&#31085;&#12289;&#36174;&#32618;&#31085;&#21644;&#36174;&#24838;&#31085;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#21507;&#12290;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#29486;&#32473;&#32822;&#21644;&#21326;&#20043;&#29289;&#65292;&#37117;&#35201;&#24402;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v30" data-usfm="EZK.44.30"><span class="label">30</span><span class="content">&#25152;&#26377;&#21021;&#29087;&#20043;&#29289;&#20013;&#26368;&#22909;&#30340;&#21644;&#20320;&#20204;&#29486;&#19978;&#30340;&#19968;&#20999;&#20379;&#29289;&#65292;&#37117;&#35201;&#24402;&#32473;&#31085;&#21496;&#65307;&#20320;&#20204;&#20063;&#35201;&#25226;&#26368;&#20808;&#30952;&#22909;&#30340;&#38754;&#32473;&#31085;&#21496;&#65292;&#22909;&#35753;&#31119;&#27668;&#20020;&#21040;&#20320;&#30340;&#23478;&#12290;</span></span><span class="verse v31" data-usfm="EZK.44.31"><span class="label">31</span><span class="content">&#26080;&#35770;&#26159;&#39134;&#40479;&#25110;&#26159;&#36208;&#20861;&#65292;&#20961;&#26159;&#33258;&#28982;&#27515;&#30340;&#65292;&#25110;&#26159;&#34987;&#25749;&#35010;&#30340;&#65292;&#31085;&#21496;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
