<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="s"><span class="heading">&#22307;&#21306;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20204;&#25277;&#31614;&#20998;&#22320;&#20026;&#19994;&#30340;&#26102;&#20505;&#65292;&#35201;&#29486;&#19978;&#19968;&#20221;&#32473;&#32822;&#21644;&#21326;&#20316;&#22307;&#21306;&#65292;&#38271;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23485;&#21313;&#20844;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27492;&#35793;&#27861;&#21442;&#21476;&#35793;&#26412;&#65292;&#8220;&#21313;&#20844;&#37324;&#8221;&#21407;&#25991;&#20316;&#8220;&#20116;&#20844;&#37324;&#8221;</span></span></span><span class="content">&#65307;&#25972;&#20010;&#22320;&#21306;&#37117;&#26159;&#22307;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#20854;&#20013;&#35201;&#26377;&#19968;&#22359;&#20316;&#20026;&#22307;&#25152;&#20043;&#22320;&#65292;&#38271;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#23485;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#22235;&#38754;&#35265;&#26041;&#65307;&#21608;&#22260;&#20877;&#26377;&#20108;&#21313;&#20116;&#20844;&#23610;&#20316;&#31354;&#22320;&#12290;</span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#35201;&#20174;&#25152;&#37327;&#30340;&#22307;&#21306;&#37327;&#20986;&#19968;&#22359;&#22320;&#26469;&#65292;&#38271;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23485;&#20116;&#20844;&#37324;&#65292;&#20854;&#20013;&#35201;&#26377;&#22307;&#25152;&#65292;&#26159;&#33267;&#22307;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#36825;&#26159;&#25972;&#20010;&#22320;&#21306;&#20013;&#30340;&#19968;&#22359;&#22307;&#22320;&#65292;&#35201;&#24402;&#32473;&#37027;&#20123;&#22312;&#22307;&#25152;&#37324;&#20379;&#32844;&#65292;&#20146;&#36817;&#20107;&#22857;&#32822;&#21644;&#21326;&#30340;&#31085;&#21496;&#65292;&#20316;&#20182;&#20204;&#25151;&#23627;&#20043;&#22320;&#21644;&#22307;&#25152;&#20043;&#22307;&#22320;&#12290;</span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#20854;&#20313;&#30340;&#19968;&#22359;&#22320;&#65292;&#38271;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23485;&#20116;&#20844;&#37324;&#65292;&#35201;&#24402;&#32473;&#22312;&#22307;&#27583;&#37324;&#20379;&#32844;&#30340;&#21033;&#26410;&#20154;&#20316;&#20026;&#20182;&#20204;&#30340;&#22522;&#19994;&#65292;&#20316;&#23621;&#20303;&#30340;&#22478;&#24066;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20316;&#23621;&#20303;&#30340;&#22478;&#24066;&#8221;&#20316;&#8220;&#20108;&#21313;&#38388;&#25151;&#23627;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#12290;</span></span></div><div class="s"><span class="heading">&#24402;&#20197;&#33394;&#21015;&#20840;&#23478;&#30340;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#21010;&#20998;&#19968;&#22359;&#22320;&#20316;&#22478;&#30340;&#22522;&#19994;&#65292;&#23485;&#20004;&#20844;&#37324;&#21322;&#65292;&#38271;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#22312;&#25152;&#29486;&#30340;&#22307;&#21306;&#26049;&#36793;&#65292;&#24402;&#32473;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#24402;&#21531;&#29579;&#30340;</span></div><div class="p"><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#8220;&#24402;&#32473;&#21531;&#29579;&#20043;&#22320;&#35201;&#22312;&#25152;&#29486;&#30340;&#22307;&#21306;&#21644;&#22478;&#30340;&#22522;&#19994;&#20004;&#26049;&#65292;&#19968;&#22359;&#23545;&#30528;&#25152;&#29486;&#30340;&#22307;&#21306;&#65292;&#19968;&#22359;&#23545;&#30528;&#22478;&#30340;&#22522;&#19994;&#65292;&#20174;&#35199;&#36793;&#37027;&#22359;&#22320;&#30340;&#35199;&#38754;&#36793;&#30028;&#65292;&#21040;&#19996;&#36793;&#37027;&#22359;&#22320;&#30340;&#19996;&#38754;&#36793;&#30028;&#65292;&#38271;&#24230;&#19982;&#27599;&#25903;&#27966;&#25152;&#20998;&#24471;&#30340;&#22320;&#19968;&#26679;&#38271;&#12290;</span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#36825;&#22320;&#22312;&#20197;&#33394;&#21015;&#20013;&#35201;&#24402;&#32473;&#21531;&#29579;&#20316;&#22522;&#19994;&#12290;&#25105;&#25152;&#31435;&#30340;&#21531;&#29579;&#37117;&#19981;&#21487;&#20877;&#27450;&#21387;&#25105;&#30340;&#23376;&#27665;&#65292;&#21364;&#35201;&#25353;&#25903;&#27966;&#25226;&#22320;&#20998;&#32473;&#20197;&#33394;&#21015;&#23478;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#24212;&#23432;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#30340;&#21531;&#29579;&#21834;&#65281;&#20320;&#20204;&#25152;&#20316;&#30340;&#35813;&#22815;&#20102;&#21543;&#12290;&#20320;&#20204;&#35201;&#38500;&#25481;&#24378;&#26292;&#21644;&#27585;&#28781;&#30340;&#20107;&#65292;&#26045;&#34892;&#20844;&#24179;&#21644;&#20844;&#20041;&#12290;&#19981;&#35201;&#20877;&#25504;&#22842;&#25105;&#23376;&#27665;&#30340;&#20135;&#19994;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#20844;&#36947;&#30340;&#22825;&#31204;&#12289;&#20844;&#36947;&#30340;&#37327;&#22120;&#12290;</span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#37327;&#22266;&#20307;&#30340;&#8216;&#20234;&#27861;&#8217;&#21644;&#37327;&#28082;&#20307;&#30340;&#8216;&#32610;&#29305;&#8217;&#30340;&#23481;&#37327;&#35201;&#30456;&#21516;&#65306;&#19968;&#8216;&#32610;&#29305;&#8217;&#31561;&#20110;&#8216;&#36154;&#26757;&#29669;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#65307;&#19968;&#8216;&#20234;&#27861;&#8217;&#20063;&#31561;&#20110;&#8216;&#36154;&#26757;&#29669;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#37117;&#20197;&#8216;&#36154;&#26757;&#29669;&#8217;&#30340;&#23481;&#37327;&#20026;&#20934;&#12290;</span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#37325;&#37327;&#21333;&#20301;&#30340;&#19968;&#8216;&#33293;&#23458;&#21202;&#8217;&#26159;&#20108;&#21313;&#8216;&#23395;&#25289;&#8217;&#65307;&#20108;&#21313;&#8216;&#33293;&#23458;&#21202;&#8217;&#65292;&#21152;&#20108;&#21313;&#20116;&#8216;&#33293;&#23458;&#21202;&#8217;&#21644;&#21313;&#20116;&#8216;&#33293;&#23458;&#21202;&#8217;&#12289;&#23601;&#26159;&#20320;&#20204;&#30340;&#19968;&#8216;&#24357;&#37027;&#8217;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20204;&#25152;&#24403;&#29486;&#30340;&#20379;&#29289;&#26159;&#36825;&#26679;&#65306;&#19968;&#8216;&#36154;&#26757;&#29669;&#8217;&#23567;&#40614;&#65292;&#35201;&#29486;&#19968;&#8216;&#20234;&#27861;&#8217;&#30340;&#20845;&#20998;&#20043;&#19968;&#65307;&#19968;&#8216;&#36154;&#26757;&#29669;&#8217;&#22823;&#40614;&#65292;&#35201;&#29486;&#19968;&#8216;&#20234;&#27861;&#8217;&#30340;&#20845;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#29486;&#27833;&#30340;&#35268;&#23450;&#26159;&#36825;&#26679;&#65306;&#35201;&#29992;&#8216;&#32610;&#29305;&#8217;&#26469;&#37327;&#65292;&#19968;&#8216;&#26607;&#29669;&#8217;&#35201;&#29486;&#19968;&#8216;&#32610;&#29305;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;&#21407;&#26469;&#19968;&#8216;&#26607;&#29669;&#8217;&#31561;&#20110;&#21313;&#8216;&#32610;&#29305;&#8217;&#25110;&#26159;&#19968;&#8216;&#36154;&#26757;&#29669;&#8217;&#65292;&#22240;&#20026;&#21313;&#8216;&#32610;&#29305;&#8217;&#23601;&#26159;&#19968;&#8216;&#36154;&#26757;&#29669;&#8217;&#12290;</span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#20174;&#20197;&#33394;&#21015;&#32933;&#27779;&#30340;&#33609;&#22330;&#19978;&#65292;&#27599;&#20108;&#30334;&#21482;&#32650;&#20013;&#35201;&#29486;&#19968;&#21482;&#32650;&#32660;&#12290;&#36825;&#20123;&#20379;&#29289;&#35201;&#20316;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#20026;&#20182;&#20204;&#36174;&#32618;&#12290;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#22269;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#35201;&#22857;&#19978;&#20379;&#29289;&#32473;&#20197;&#33394;&#21015;&#30340;&#21531;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#21531;&#29579;&#35201;&#22312;&#33410;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#65292;&#23601;&#26159;&#22312;&#20197;&#33394;&#21015;&#23478;&#19968;&#20999;&#35268;&#23450;&#30340;&#33410;&#26085;&#19978;&#65292;&#22857;&#19978;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#22880;&#31085;&#12290;&#20182;&#35201;&#39044;&#22791;&#36174;&#32618;&#31085;&#12289;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#20026;&#20197;&#33394;&#21015;&#23478;&#36174;&#32618;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33410;&#26399;&#30340;&#29486;&#31085;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#27491;&#26376;&#21021;&#19968;&#26085;&#65292;&#20320;&#35201;&#21462;&#19968;&#22836;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#65292;&#27905;&#20928;&#22307;&#25152;&#12290;</span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#20123;&#36174;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27583;&#30340;&#38376;&#26694;&#12289;&#31085;&#22363;&#21488;&#19978;&#30340;&#22235;&#35282;&#65292;&#20197;&#21450;&#20869;&#38498;&#30340;&#38376;&#26694;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#27491;&#26376;&#21021;&#19971;&#26085;&#65292;&#20320;&#20063;&#35201;&#20026;&#29359;&#20102;&#35823;&#26432;&#32618;&#30340;&#25110;&#22240;&#24858;&#33945;&#32780;&#29359;&#32618;&#30340;&#20154;&#36825;&#26679;&#34892;&#65292;&#20026;&#22307;&#27583;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#8220;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#20320;&#20204;&#35201;&#23432;&#36926;&#36234;&#33410;&#65292;&#33410;&#26399;&#20849;&#19971;&#22825;&#65292;&#26399;&#38388;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#12290;</span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#22312;&#37027;&#19968;&#22825;&#65292;&#21531;&#29579;&#35201;&#20026;&#33258;&#24049;&#21644;&#22269;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#39044;&#22791;&#19968;&#22836;&#20844;&#29275;&#20316;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#36825;&#33410;&#26399;&#30340;&#19971;&#22825;&#65292;&#27599;&#22825;&#20182;&#37117;&#35201;&#20026;&#32822;&#21644;&#21326;&#39044;&#22791;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#19971;&#22836;&#21644;&#20844;&#32501;&#32650;&#19971;&#21482;&#20316;&#29140;&#31085;&#65307;&#20182;&#27599;&#22825;&#21448;&#35201;&#39044;&#22791;&#20844;&#23665;&#32650;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#20182;&#20063;&#35201;&#39044;&#22791;&#32032;&#31085;&#65292;&#27599;&#19968;&#22836;&#20844;&#29275;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#27599;&#19968;&#21482;&#20844;&#32501;&#32650;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65307;&#27599;&#20221;&#21313;&#19971;&#20844;&#21319;&#30340;&#32454;&#38754;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#19971;&#26376;&#21313;&#20116;&#26085;&#65292;&#23432;&#33410;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#35201;&#36825;&#26679;&#34892;&#65292;&#29031;&#30528;&#36926;&#36234;&#33410;&#30340;&#36174;&#32618;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#27833;&#30340;&#26465;&#20363;&#21435;&#20316;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
