<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="s"><span class="heading">&#21531;&#29579;&#29486;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20869;&#38498;&#26397;&#19996;&#30340;&#38376;&#65292;&#22312;&#24037;&#20316;&#30340;&#20845;&#22825;&#37324;&#65292;&#24517;&#39035;&#20851;&#38381;&#65292;&#22312;&#23433;&#24687;&#26085;&#21364;&#35201;&#25171;&#24320;&#65292;&#22312;&#26376;&#26388;&#20043;&#26085;&#20063;&#35201;&#25171;&#24320;&#12290;</span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#21531;&#29579;&#35201;&#20174;&#22806;&#38754;&#32463;&#36825;&#38376;&#30340;&#38376;&#24266;&#36827;&#20837;&#65292;&#31449;&#22312;&#38376;&#26694;&#26049;&#36793;&#12290;&#31085;&#21496;&#20204;&#35201;&#20026;&#20182;&#39044;&#22791;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#20182;&#35201;&#22312;&#38376;&#27099;&#37027;&#37324;&#25964;&#25308;&#65292;&#28982;&#21518;&#20986;&#21435;&#12290;&#36825;&#38376;&#19981;&#21487;&#20851;&#38381;&#65292;&#30452;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#27599;&#36898;&#23433;&#24687;&#26085;&#21644;&#26376;&#26388;&#65292;&#22269;&#20013;&#30340;&#20154;&#27665;&#35201;&#22312;&#36825;&#38376;&#21475;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25964;&#25308;&#12290;</span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#21531;&#29579;&#22312;&#23433;&#24687;&#26085;&#25152;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#29140;&#31085;&#65292;&#26159;&#20845;&#21482;&#26080;&#27531;&#30142;&#30340;&#32650;&#32660;&#21644;&#19968;&#21482;&#26080;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#12290;</span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#25152;&#29486;&#30340;&#32032;&#31085;&#26159;&#36825;&#26679;&#65306;&#20844;&#32501;&#32650;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#20182;&#35201;&#25353;&#30528;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#38543;&#21516;&#37027;&#20123;&#32650;&#32660;&#29486;&#19978;&#33509;&#24178;&#20221;&#32454;&#38754;&#65292;&#20294;&#27599;&#20221;&#32454;&#38754;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#22312;&#26376;&#26388;&#29486;&#19968;&#22836;&#26080;&#27531;&#30142;&#30340;&#20844;&#29275;&#29322;&#12289;&#20845;&#21482;&#32650;&#32660;&#21644;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#37117;&#26159;&#26080;&#27531;&#30142;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#39044;&#22791;&#32032;&#31085;&#65292;&#20844;&#29275;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#20844;&#32501;&#32650;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#20182;&#35201;&#25353;&#30528;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#38543;&#21516;&#37027;&#20123;&#32650;&#32660;&#29486;&#19978;&#33509;&#24178;&#20221;&#32454;&#38754;&#65292;&#20294;&#27599;&#20221;&#32454;&#38754;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#21531;&#29579;&#36827;&#20837;&#30340;&#26102;&#20505;&#65292;&#35201;&#32463;&#36825;&#38376;&#30340;&#38376;&#24266;&#36827;&#20837;&#65292;&#20063;&#35201;&#20174;&#21407;&#36335;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#29486;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#8220;&#22312;&#21508;&#25351;&#23450;&#30340;&#33410;&#26085;&#20013;&#65292;&#22269;&#20013;&#30340;&#20154;&#27665;&#26469;&#26397;&#35265;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#37027;&#20174;&#21271;&#38376;&#36827;&#26469;&#25964;&#25308;&#30340;&#65292;&#35201;&#20174;&#21335;&#38376;&#20986;&#21435;&#65307;&#37027;&#20174;&#21335;&#38376;&#36827;&#26469;&#30340;&#65292;&#35201;&#20174;&#21271;&#38376;&#20986;&#21435;&#65307;&#35841;&#20063;&#19981;&#21487;&#20174;&#20182;&#36827;&#26469;&#30340;&#38376;&#22238;&#21435;&#65292;&#21364;&#35201;&#20174;&#23545;&#38754;&#30340;&#38376;&#20986;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#21531;&#29579;&#35201;&#22312;&#20154;&#27665;&#24403;&#20013;&#65292;&#20154;&#27665;&#36827;&#20837;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#36827;&#20837;&#65307;&#20154;&#27665;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#20986;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#22312;&#33410;&#26399;&#21644;&#25351;&#23450;&#30340;&#33410;&#26085;&#20013;&#65292;&#25152;&#29486;&#30340;&#32032;&#31085;&#26159;&#36825;&#26679;&#65306;&#27599;&#19968;&#22836;&#20844;&#29275;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#27599;&#19968;&#21482;&#20844;&#32501;&#32650;&#35201;&#19982;&#21313;&#19971;&#20844;&#21319;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#27599;&#19968;&#21482;&#32650;&#32660;&#35201;&#25353;&#30528;&#20182;&#30340;&#33021;&#21147;&#65292;&#19982;&#32454;&#38754;&#19968;&#21516;&#29486;&#19978;&#65292;&#27599;&#20221;&#21313;&#19971;&#20844;&#21319;&#30340;&#32454;&#38754;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#21531;&#29579;&#25226;&#29976;&#24515;&#29486;&#30340;&#29140;&#31085;&#25110;&#24179;&#23433;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#26397;&#19996;&#30340;&#38376;&#35201;&#20026;&#20182;&#25171;&#24320;&#12290;&#20182;&#23601;&#29486;&#19978;&#20182;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#27491;&#22914;&#20182;&#22312;&#23433;&#24687;&#26085;&#25152;&#29486;&#19978;&#30340;&#19968;&#26679;&#12290;&#20182;&#29486;&#23436;&#20102;&#23601;&#20986;&#21435;&#65307;&#20182;&#20986;&#21435;&#20197;&#21518;&#65292;&#38376;&#23601;&#35201;&#20851;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#8220;&#27599;&#22825;&#20320;&#35201;&#39044;&#22791;&#19968;&#21482;&#19968;&#23681;&#26080;&#27531;&#30142;&#30340;&#32650;&#32660;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#29140;&#31085;&#65292;&#27599;&#22825;&#26089;&#26216;&#37117;&#35201;&#29486;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#20063;&#35201;&#39044;&#22791;&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#32454;&#38754;&#20004;&#20844;&#26020;&#65292;&#24182;&#35843;&#21644;&#32454;&#38754;&#25152;&#29992;&#30340;&#27833;&#19968;&#20844;&#21319;&#65292;&#20316;&#24120;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#32032;&#31085;&#65292;&#36825;&#26159;&#27704;&#36828;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#27599;&#22825;&#26089;&#26216;&#35201;&#36825;&#26679;&#39044;&#22791;&#32650;&#32660;&#12289;&#32032;&#31085;&#21644;&#27833;&#65292;&#20316;&#24120;&#29486;&#30340;&#29140;&#31085;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#23376;&#25215;&#21463;&#20135;&#19994;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#21531;&#29579;&#22914;&#26524;&#25226;&#33258;&#24049;&#19968;&#37096;&#20998;&#30340;&#20135;&#19994;&#20316;&#31036;&#29289;&#36176;&#32473;&#20182;&#30340;&#19968;&#20010;&#20799;&#23376;&#65292;&#36825;&#20135;&#19994;&#23601;&#35201;&#24402;&#32473;&#20182;&#30340;&#23376;&#23385;&#65307;&#37027;&#26159;&#20182;&#20204;&#25152;&#25215;&#21463;&#30340;&#22522;&#19994;&#12290;</span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#21531;&#29579;&#22914;&#25226;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#20135;&#19994;&#20316;&#31036;&#29289;&#36176;&#32473;&#20182;&#30340;&#19968;&#20010;&#33251;&#20166;&#65292;&#36825;&#20135;&#19994;&#23601;&#35201;&#24402;&#32473;&#37027;&#33251;&#20166;&#30452;&#21040;&#33258;&#30001;&#20043;&#24180;&#65292;&#28982;&#21518;&#35201;&#24402;&#36824;&#32473;&#21531;&#29579;&#12290;&#21531;&#29579;&#30340;&#20135;&#19994;&#65292;&#33267;&#32456;&#21482;&#21487;&#24402;&#20799;&#23376;&#25152;&#26377;&#12290;</span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#21531;&#29579;&#19981;&#21487;&#22842;&#21462;&#20154;&#27665;&#30340;&#20135;&#19994;&#65292;&#25226;&#20182;&#20204;&#36214;&#31163;&#20182;&#20204;&#30340;&#22522;&#19994;&#12290;&#20182;&#35201;&#20174;&#33258;&#24049;&#30340;&#22522;&#19994;&#20013;&#25226;&#20135;&#19994;&#36176;&#32473;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#20813;&#24471;&#25105;&#30340;&#23376;&#27665;&#22240;&#34987;&#36214;&#31163;&#33258;&#24049;&#30340;&#22522;&#19994;&#32780;&#22235;&#25955;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#29038;&#31085;&#32905;&#30340;&#22320;&#26041;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#37027;&#24102;&#39046;&#25105;&#30340;&#65292;&#39046;&#25105;&#20174;&#38376;&#26049;&#30340;&#20837;&#21475;&#65292;&#36827;&#21040;&#37027;&#20123;&#26397;&#21521;&#21271;&#38754;&#65292;&#20379;&#31085;&#21496;&#20351;&#29992;&#65292;&#22307;&#27905;&#30340;&#25151;&#23376;&#12290;&#22312;&#35199;&#36793;&#30340;&#23613;&#22836;&#26377;&#19968;&#22359;&#22320;&#26041;&#12290;</span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#31085;&#21496;&#29038;&#36174;&#24838;&#31085;&#29298;&#21644;&#36174;&#32618;&#31085;&#29298;&#65292;&#20197;&#21450;&#28900;&#32032;&#31085;&#30340;&#22320;&#26041;&#65292;&#20813;&#24471;&#31085;&#29289;&#24102;&#20986;&#22806;&#38498;&#65292;&#20351;&#20154;&#27665;&#25104;&#22307;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#39046;&#25105;&#20986;&#21040;&#22806;&#38498;&#65292;&#20351;&#25105;&#32463;&#36807;&#38498;&#23376;&#30340;&#22235;&#20010;&#35282;&#33853;&#65307;&#38498;&#23376;&#30340;&#27599;&#20010;&#35282;&#33853;&#37117;&#26377;&#19968;&#20010;&#23567;&#38498;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#38498;&#23376;&#22235;&#20010;&#35282;&#33853;&#30340;&#23567;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23567;&#8221;&#23383;&#21407;&#25991;&#19981;&#35814;</span></span></span><span class="content">&#38498;&#23376;&#65292;&#27599;&#20010;&#38271;&#20108;&#21313;&#20844;&#23610;&#65292;&#23485;&#21313;&#20116;&#20844;&#23610;&#65307;&#22235;&#20010;&#35282;&#33853;&#30340;&#38498;&#23376;&#65292;&#22823;&#23567;&#37117;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#22312;&#22235;&#20010;&#23567;&#38498;&#23376;&#37324;&#38754;&#65292;&#27599;&#20010;&#22235;&#36793;&#37117;&#26377;&#19968;&#25490;&#30707;&#22681;&#65307;&#22312;&#36825;&#22235;&#25490;&#30707;&#22681;&#19979;&#38754;&#65292;&#37117;&#26377;&#28809;&#28790;&#12290;</span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#20123;&#37117;&#26159;&#21416;&#25151;&#65292;&#22312;&#22307;&#27583;&#37324;&#20379;&#32844;&#30340;&#35201;&#22312;&#36825;&#37324;&#29038;&#20154;&#27665;&#30340;&#31085;&#29289;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
