<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch47" data-usfm="EZK.47">
            <div class="label">47</div><div class="s"><span class="heading">&#26377;&#27700;&#20174;&#22307;&#27583;&#28044;&#20986;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.47.1"><span class="label">1</span><span class="content">&#28982;&#21518;&#65292;&#20182;&#24102;&#25105;&#22238;&#21040;&#22307;&#27583;&#30340;&#38376;&#21475;&#12290;&#26377;&#27700;&#27491;&#20174;&#27583;&#30340;&#38376;&#27099;&#24448;&#19979;&#27969;&#20986;&#26469;&#65292;&#21521;&#19996;&#27969;&#21435;&#65292;&#22240;&#20026;&#22307;&#27583;&#26159;&#26397;&#19996;&#30340;&#12290;&#36825;&#27700;&#20174;&#27583;&#30340;&#21491;&#36793;&#65292;&#20174;&#31085;&#22363;&#30340;&#21335;&#36793;&#19979;&#38754;&#27969;&#20986;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="EZK.47.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#24102;&#25105;&#20174;&#21271;&#38376;&#20986;&#26469;&#65292;&#20877;&#39046;&#25105;&#20174;&#22806;&#38754;&#32469;&#21040;&#26397;&#19996;&#30340;&#22806;&#38376;&#12290;&#26377;&#27700;&#27491;&#20174;&#21491;&#36793;&#27969;&#20986;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.47.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#25163;&#37324;&#25343;&#30528;&#19968;&#26681;&#20934;&#32499;&#21521;&#19996;&#36208;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#30340;&#36317;&#31163;&#65292;&#28982;&#21518;&#39046;&#25105;&#20174;&#27700;&#20013;&#36208;&#36807;&#21435;&#65292;&#37027;&#37324;&#30340;&#27700;&#21040;&#20102;&#33050;&#36381;&#12290;</span></span><span class="verse v4" data-usfm="EZK.47.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#28982;&#21518;&#39046;&#25105;&#20174;&#27700;&#20013;&#36208;&#36807;&#21435;&#65292;&#27700;&#21040;&#20102;&#33181;&#30422;&#12290;&#20182;&#21448;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#28982;&#21518;&#39046;&#25105;&#36208;&#36807;&#21435;&#65292;&#27700;&#21040;&#20102;&#33136;&#12290;</span></span><span class="verse v5" data-usfm="EZK.47.5"><span class="label">5</span><span class="content">&#20182;&#20877;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#27700;&#24050;&#25104;&#20102;&#19968;&#26465;&#27827;&#65292;&#20197;&#33268;&#25105;&#19981;&#33021;&#36208;&#36807;&#21435;&#65292;&#22240;&#20026;&#27700;&#21183;&#39640;&#28072;&#65292;&#25104;&#20026;&#21482;&#21487;&#20379;&#28216;&#27891;&#30340;&#27700;&#65292;&#32780;&#19981;&#33021;&#36208;&#36807;&#21435;&#30340;&#27827;&#12290;</span></span></div><div class="s"><span class="heading">&#27700;&#30340;&#21151;&#29992;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.47.6"><span class="label">6</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#30475;&#21040;&#20102;&#21527;&#65311;&#8221;&#20182;&#23601;&#39046;&#30528;&#25105;&#65292;&#24102;&#25105;&#22238;&#21040;&#27827;&#36793;&#12290;</span></span><span class="verse v7" data-usfm="EZK.47.7"><span class="label">7</span><span class="content">&#25105;&#22238;&#26469;&#20197;&#21518;&#65292;&#30475;&#35265;&#27827;&#36825;&#36793;&#21644;&#37027;&#36793;&#30340;&#23736;&#19978;&#26377;&#24456;&#22810;&#26641;&#26408;&#12290;</span></span><span class="verse v8" data-usfm="EZK.47.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#27700;&#35201;&#21521;&#19996;&#26041;&#30340;&#22320;&#21306;&#27969;&#20986;&#21435;&#65292;&#19979;&#21040;&#20122;&#25289;&#24052;&#65292;&#27969;&#20837;&#27515;&#28023;&#12290;&#36825;&#27700;&#27969;&#20837;&#27515;&#28023;&#65292;&#23601;&#20351;&#28023;&#37324;&#30340;&#27700;&#21464;&#28129;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21464;&#28129;&#8221;&#21407;&#25991;&#20316;&#8220;&#24471;&#21307;&#27835;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="EZK.47.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#65292;&#36825;&#27827;&#27969;&#36807;&#30340;&#22320;&#26041;&#65292;&#25152;&#26377;&#28363;&#29983;&#30340;&#21160;&#29289;&#37117;&#21487;&#20197;&#23384;&#27963;&#12290;&#36825;&#27700;&#27969;&#21040;&#21738;&#37324;&#65292;&#21738;&#37324;&#23601;&#26377;&#35768;&#22810;&#40060;&#65307;&#22240;&#20026;&#36825;&#27827;&#27969;&#21040;&#21738;&#37324;&#65292;&#28023;&#27700;&#23601;&#21464;&#28129;&#65292;&#19968;&#20999;&#37117;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v10" data-usfm="EZK.47.10"><span class="label">10</span><span class="content">&#24517;&#26377;&#28180;&#22827;&#31449;&#22312;&#27827;&#36793;&#65292;&#20174;&#38544;&#65294;&#22522;&#24213;&#30452;&#21040;&#38544;&#65294;&#20197;&#38761;&#33714;&#65292;&#37117;&#26159;&#26194;&#32593;&#30340;&#22320;&#26041;&#12290;&#21508;&#31867;&#30340;&#40060;&#37117;&#20687;&#22823;&#28023;&#37324;&#30340;&#40060;&#37027;&#26679;&#22810;&#12290;</span></span><span class="verse v11" data-usfm="EZK.47.11"><span class="label">11</span><span class="content">&#21482;&#26377;&#27836;&#27901;&#21644;&#27964;&#22320;&#30340;&#27700;&#19981;&#33021;&#21464;&#28129;&#65292;&#30041;&#20316;&#20135;&#30416;&#20043;&#29992;&#12290;</span></span><span class="verse v12" data-usfm="EZK.47.12"><span class="label">12</span><span class="content">&#22312;&#27827;&#36825;&#36793;&#21644;&#37027;&#36793;&#30340;&#23736;&#19978;&#65292;&#37117;&#24517;&#26377;&#21508;&#31181;&#26524;&#26641;&#29983;&#38271;&#65292;&#21487;&#20316;&#39135;&#29289;&#65292;&#26641;&#19978;&#30340;&#21494;&#23376;&#19981;&#26543;&#24178;&#65292;&#26524;&#23376;&#20063;&#19981;&#26029;&#32477;&#12290;&#27599;&#26376;&#24517;&#32467;&#20986;&#26032;&#26524;&#23376;&#65292;&#22240;&#20026;&#26641;&#25152;&#38656;&#30340;&#27700;&#26159;&#20174;&#22307;&#25152;&#37324;&#27969;&#20986;&#26469;&#30340;&#12290;&#26641;&#19978;&#30340;&#26524;&#23376;&#21487;&#20316;&#39135;&#29289;&#65292;&#21494;&#23376;&#21487;&#20197;&#27835;&#30149;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#22320;&#30028;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.47.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#25353;&#30528;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#20998;&#22320;&#20026;&#19994;&#65292;&#35201;&#29031;&#30528;&#36825;&#20123;&#22320;&#30028;&#65306;&#32422;&#29791;&#35201;&#24471;&#21452;&#20221;&#12290;</span></span><span class="verse v14" data-usfm="EZK.47.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#35201;&#22343;&#20998;&#36825;&#22320;&#20026;&#19994;&#65292;&#22240;&#20026;&#25105;&#26366;&#20030;&#25163;&#35201;&#25226;&#36825;&#22320;&#36176;&#32473;&#20320;&#20204;&#30340;&#21015;&#31062;&#65292;&#36825;&#22320;&#24517;&#24402;&#32473;&#20320;&#20204;&#20026;&#19994;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.47.15"><span class="label">15</span><span class="content">&#8220;&#36825;&#22320;&#30340;&#36793;&#30028;&#26159;&#65306;&#21271;&#36793;&#20174;&#22823;&#28023;&#32463;&#24076;&#29305;&#20262;&#30340;&#36335;&#65292;&#21040;&#35199;&#36798;&#36798;&#30340;&#20837;&#21475;&#65292;</span></span><span class="verse v16" data-usfm="EZK.47.16"><span class="label">16</span><span class="content">&#21448;&#32463;&#21704;&#39532;&#12289;&#27604;&#32599;&#20182;&#21644;&#20301;&#20110;&#22823;&#39532;&#22763;&#38761;&#36793;&#30028;&#19982;&#21704;&#39532;&#36793;&#30028;&#20043;&#38388;&#30340;&#35199;&#20271;&#33714;&#65292;&#30452;&#21040;&#28009;&#20848;&#30340;&#36793;&#30028;&#30340;&#21704;&#25746;&#65294;&#21704;&#25552;&#24178;&#12290;</span></span><span class="verse v17" data-usfm="EZK.47.17"><span class="label">17</span><span class="content">&#36825;&#36793;&#30028;&#20174;&#28023;&#21040;&#21704;&#33832;&#65294;&#20197;&#38590;&#65292;&#21271;&#36793;&#26377;&#22823;&#39532;&#22763;&#38761;&#30340;&#36793;&#30028;&#65292;&#20877;&#21271;&#26377;&#21704;&#39532;&#30340;&#36793;&#30028;&#12290;&#36825;&#26159;&#21271;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v18" data-usfm="EZK.47.18"><span class="label">18</span><span class="content">&#19996;&#38754;&#30340;&#22320;&#30028;&#26159;&#22312;&#28009;&#20848;&#21644;&#22823;&#39532;&#22763;&#38761;&#20043;&#38388;&#65292;&#22522;&#21015;&#21644;&#20197;&#33394;&#21015;&#22320;&#20043;&#38388;&#30340;&#32422;&#26086;&#27827;&#12290;&#20320;&#20204;&#35201;&#20174;&#21271;&#38754;&#30340;&#22320;&#30028;&#37327;&#21040;&#19996;&#28023;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#35201;&#20174;&#21271;&#38754;&#30340;&#22320;&#30028;&#37327;&#21040;&#19996;&#28023;&#8221;&#25110;&#21442;&#29031;&#12298;&#21465;&#21033;&#20122;&#25991;&#21476;&#35793;&#26412;&#12299;&#32763;&#35793;&#20026;&#8220;&#20280;&#30028;&#21040;&#19996;&#28023;&#65292;&#20197;&#33267;&#20182;&#29595;&#8221;</span></span></span><span class="content">&#65292;&#36825;&#26159;&#19996;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v19" data-usfm="EZK.47.19"><span class="label">19</span><span class="content">&#21335;&#38754;&#30340;&#22320;&#30028;&#65292;&#20174;&#20182;&#29595;&#21040;&#31859;&#21033;&#24052;&#65294;&#21152;&#20302;&#26031;&#27700;&#65292;&#32463;&#22467;&#21450;&#23567;&#27827;&#65292;&#21040;&#22823;&#28023;&#12290;&#36825;&#26159;&#21335;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v20" data-usfm="EZK.47.20"><span class="label">20</span><span class="content">&#35199;&#38754;&#30340;&#22320;&#30028;&#26159;&#22823;&#28023;&#65292;&#20174;&#21335;&#38754;&#30340;&#22320;&#30028;&#21040;&#21704;&#39532;&#21475;&#30340;&#23545;&#38754;&#12290;&#36825;&#26159;&#35199;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span></div><div class="s"><span class="heading">&#25277;&#31614;&#20998;&#22320;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.47.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#25353;&#30528;&#20197;&#33394;&#21015;&#30340;&#25903;&#27966;&#20998;&#36825;&#22320;&#12290;</span></span><span class="verse v22" data-usfm="EZK.47.22"><span class="label">22</span><span class="content">&#23558;&#26469;&#20320;&#20204;&#35201;&#25277;&#31614;&#20998;&#36825;&#22320;&#20026;&#19994;&#65292;&#24402;&#32473;&#20320;&#20204;&#21644;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#26063;&#20154;&#12290;&#20182;&#20204;&#22312;&#20320;&#20204;&#20013;&#38388;&#29983;&#20799;&#32946;&#22899;&#12290;&#20320;&#20204;&#24212;&#35813;&#30475;&#20182;&#20204;&#22914;&#21516;&#26412;&#22320;&#29983;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#35201;&#22312;&#20197;&#33394;&#21015;&#25903;&#27966;&#20013;&#19982;&#20320;&#20204;&#19968;&#36215;&#25277;&#31614;&#20998;&#22320;&#20026;&#19994;&#12290;</span></span><span class="verse v23" data-usfm="EZK.47.23"><span class="label">23</span><span class="content">&#23558;&#26469;&#26080;&#35770;&#22312;&#21738;&#19968;&#25903;&#27966;&#37324;&#65292;&#33509;&#26377;&#22806;&#26063;&#20154;&#23492;&#23621;&#65292;&#20320;&#20204;&#23601;&#35201;&#22312;&#37027;&#37324;&#25226;&#20182;&#30340;&#20135;&#19994;&#20998;&#32473;&#20182;&#12290;&#8221;&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
