<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20129;&#22269;&#30340;&#35937;&#24449;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25343;&#19968;&#25226;&#21033;&#21073;&#65292;&#24403;&#20316;&#29702;&#21457;&#21280;&#30340;&#21059;&#20992;&#65292;&#21059;&#20320;&#30340;&#22836;&#21644;&#21038;&#20320;&#30340;&#32993;&#23376;&#65292;&#25226;&#39035;&#21457;&#25918;&#22312;&#22825;&#24179;&#19978;&#31216;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#20998;&#25104;&#20960;&#20998;&#12290;</span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#22260;&#22256;&#36825;&#22478;&#30340;&#26085;&#23376;&#28385;&#20102;&#65292;&#20320;&#35201;&#25343;&#39035;&#21457;&#30340;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#20013;&#29992;&#28779;&#28903;&#25481;&#65292;&#21448;&#25343;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#30340;&#21608;&#22260;&#29992;&#20992;&#21057;&#30862;&#65292;&#19977;&#20998;&#20043;&#19968;&#25746;&#22312;&#39118;&#20013;&#65292;&#25105;&#36824;&#35201;&#25300;&#20992;&#36861;&#36214;&#23427;&#20204;&#12290;</span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#22312;&#36825;&#20123;&#39035;&#21457;&#20013;&#21462;&#20960;&#26681;&#65292;&#29992;&#20320;&#30340;&#34915;&#35282;&#25226;&#23427;&#20204;&#21253;&#36215;&#26469;&#12290;</span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#20877;&#20174;&#36825;&#20960;&#26681;&#39035;&#21457;&#20013;&#21462;&#19968;&#37096;&#20998;&#25237;&#22312;&#28779;&#37324;&#28954;&#28903;&#65307;&#28779;&#24517;&#20174;&#37027;&#37324;&#34067;&#24310;&#21040;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#65281;&#25105;&#26366;&#25226;&#22905;&#23433;&#32622;&#22312;&#21015;&#22269;&#20013;&#38388;&#65292;&#19975;&#37030;&#29615;&#32469;&#30528;&#22905;&#12290;</span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#20294;&#22905;&#36829;&#32972;&#25105;&#30340;&#20856;&#31456;&#65292;&#34892;&#24694;&#32988;&#36807;&#21015;&#22269;&#65307;&#35302;&#29359;&#25105;&#30340;&#24459;&#20363;&#65292;&#27604;&#29615;&#32469;&#30528;&#22905;&#30340;&#19975;&#37030;&#26356;&#22351;&#12290;&#22905;&#24323;&#32477;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#27604;&#20320;&#20204;&#22235;&#22260;&#30340;&#21015;&#22269;&#26356;&#21467;&#36870;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#19981;&#36981;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36830;&#20320;&#20204;&#22235;&#22260;&#21015;&#22269;&#30340;&#27861;&#35268;&#20320;&#20204;&#20063;&#19981;&#36981;&#23432;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#27809;&#26377;&#8220;&#20063;&#19981;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#25932;&#23545;&#20320;&#12290;&#25105;&#35201;&#22312;&#20320;&#20013;&#38388;&#65292;&#22312;&#21015;&#22269;&#30340;&#30524;&#21069;&#65292;&#26045;&#34892;&#23457;&#21028;&#12290;</span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#22240;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#22312;&#20320;&#20013;&#38388;&#26045;&#34892;&#25105;&#26410;&#26366;&#34892;&#36807;&#65292;&#20197;&#21518;&#20063;&#19981;&#20250;&#36825;&#26679;&#26045;&#34892;&#30340;&#23457;&#21028;&#12290;</span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#22312;&#20320;&#20013;&#38388;&#65292;&#29238;&#20146;&#35201;&#21507;&#20799;&#23376;&#65292;&#20799;&#23376;&#35201;&#21507;&#29238;&#20146;&#12290;&#25105;&#35201;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#65292;&#25226;&#20320;&#20313;&#21097;&#30340;&#20247;&#20154;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#30239;&#30123;&#12289;&#39269;&#33618;&#19982;&#20992;&#21073;&#30340;&#28798;&#31096;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#20027;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#20320;&#26082;&#28982;&#29992;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#21644;&#19968;&#20999;&#21487;&#21388;&#30340;&#20107;&#26469;&#29623;&#27745;&#25105;&#30340;&#22307;&#25152;&#65292;&#25105;&#24517;&#25910;&#22238;&#23545;&#20320;&#30340;&#24681;&#23456;&#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#20320;&#65292;&#25105;&#20063;&#19981;&#24604;&#24676;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#20320;&#30340;&#20154;&#27665;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#20013;&#38388;&#22240;&#30239;&#30123;&#27515;&#20129;&#65292;&#22240;&#39269;&#33618;&#28040;&#28781;&#65307;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#21608;&#22260;&#22240;&#20992;&#21073;&#20498;&#27609;&#65307;&#19977;&#20998;&#20043;&#19968;&#65292;&#25105;&#35201;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#65292;&#25105;&#36824;&#35201;&#25300;&#20992;&#36861;&#36214;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#8220;&#36825;&#26679;&#25105;&#30340;&#24594;&#27668;&#25165;&#21487;&#20197;&#21457;&#23613;&#65292;&#25105;&#21521;&#20182;&#20204;&#25152;&#21457;&#30340;&#28872;&#24594;&#25165;&#21487;&#20197;&#24179;&#24687;&#65292;&#33258;&#24049;&#25165;&#24471;&#21040;&#33298;&#30021;&#12290;&#25105;&#21521;&#20182;&#20204;&#25152;&#21457;&#30340;&#28872;&#24594;&#23436;&#20840;&#21457;&#23613;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#21326;&#35828;&#36807;&#30340;&#35805;&#26159;&#20986;&#20110;&#23241;&#24680;&#30340;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#21464;&#25104;&#33618;&#22320;&#65292;&#20351;&#20320;&#22312;&#20320;&#22235;&#22260;&#30340;&#21015;&#22269;&#20013;&#21644;&#22312;&#25152;&#26377;&#36335;&#36807;&#30340;&#20154;&#30524;&#21069;&#65292;&#25104;&#20026;&#32670;&#36785;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#25105;&#20197;&#24594;&#27668;&#12289;&#28872;&#24594;&#21644;&#24575;&#24594;&#30340;&#36131;&#22791;&#21521;&#20320;&#26045;&#34892;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#24517;&#22312;&#20320;&#22235;&#22260;&#30340;&#21015;&#22269;&#20013;&#25104;&#20026;&#32670;&#36785;&#12289;&#35749;&#35773;&#21644;&#20196;&#20154;&#24778;&#39559;&#30340;&#23545;&#35937;&#65292;&#20063;&#25104;&#20102;&#20182;&#20204;&#30340;&#35686;&#25106;&#12290;&#36825;&#26159;&#25105;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#25105;&#23556;&#20986;&#39269;&#33618;&#21644;&#27585;&#28781;&#30340;&#27602;&#31661;&#30340;&#26102;&#20505;&#65292;&#26159;&#20026;&#20102;&#27585;&#28781;&#20320;&#20204;&#12290;&#25105;&#35201;&#20351;&#20320;&#20204;&#30340;&#39269;&#33618;&#21152;&#21095;&#65292;&#26029;&#32477;&#20320;&#20204;&#31918;&#39135;&#30340;&#20379;&#24212;&#12290;</span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#24046;&#36963;&#39269;&#33618;&#21644;&#24694;&#20861;&#21040;&#20320;&#20204;&#37027;&#37324;&#21435;&#65292;&#20351;&#20320;&#20007;&#25481;&#20799;&#22899;&#65307;&#22312;&#20320;&#20013;&#38388;&#24517;&#21040;&#22788;&#21457;&#29983;&#30239;&#30123;&#21644;&#27969;&#34880;&#30340;&#20107;&#65307;&#25105;&#20063;&#24517;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#12290;&#36825;&#26159;&#25105;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
