<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25308;&#20598;&#20687;&#32773;&#30340;&#24809;&#32602;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#35828;&#39044;&#35328;&#65292;</span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#35828;&#65306;&#8216;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#65292;&#24403;&#21548;&#20027;&#32822;&#21644;&#21326;&#30340;&#35805;&#65281;&#20027;&#32822;&#21644;&#21326;&#23545;&#22823;&#23665;&#12289;&#23567;&#23665;&#12289;&#28330;&#28071;&#21644;&#23665;&#35895;&#36825;&#26679;&#35828;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#65292;&#27585;&#28781;&#20320;&#20204;&#30340;&#37041;&#22363;&#12290;</span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#30340;&#31085;&#22363;&#24517;&#28982;&#33618;&#24223;&#65292;&#20320;&#20204;&#30340;&#39321;&#22363;&#35201;&#34987;&#25171;&#30862;&#65307;&#25105;&#35201;&#20351;&#20320;&#20204;&#34987;&#26432;&#30340;&#20154;&#20498;&#22312;&#20320;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#12290;</span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#30340;&#23608;&#20307;&#25918;&#22312;&#20182;&#20204;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292;&#21448;&#25226;&#20320;&#20204;&#30340;&#39608;&#39592;&#25291;&#25955;&#22312;&#20320;&#20204;&#31085;&#22363;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#22312;&#20320;&#20204;&#23621;&#20303;&#30340;&#19968;&#20999;&#22320;&#26041;&#65292;&#22478;&#38215;&#37117;&#24517;&#33618;&#20937;&#65292;&#37041;&#22363;&#37117;&#24517;&#33618;&#24223;&#65292;&#20197;&#33268;&#20320;&#20204;&#30340;&#31085;&#22363;&#33618;&#24223;&#34987;&#24323;&#65292;&#20320;&#20204;&#30340;&#20598;&#20687;&#34987;&#25171;&#30862;&#12289;&#34987;&#28040;&#28781;&#65292;&#20320;&#20204;&#30340;&#39321;&#22363;&#35201;&#34987;&#30733;&#19979;&#65292;&#20320;&#20204;&#25152;&#21046;&#36896;&#30340;&#35201;&#34987;&#38500;&#28781;&#65307;</span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#34987;&#26432;&#30340;&#20154;&#24517;&#20498;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#36951;&#27665;&#33945;&#24681;&#20813;&#28798;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20294;&#25105;&#35201;&#20445;&#30041;&#19968;&#20123;&#20313;&#21097;&#30340;&#20154;&#65292;&#20320;&#20204;&#20998;&#25955;&#22312;&#21508;&#22320;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#24517;&#26377;&#20154;&#22312;&#21015;&#22269;&#20013;&#20174;&#20992;&#21073;&#19979;&#36867;&#20986;&#26469;&#12290;</span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#65292;&#36867;&#33073;&#30340;&#20154;&#24517;&#22312;&#34987;&#25523;&#21435;&#30340;&#21015;&#22269;&#20013;&#24819;&#36215;&#25105;&#24590;&#26679;&#20026;&#20102;&#20182;&#20204;&#32780;&#20260;&#30171;&#65292;&#22240;&#20026;&#20182;&#20204;&#21160;&#20102;&#28139;&#20081;&#30340;&#24515;&#31163;&#24323;&#25105;&#65292;&#20182;&#20204;&#37034;&#28139;&#30340;&#30524;&#24651;&#24917;&#20598;&#20687;&#65307;&#37027;&#26102;&#20182;&#20204;&#24517;&#20026;&#20102;&#33258;&#24049;&#25152;&#34892;&#30340;&#24694;&#20107;&#21644;&#20182;&#20204;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21388;&#24694;&#33258;&#24049;&#12290;</span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#25105;&#35828;&#35201;&#38477;&#36825;&#28798;&#31096;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#35805;&#24182;&#19981;&#26159;&#31354;&#35805;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#34892;&#24694;&#32773;&#24517;&#36973;&#28798;&#31096;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#20027;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#35201;&#25293;&#25163;&#39039;&#36275;&#65292;&#35828;&#65306;&#8216;&#21696;&#21705;&#65281;&#22240;&#20197;&#33394;&#21015;&#23478;&#19968;&#20999;&#21487;&#24974;&#30340;&#24694;&#20107;&#65292;&#20182;&#20204;&#24517;&#20498;&#22312;&#20992;&#21073;&#12289;&#39269;&#33618;&#12289;&#30239;&#30123;&#20043;&#19979;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#22312;&#36828;&#22788;&#30340;&#24517;&#22240;&#30239;&#30123;&#27515;&#20129;&#65292;&#22312;&#36817;&#22788;&#30340;&#24517;&#20498;&#22312;&#20992;&#21073;&#20043;&#19979;&#65292;&#37027;&#20313;&#19979;&#34987;&#22260;&#22256;&#30340;&#20063;&#24517;&#22240;&#39269;&#33618;&#27515;&#20129;&#12290;&#25105;&#24517;&#36825;&#26679;&#22312;&#20182;&#20204;&#36523;&#19978;&#23436;&#20840;&#21457;&#23613;&#25105;&#30340;&#28872;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#34987;&#26432;&#30340;&#20154;&#20498;&#22312;&#20182;&#20204;&#20598;&#20687;&#30340;&#20013;&#38388;&#65292;&#22312;&#20182;&#20204;&#31085;&#22363;&#30340;&#21608;&#22260;&#65292;&#23601;&#26159;&#22312;&#21508;&#39640;&#20872;&#21508;&#23665;&#39030;&#19978;&#65292;&#22312;&#27599;&#19968;&#26869;&#32736;&#32511;&#30340;&#26641;&#19979;&#21644;&#33538;&#30427;&#30340;&#27233;&#26641;&#19979;&#65292;&#23601;&#26159;&#20182;&#20204;&#29486;&#39336;&#39321;&#30340;&#31085;&#32473;&#19968;&#20999;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;&#37027;&#26102;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20280;&#25163;&#25915;&#20987;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20174;&#26103;&#37326;&#21040;&#31532;&#20271;&#25289;&#20182;&#65292;&#37117;&#21464;&#25104;&#38750;&#24120;&#33618;&#20937;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
