<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch8" data-usfm="EZK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#22312;&#24322;&#35937;&#20013;&#34987;&#25552;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.8.1"><span class="label">1</span><span class="content">&#31532;&#20845;&#24180;&#20845;&#26376;&#20116;&#26085;&#65292;&#25105;&#22352;&#22312;&#23478;&#20013;&#65292;&#29369;&#22823;&#30340;&#20247;&#38271;&#32769;&#20063;&#22352;&#22312;&#25105;&#38754;&#21069;&#65292;&#22312;&#37027;&#37324;&#20027;&#32822;&#21644;&#21326;&#30340;&#28789;&#38477;&#22312;&#25105;&#36523;&#19978;&#12290;</span></span><span class="verse v2" data-usfm="EZK.8.2"><span class="label">2</span><span class="content">&#25105;&#35266;&#30475;&#65292;&#35265;&#26377;&#19968;&#24418;&#29366;&#22909;&#35937;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20154;&#8221;&#20316;&#8220;&#28779;&#8221;&#65307;&#20004;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#30340;&#26679;&#23376;&#65292;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#20197;&#19979;&#65292;&#26377;&#28779;&#30340;&#26679;&#23376;&#65292;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#30340;&#20197;&#19978;&#26377;&#20809;&#36745;&#30340;&#26679;&#23376;&#65292;&#22909;&#35937;&#38378;&#32768;&#30340;&#37329;&#23646;&#12290;</span></span><span class="verse v3" data-usfm="EZK.8.3"><span class="label">3</span><span class="content">&#20182;&#20280;&#20986;&#19968;&#21482;&#24418;&#29366;&#20687;&#25163;&#30340;&#19996;&#35199;&#65292;&#25235;&#20303;&#25105;&#30340;&#19968;&#32506;&#22836;&#21457;&#65307;&#28789;&#23601;&#25226;&#25105;&#25552;&#21040;&#22825;&#22320;&#20043;&#38388;&#65292;&#22312;&#12288;&#31070;&#30340;&#24322;&#35937;&#20013;&#65292;&#20182;&#25226;&#25105;&#24102;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#22307;&#27583;&#21271;&#38376;&#20869;&#38498;&#30340;&#20837;&#21475;&#22788;&#65292;&#22312;&#37027;&#37324;&#26377;&#20196;&#12288;&#31070;&#24868;&#24680;&#30340;&#20598;&#20687;&#30340;&#24231;&#20301;&#65292;&#23601;&#26159;&#35302;&#21160;&#12288;&#31070;&#24868;&#24680;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="EZK.8.4"><span class="label">4</span><span class="content">&#19981;&#26009;&#65292;&#22312;&#37027;&#37324;&#26377;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#65292;&#24418;&#29366;&#19982;&#25105;&#22312;&#24179;&#21407;&#25152;&#35265;&#30340;&#19968;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#20598;&#20687;&#23815;&#25308;</span></div><div class="p"><span class="verse v5" data-usfm="EZK.8.5"><span class="label">5</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20030;&#30446;&#21521;&#21271;&#35266;&#30475;&#12290;&#8221;&#25105;&#23601;&#20030;&#30446;&#21521;&#21271;&#35266;&#30475;&#65292;&#35265;&#31085;&#22363;&#38376;&#30340;&#21271;&#38754;&#65292;&#22312;&#20837;&#21475;&#30340;&#22320;&#26041;&#65292;&#26377;&#20196;&#12288;&#31070;&#24868;&#24680;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v6" data-usfm="EZK.8.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#22312;&#36825;&#37324;&#25152;&#34892;&#30340;&#65292;&#23601;&#26159;&#20182;&#20204;&#34892;&#36825;&#26497;&#20854;&#21487;&#24974;&#30340;&#20107;&#65292;&#20351;&#25105;&#36828;&#31163;&#25105;&#30340;&#22307;&#25152;&#65292;&#20320;&#30475;&#35265;&#20102;&#21527;&#65311;&#20294;&#20320;&#36824;&#35201;&#30475;&#35265;&#26356;&#21152;&#21487;&#24974;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.8.7"><span class="label">7</span><span class="content">&#20182;&#39046;&#25105;&#21040;&#38498;&#23376;&#30340;&#38376;&#21475;&#65307;&#25105;&#35266;&#30475;&#65292;&#35265;&#22681;&#19978;&#26377;&#19968;&#20010;&#27934;&#12290;</span></span><span class="verse v8" data-usfm="EZK.8.8"><span class="label">8</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#25366;&#22681;&#21543;&#65281;&#8221;&#25105;&#23601;&#25366;&#22681;&#65292;&#19981;&#26009;&#65292;&#35265;&#26377;&#19968;&#36947;&#38376;&#12290;</span></span><span class="verse v9" data-usfm="EZK.8.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#36827;&#21435;&#65292;&#30475;&#30475;&#20182;&#20204;&#22312;&#36825;&#37324;&#25152;&#34892;&#21487;&#24974;&#30340;&#24694;&#20107;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EZK.8.10"><span class="label">10</span><span class="content">&#20110;&#26159;&#25105;&#36827;&#21435;&#35266;&#30475;&#65292;&#35265;&#22235;&#22260;&#30340;&#22681;&#19978;&#21051;&#30528;&#21508;&#31181;&#24418;&#29366;&#30340;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#21644;&#21487;&#24974;&#24694;&#30340;&#36208;&#20861;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#23478;&#25152;&#26377;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v11" data-usfm="EZK.8.11"><span class="label">11</span><span class="content">&#31449;&#22312;&#36825;&#20123;&#20687;&#38754;&#21069;&#30340;&#26377;&#20197;&#33394;&#21015;&#23478;&#30340;&#19971;&#21313;&#20010;&#38271;&#32769;&#65292;&#27801;&#30058;&#30340;&#20799;&#23376;&#38597;&#25746;&#23612;&#20122;&#20063;&#31449;&#22312;&#20182;&#20204;&#20013;&#38388;&#65307;&#21508;&#20154;&#25163;&#37324;&#25343;&#30528;&#33258;&#24049;&#30340;&#39321;&#28809;&#65292;&#39321;&#30340;&#28895;&#24448;&#19978;&#21319;&#12290;</span></span><span class="verse v12" data-usfm="EZK.8.12"><span class="label">12</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#30340;&#20247;&#38271;&#32769;&#21508;&#22312;&#33258;&#24049;&#20598;&#20687;&#30340;&#25151;&#38388;&#37324;&#26263;&#20013;&#25152;&#34892;&#30340;&#65292;&#20320;&#30475;&#35265;&#20102;&#21527;&#65311;&#20182;&#20204;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#30475;&#19981;&#35265;&#25105;&#20204;&#65292;&#32822;&#21644;&#21326;&#24050;&#32463;&#31163;&#24320;&#36825;&#22320;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="EZK.8.13"><span class="label">13</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#36824;&#35201;&#30475;&#35265;&#20182;&#20204;&#34892;&#26356;&#21152;&#21487;&#24974;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.8.14"><span class="label">14</span><span class="content">&#20182;&#39046;&#25105;&#21040;&#32822;&#21644;&#21326;&#27583;&#26397;&#21271;&#30340;&#38376;&#21475;&#65292;&#22312;&#37027;&#37324;&#26377;&#20123;&#22919;&#22899;&#22352;&#30528;&#65292;&#20026;&#25645;&#27169;&#26031;&#21741;&#27875;&#12290;</span></span><span class="verse v15" data-usfm="EZK.8.15"><span class="label">15</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#30475;&#35265;&#20102;&#21527;&#65311;&#20320;&#36824;&#35201;&#30475;&#35265;&#27604;&#36825;&#20123;&#26356;&#21487;&#24974;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.8.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#39046;&#25105;&#21040;&#32822;&#21644;&#21326;&#27583;&#30340;&#20869;&#38498;&#65292;&#22312;&#32822;&#21644;&#21326;&#27583;&#30340;&#38376;&#21475;&#65292;&#23601;&#26159;&#22312;&#36208;&#24266;&#21644;&#31085;&#22363;&#20013;&#38388;&#65292;&#32422;&#26377;&#20108;&#21313;&#20116;&#20010;&#20154;&#65292;&#32972;&#21521;&#32822;&#21644;&#21326;&#30340;&#27583;&#65292;&#38754;&#21521;&#30528;&#19996;&#26041;&#65307;&#20182;&#20204;&#27491;&#22312;&#26397;&#30528;&#19996;&#38754;&#21481;&#25308;&#22826;&#38451;&#12290;</span></span></div><div class="s"><span class="heading">&#24809;&#32602;&#30340;&#35686;&#21578;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.8.17"><span class="label">17</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#30475;&#35265;&#20102;&#21527;&#65311;&#29369;&#22823;&#23478;&#22312;&#36825;&#37324;&#34892;&#36825;&#21487;&#24974;&#30340;&#20107;&#65292;&#36824;&#31639;&#23567;&#20107;&#21527;&#65311;&#20182;&#20204;&#20351;&#36825;&#22320;&#20805;&#28385;&#20102;&#24378;&#26292;&#65292;&#20877;&#19977;&#24825;&#25105;&#21457;&#24594;&#65307;&#30475;&#21738;&#65281;&#20182;&#20204;&#25226;&#26641;&#26525;&#25343;&#21040;&#33258;&#24049;&#30340;&#40763;&#21069;&#12290;</span></span><span class="verse v18" data-usfm="EZK.8.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#25105;&#35201;&#20197;&#28872;&#24594;&#24453;&#20182;&#20204;&#65307;&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#65292;&#25105;&#20063;&#19981;&#24604;&#24676;&#65307;&#20182;&#20204;&#34429;&#28982;&#22312;&#25105;&#32819;&#20013;&#22823;&#22768;&#21628;&#27714;&#65292;&#25105;&#36824;&#26159;&#19981;&#21548;&#20182;&#20204;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
