<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch9" data-usfm="EZK.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22823;&#26045;&#23648;&#26432;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.9.1"><span class="label">1</span><span class="content">&#25105;&#21548;&#35265;&#20182;&#22823;&#22768;&#21628;&#21483;&#35828;&#65306;&#8220;&#24809;&#32602;&#36825;&#22478;&#30340;&#21834;&#65281;&#20320;&#20204;&#35201;&#36817;&#21069;&#26469;&#65292;&#21508;&#20154;&#25163;&#37324;&#25343;&#30528;&#28781;&#21629;&#30340;&#27494;&#22120;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EZK.9.2"><span class="label">2</span><span class="content">&#24573;&#28982;&#65292;&#26377;&#20845;&#20010;&#20154;&#20174;&#26397;&#21271;&#30340;&#19978;&#38376;&#37027;&#36793;&#36208;&#26469;&#65292;&#21508;&#20154;&#25163;&#37324;&#25343;&#30528;&#26432;&#20154;&#30340;&#27494;&#22120;&#65307;&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#20154;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38388;&#24102;&#30528;&#22696;&#30418;&#23376;&#65307;&#20182;&#20204;&#36827;&#26469;&#65292;&#31449;&#22312;&#38108;&#31085;&#22363;&#26049;&#36793;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.9.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#33635;&#32768;&#26412;&#26469;&#26159;&#22312;&#22522;&#36335;&#20271;&#19978;&#38754;&#30340;&#65292;&#29616;&#22312;&#20174;&#37027;&#37324;&#31227;&#21040;&#27583;&#30340;&#38376;&#27099;&#65307;&#32822;&#21644;&#21326;&#25226;&#37027;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38388;&#24102;&#30528;&#22696;&#30418;&#23376;&#30340;&#20154;&#21484;&#26469;&#65292;</span></span><span class="verse v4" data-usfm="EZK.9.4"><span class="label">4</span><span class="content">&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#36208;&#36941;&#32822;&#36335;&#25746;&#20919;&#20840;&#22478;&#65292;&#37027;&#20123;&#22240;&#22478;&#20013;&#25152;&#34892;&#30340;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#32780;&#21497;&#24687;&#24754;&#21696;&#30340;&#20154;&#65292;&#20320;&#35201;&#22312;&#20182;&#20204;&#30340;&#39069;&#19978;&#30011;&#20010;&#35760;&#21495;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EZK.9.5"><span class="label">5</span><span class="content">&#25105;&#21448;&#21548;&#35265;&#20182;&#23545;&#20854;&#20313;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#36319;&#38543;&#20182;&#36208;&#36941;&#37027;&#22478;&#65292;&#36827;&#34892;&#26432;&#25134;&#65307;&#20320;&#20204;&#30340;&#30524;&#19981;&#35201;&#39038;&#24796;&#65292;&#20320;&#20204;&#20063;&#19981;&#35201;&#24604;&#24676;&#12290;</span></span><span class="verse v6" data-usfm="EZK.9.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#20174;&#25105;&#30340;&#22307;&#25152;&#24320;&#22987;&#65292;&#25226;&#32769;&#24180;&#20154;&#12289;&#23569;&#24180;&#20154;&#12289;&#23569;&#22899;&#12289;&#23401;&#31461;&#21644;&#22919;&#22899;&#37117;&#26432;&#23613;&#28781;&#32477;&#65292;&#21482;&#26159;&#37027;&#20123;&#39069;&#19978;&#26377;&#35760;&#21495;&#30340;&#20154;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#20260;&#23475;&#12290;&#8221;&#20110;&#26159;&#20182;&#20204;&#20174;&#27583;&#21069;&#37027;&#20123;&#38271;&#32769;&#24320;&#22987;&#26432;&#25134;&#12290;</span></span><span class="verse v7" data-usfm="EZK.9.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#29623;&#27745;&#36825;&#27583;&#65292;&#20351;&#36825;&#20123;&#38498;&#23376;&#20805;&#28385;&#34987;&#26432;&#30340;&#20154;&#65307;&#20320;&#20204;&#20986;&#21435;&#21543;&#65281;&#8221;&#20110;&#26159;&#20182;&#20204;&#20986;&#21435;&#65292;&#22312;&#22478;&#20013;&#36827;&#34892;&#26432;&#25134;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#35199;&#32467;&#30340;&#31095;&#21578;&#19981;&#33945;&#22402;&#21548;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.9.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#26432;&#25134;&#30340;&#26102;&#20505;&#65292;&#21482;&#30041;&#19979;&#25105;&#19968;&#20010;&#20154;&#65292;&#25105;&#23601;&#33080;&#20239;&#22312;&#22320;&#65292;&#21628;&#21483;&#35828;&#65306;&#8220;&#21710;&#65292;&#20027;&#32822;&#21644;&#21326;&#21834;&#65281;&#38590;&#36947;&#20320;&#35201;&#21521;&#32822;&#36335;&#25746;&#20919;&#20542;&#20498;&#20320;&#30340;&#28872;&#24594;&#65292;&#20351;&#25152;&#26377;&#20197;&#33394;&#21015;&#20313;&#21097;&#30340;&#20154;&#37117;&#28781;&#32477;&#20040;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.9.9"><span class="label">9</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#23478;&#21644;&#29369;&#22823;&#23478;&#32618;&#22823;&#24694;&#26497;&#65292;&#22320;&#19978;&#20805;&#28385;&#34880;&#33125;&#65292;&#22478;&#20869;&#20805;&#28385;&#19981;&#20041;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#24050;&#32463;&#31163;&#24320;&#36825;&#22320;&#65292;&#20182;&#30475;&#19981;&#35265;&#25105;&#20204;&#20102;&#65281;&#8217;</span></span><span class="verse v10" data-usfm="EZK.9.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39038;&#24796;&#65292;&#25105;&#20063;&#24517;&#19981;&#24604;&#24676;&#65307;&#25105;&#35201;&#25226;&#20182;&#20204;&#25152;&#34892;&#30340;&#25253;&#24212;&#22312;&#20182;&#20204;&#30340;&#22836;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.9.11"><span class="label">11</span><span class="content">&#37027;&#36523;&#31359;&#32454;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38388;&#24102;&#30528;&#22696;&#30418;&#23376;&#30340;&#20154;&#22238;&#25253;&#36825;&#20107;&#65292;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#29031;&#30528;&#20320;&#25152;&#21545;&#21648;&#25105;&#30340;&#34892;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
