<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch10" data-usfm="DAN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#20877;&#24471;&#31034;&#19982;&#24322;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.10.1"><span class="label">1</span><span class="content">&#27874;&#26031;&#29579;&#21476;&#21015;&#31532;&#19977;&#24180;&#65292;&#26377;&#19968;&#20010;&#20449;&#24687;&#21551;&#31034;&#32473;&#37027;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#12290;&#36825;&#20449;&#24687;&#26159;&#30495;&#30340;&#65292;&#26159;&#20851;&#20110;&#19968;&#22330;&#22823;&#25112;&#20105;&#65307;&#20294;&#20197;&#29702;&#26126;&#30333;&#36825;&#20449;&#24687;&#65292;&#20102;&#35299;&#36825;&#24322;&#35937;&#12290;</span></span></div><div class="s"><span class="heading">&#24754;&#21696;&#31105;&#39135;</span></div><div class="p"><span class="verse v2" data-usfm="DAN.10.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#25105;&#20294;&#20197;&#29702;&#24754;&#20260;&#20102;&#19977;&#20010;&#26143;&#26399;&#12290;</span></span><span class="verse v3" data-usfm="DAN.10.3"><span class="label">3</span><span class="content">&#32654;&#21619;&#30340;&#39135;&#29289;&#25105;&#27809;&#26377;&#21507;&#65292;&#32905;&#21644;&#37202;&#27809;&#26377;&#20837;&#25105;&#30340;&#21475;&#65292;&#25105;&#20063;&#27809;&#26377;&#29992;&#33167;&#27833;&#25273;&#36523;&#65292;&#25972;&#25972;&#19977;&#20010;&#26143;&#26399;&#12290;</span></span></div><div class="s"><span class="heading">&#24471;&#22825;&#20351;&#30340;&#23433;&#24944;</span></div><div class="p"><span class="verse v4" data-usfm="DAN.10.4"><span class="label">4</span><span class="content">&#27491;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#25105;&#22312;&#24213;&#26684;&#37324;&#26031;&#22823;&#27827;&#36793;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v5" data-usfm="DAN.10.5"><span class="label">5</span><span class="content">&#25105;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#26377;&#19968;&#20010;&#20154;&#36523;&#31359;&#32454;&#40635;&#34915;&#65292;&#33136;&#26463;&#20044;&#27861;&#32431;&#37329;&#30340;&#24102;&#12290;</span></span><span class="verse v6" data-usfm="DAN.10.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#36523;&#20687;&#27700;&#33485;&#29577;&#65292;&#38754;&#35980;&#20687;&#38378;&#30005;&#30340;&#26679;&#23376;&#65292;&#30524;&#30555;&#20687;&#28779;&#25226;&#65292;&#25163;&#33218;&#21644;&#33151;&#20687;&#25830;&#20142;&#30340;&#38108;&#37027;&#20040;&#38378;&#32768;&#65292;&#35828;&#35805;&#30340;&#22768;&#38899;&#20687;&#32676;&#20247;&#21898;&#21483;&#30340;&#22768;&#38899;&#12290;</span></span><span class="verse v7" data-usfm="DAN.10.7"><span class="label">7</span><span class="content">&#29420;&#26377;&#25105;&#20294;&#20197;&#29702;&#30475;&#35265;&#36825;&#24322;&#35937;&#65292;&#37027;&#20123;&#21644;&#25105;&#22312;&#19968;&#36215;&#30340;&#20154;&#37117;&#27809;&#26377;&#30475;&#35265;&#65292;&#19981;&#36807;&#20182;&#20204;&#21364;&#22823;&#22823;&#24778;&#24908;&#65292;&#36867;&#36305;&#36530;&#34255;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="DAN.10.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#21482;&#26377;&#25105;&#19968;&#20154;&#30041;&#19979;&#26469;&#65307;&#25105;&#30475;&#35265;&#20102;&#36825;&#22823;&#24322;&#35937;&#65292;&#23601;&#20840;&#36523;&#26080;&#21147;&#65292;&#33080;&#33394;&#22823;&#21464;&#65292;&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#12290;</span></span><span class="verse v9" data-usfm="DAN.10.9"><span class="label">9</span><span class="content">&#25105;&#21364;&#20173;&#21548;&#35265;&#20182;&#35828;&#35805;&#30340;&#22768;&#38899;&#65307;&#25105;&#19968;&#21548;&#35265;&#20182;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#23601;&#27785;&#30561;&#20102;&#65292;&#33080;&#20239;&#22312;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.10.10"><span class="label">10</span><span class="content">&#24573;&#28982;&#26377;&#19968;&#21482;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65292;&#20351;&#25105;&#29992;&#33181;&#21644;&#25163;&#25484;&#21193;&#24378;&#25903;&#25345;&#30528;&#35201;&#31449;&#36215;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="DAN.10.11"><span class="label">11</span><span class="content">&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#22823;&#33945;&#30519;&#29233;&#30340;&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#24212;&#24403;&#30041;&#24847;&#25105;&#35201;&#23545;&#20320;&#35828;&#30340;&#35805;&#12290;&#20320;&#21482;&#31649;&#31449;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#29616;&#22312;&#22857;&#24046;&#36963;&#21040;&#20320;&#36825;&#37324;&#26469;&#12290;&#8221;&#20182;&#21644;&#25105;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#25112;&#25112;&#20834;&#20834;&#22320;&#31449;&#36215;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="DAN.10.12"><span class="label">12</span><span class="content">&#20182;&#21448;&#23545;&#25105;&#35828;&#65306;&#8220;&#20294;&#20197;&#29702;&#21834;&#65281;&#19981;&#35201;&#24807;&#24597;&#65292;&#22240;&#20026;&#33258;&#20174;&#20320;&#31532;&#19968;&#22825;&#20915;&#24515;&#35201;&#26126;&#30333;&#36825;&#20123;&#20107;&#65292;&#21448;&#22312;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#35878;&#21329;&#33258;&#24049;&#65292;&#20320;&#31095;&#21578;&#30340;&#35805;&#24050;&#33945;&#22402;&#21548;&#20102;&#65307;&#25105;&#23601;&#26159;&#22240;&#20320;&#31095;&#21578;&#30340;&#35805;&#32780;&#26469;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DAN.10.13"><span class="label">13</span><span class="content">&#20294;&#27874;&#26031;&#22269;&#30340;&#25252;&#21355;&#22825;&#20351;&#25318;&#38459;&#25105;&#20108;&#21313;&#19968;&#22825;&#65307;&#21518;&#26469;&#26377;&#25252;&#21355;&#22825;&#20351;&#38271;&#20013;&#30340;&#19968;&#20301;&#31859;&#36838;&#21202;&#26469;&#24110;&#21161;&#25105;&#65292;&#25105;&#23601;&#30041;&#20182;&#22312;&#37027;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25105;&#23601;&#30041;&#20182;&#22312;&#37027;&#37324;&#8221;&#20316;&#8220;&#25105;&#23601;&#34987;&#30041;&#22312;&#37027;&#37324;&#8221;&#65307;&#29616;&#21442;&#29031;&#12298;&#19971;&#21313;&#22763;&#35793;&#26412;&#12299;&#32763;&#35793;</span></span></span><span class="content">&#65292;&#21644;&#27874;&#26031;&#20247;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v14" data-usfm="DAN.10.14"><span class="label">14</span><span class="content">&#29616;&#22312;&#25105;&#26469;&#26159;&#35201;&#20351;&#20320;&#26126;&#30333;&#26085;&#21518;&#25152;&#35201;&#21457;&#29983;&#22312;&#20320;&#30340;&#21516;&#32990;&#36523;&#19978;&#30340;&#20107;&#65292;&#22240;&#20026;&#36825;&#24322;&#35937;&#26159;&#20851;&#20110;&#23558;&#26469;&#35768;&#22810;&#30340;&#24180;&#26085;&#30340;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="DAN.10.15"><span class="label">15</span><span class="content">&#20182;&#21644;&#25105;&#35828;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#33080;&#20239;&#22312;&#22320;&#65292;&#40664;&#40664;&#26080;&#22768;&#12290;</span></span><span class="verse v16" data-usfm="DAN.10.16"><span class="label">16</span><span class="content">&#24573;&#28982;&#26377;&#19968;&#20301;&#20687;&#20154;&#30340;&#65292;&#25720;&#25105;&#30340;&#22068;&#21767;&#65292;&#25105;&#23601;&#24320;&#21475;&#21644;&#37027;&#31449;&#22312;&#25105;&#38754;&#21069;&#30340;&#20132;&#35848;&#65292;&#35828;&#65306;&#8220;&#25105;&#20027;&#21834;&#65281;&#22240;&#30528;&#36825;&#24322;&#35937;&#65292;&#25105;&#38750;&#24120;&#30171;&#33510;&#65292;&#27627;&#26080;&#27668;&#21147;&#12290;</span></span><span class="verse v17" data-usfm="DAN.10.17"><span class="label">17</span><span class="content">&#25105;&#20027;&#30340;&#20166;&#20154;&#24590;&#33021;&#21644;&#25105;&#20027;&#35828;&#35805;&#21602;&#65311;&#25105;&#29616;&#22312;&#20840;&#36523;&#26080;&#21147;&#65292;&#27809;&#26377;&#27668;&#24687;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="DAN.10.18"><span class="label">18</span><span class="content">&#37027;&#20301;&#20687;&#20154;&#30340;&#20877;&#25720;&#25105;&#65292;&#20351;&#25105;&#26377;&#21147;&#37327;&#12290;</span></span><span class="verse v19" data-usfm="DAN.10.19"><span class="label">19</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#22823;&#33945;&#30519;&#29233;&#30340;&#20154;&#21738;&#65281;&#19981;&#35201;&#24807;&#24597;&#65292;&#24895;&#20320;&#24179;&#23433;&#65292;&#20320;&#35201;&#22823;&#22823;&#21018;&#24378;&#12290;&#8221;&#20182;&#21644;&#25105;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21018;&#24378;&#36215;&#26469;&#65307;&#20110;&#26159;&#25105;&#35828;&#65306;&#8220;&#25105;&#20027;&#35831;&#35828;&#65292;&#22240;&#20026;&#20320;&#21018;&#24378;&#20102;&#25105;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="DAN.10.20"><span class="label">20</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#35201;&#22238;&#21435;&#21644;&#27874;&#26031;&#30340;&#25252;&#21355;&#22825;&#20351;&#20316;&#25112;&#65307;&#25105;&#19968;&#31163;&#21435;&#65292;&#24076;&#33098;&#30340;&#25252;&#21355;&#22825;&#20351;&#23601;&#35201;&#26469;&#12290;&#20294;&#20320;&#30693;&#36947;&#25105;&#20026;&#29978;&#20040;&#21040;&#20320;&#36825;&#37324;&#26469;&#21527;&#65311;</span></span><span class="verse v21" data-usfm="DAN.10.21"><span class="label">21</span><span class="content">&#25105;&#26469;&#26159;&#35201;&#25226;&#37027;&#35760;&#24405;&#22312;&#30495;&#29702;&#20070;&#19978;&#30340;&#20107;&#21578;&#35785;&#20320;&#12290;&#38500;&#20102;&#20320;&#20204;&#30340;&#25252;&#21355;&#22825;&#20351;&#31859;&#36838;&#21202;&#20043;&#22806;&#65292;&#27809;&#26377;&#19968;&#20010;&#24110;&#21161;&#25105;&#65292;&#21644;&#25105;&#19968;&#36215;&#25269;&#25377;&#20182;&#20204;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
