<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch1" data-usfm="DAN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#24052;&#27604;&#20262;&#29579;&#25915;&#38519;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.1.1"><span class="label">1</span><span class="content">&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#22312;&#20301;&#31532;&#19977;&#24180;&#65292;&#24052;&#27604;&#20262;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22478;&#22260;&#22256;&#12290;</span></span><span class="verse v2" data-usfm="DAN.1.2"><span class="label">2</span><span class="content">&#20027;&#25226;&#29369;&#22823;&#29579;&#32422;&#38597;&#25964;&#21644;&#31070;&#27583;&#20013;&#30340;&#19968;&#37096;&#20998;&#22120;&#29289;&#20132;&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#25163;&#37324;&#65292;&#20182;&#23601;&#25226;&#36825;&#20123;&#22120;&#29289;&#24102;&#21040;&#31034;&#25343;&#22320;&#30340;&#31070;&#24217;&#37027;&#37324;&#65292;&#23384;&#25918;&#22312;&#24217;&#20013;&#30340;&#23453;&#24211;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#19982;&#19977;&#21451;&#34987;&#36873;&#20837;&#23467;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.1.3"><span class="label">3</span><span class="content">&#29579;&#21545;&#21648;&#20182;&#30340;&#22826;&#30417;&#38271;&#20122;&#26045;&#27608;&#25343;&#35828;&#65306;&#8220;&#20320;&#35201;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#25226;&#19968;&#20123;&#29579;&#23460;&#30340;&#21518;&#35028;&#21644;&#36149;&#26063;&#24102;&#36827;&#26469;&#65307;</span></span><span class="verse v4" data-usfm="DAN.1.4"><span class="label">4</span><span class="content">&#36825;&#20123;&#24180;&#36731;&#20154;&#24517;&#39035;&#27809;&#26377;&#27531;&#30142;&#12289;&#33521;&#20426;&#12289;&#36275;&#26234;&#22810;&#25165;&#12289;&#26377;&#39640;&#24230;&#23398;&#20064;&#33021;&#21147;&#12289;&#26126;&#23519;&#20107;&#29702;&#65292;&#32780;&#19988;&#20182;&#20204;&#24517;&#39035;&#26377;&#33021;&#21147;&#21487;&#20197;&#22312;&#29579;&#23467;&#37324;&#24037;&#20316;&#12290;&#20320;&#35201;&#25945;&#20182;&#20204;&#23398;&#20064;&#36838;&#21202;&#24213;&#30340;&#25991;&#23398;&#21644;&#35821;&#35328;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="DAN.1.5"><span class="label">5</span><span class="content">&#29579;&#25351;&#23450;&#27599;&#26085;&#32473;&#20182;&#20204;&#19968;&#20221;&#24481;&#29992;&#30340;&#20339;&#32948;&#32654;&#37202;&#65307;&#21448;&#25945;&#20859;&#20182;&#20204;&#19977;&#24180;&#12290;&#26399;&#28385;&#20197;&#21518;&#65292;&#20182;&#20204;&#23601;&#20365;&#31435;&#22312;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="DAN.1.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#26377;&#29369;&#22823;&#20154;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#12290;</span></span><span class="verse v7" data-usfm="DAN.1.7"><span class="label">7</span><span class="content">&#22826;&#30417;&#38271;&#32473;&#20182;&#20204;&#36215;&#20102;&#26032;&#30340;&#21517;&#23383;&#65292;&#31216;&#20294;&#20197;&#29702;&#20026;&#20271;&#25552;&#27801;&#25746;&#65292;&#21704;&#25343;&#23612;&#38597;&#20026;&#27801;&#24471;&#25289;&#65292;&#31859;&#27801;&#21033;&#20026;&#31859;&#29022;&#65292;&#20122;&#25746;&#21033;&#38597;&#20026;&#20122;&#20271;&#23612;&#27468;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#20915;&#24515;&#19981;&#29992;&#29579;&#33203;</span></div><div class="p"><span class="verse v8" data-usfm="DAN.1.8"><span class="label">8</span><span class="content">&#20294;&#20197;&#29702;&#20915;&#24515;&#19981;&#35753;&#24481;&#29992;&#30340;&#20339;&#32948;&#32654;&#37202;&#29623;&#27745;&#33258;&#24049;&#65292;&#25152;&#20197;&#27714;&#22826;&#30417;&#38271;&#24110;&#21161;&#20182;&#65292;&#20351;&#20182;&#19981;&#29992;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v9" data-usfm="DAN.1.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#12288;&#31070;&#20351;&#20294;&#20197;&#29702;&#22312;&#22826;&#30417;&#38271;&#38754;&#21069;&#24471;&#30528;&#24681;&#24800;&#21644;&#21516;&#24773;&#12290;</span></span><span class="verse v10" data-usfm="DAN.1.10"><span class="label">10</span><span class="content">&#21482;&#26159;&#22826;&#30417;&#38271;&#23545;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#25105;&#24807;&#24597;&#25105;&#20027;&#25105;&#29579;&#65292;&#20182;&#24050;&#25351;&#23450;&#20102;&#20320;&#20204;&#24212;&#29992;&#30340;&#39278;&#39135;&#65307;&#22914;&#26524;&#20182;&#35265;&#21040;&#20320;&#20204;&#30340;&#38754;&#33394;&#27604;&#20320;&#20204;&#21516;&#23681;&#30340;&#24180;&#36731;&#20154;&#24980;&#24756;&#38590;&#30475;&#65292;&#20320;&#20204;&#23601;&#20351;&#25105;&#30340;&#22836;&#22312;&#29579;&#38754;&#21069;&#20445;&#19981;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="DAN.1.11"><span class="label">11</span><span class="content">&#21518;&#26469;&#20294;&#20197;&#29702;&#23545;&#22826;&#30417;&#38271;&#20998;&#27966;&#30475;&#31649;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#30340;&#20154;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="DAN.1.12"><span class="label">12</span><span class="content">&#8220;&#35831;&#20320;&#35797;&#35797;&#20166;&#20154;&#21313;&#22825;&#65292;&#23481;&#25105;&#20204;&#21482;&#21507;&#32032;&#33756;&#12289;&#21917;&#28165;&#27700;&#12290;</span></span><span class="verse v13" data-usfm="DAN.1.13"><span class="label">13</span><span class="content">&#28982;&#21518;&#65292;&#35831;&#20320;&#35266;&#23519;&#25105;&#20204;&#30340;&#23481;&#35980;&#65292;&#21644;&#37027;&#20123;&#20139;&#29992;&#29579;&#30340;&#20339;&#32948;&#30340;&#24180;&#36731;&#20154;&#30340;&#23481;&#35980;&#65292;&#23601;&#29031;&#30528;&#20320;&#35266;&#23519;&#30340;&#32467;&#26524;&#65292;&#24453;&#20320;&#30340;&#20166;&#20154;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#21507;&#32032;&#21917;&#27700;&#20581;&#24247;&#26356;&#20339;</span></div><div class="p"><span class="verse v14" data-usfm="DAN.1.14"><span class="label">14</span><span class="content">&#30475;&#31649;&#20182;&#20204;&#30340;&#20154;&#23601;&#20801;&#20934;&#20182;&#20204;&#30340;&#36825;&#20010;&#35201;&#27714;&#65292;&#35797;&#35797;&#20182;&#20204;&#21313;&#22825;&#12290;</span></span><span class="verse v15" data-usfm="DAN.1.15"><span class="label">15</span><span class="content">&#36807;&#20102;&#21313;&#22825;&#65292;&#35265;&#20182;&#20204;&#30340;&#23481;&#35980;&#27604;&#25152;&#26377;&#20139;&#29992;&#29579;&#30340;&#20339;&#32948;&#30340;&#24180;&#36731;&#20154;&#65292;&#26356;&#21152;&#20426;&#32654;&#20581;&#22766;&#12290;</span></span><span class="verse v16" data-usfm="DAN.1.16"><span class="label">16</span><span class="content">&#30475;&#31649;&#20182;&#20204;&#30340;&#20154;&#23601;&#25764;&#21435;&#25351;&#23450;&#32473;&#20182;&#20204;&#20139;&#29992;&#30340;&#20339;&#32948;&#32654;&#37202;&#65292;&#35753;&#20182;&#20204;&#21507;&#32032;&#33756;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#36176;&#30693;&#35782;&#32874;&#26126;&#20986;&#20247;&#36229;&#32676;</span></div><div class="p"><span class="verse v17" data-usfm="DAN.1.17"><span class="label">17</span><span class="content">&#36825;&#22235;&#20010;&#24180;&#36731;&#20154;&#22312;&#21508;&#31181;&#25991;&#23383;&#21644;&#23398;&#38382;&#19978;&#65292;&#12288;&#31070;&#37117;&#36176;&#20182;&#20204;&#30693;&#35782;&#21644;&#32874;&#26126;&#65307;&#20294;&#20197;&#29702;&#24182;&#19988;&#33021;&#26126;&#30333;&#19968;&#20999;&#24322;&#35937;&#21644;&#24322;&#26790;&#12290;</span></span><span class="verse v18" data-usfm="DAN.1.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#29579;&#21545;&#21648;&#24102;&#25152;&#26377;&#24180;&#36731;&#20154;&#36827;&#23467;&#30340;&#26085;&#23376;&#65292;&#22826;&#30417;&#38271;&#23601;&#39046;&#20182;&#20204;&#21040;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v19" data-usfm="DAN.1.19"><span class="label">19</span><span class="content">&#29579;&#21644;&#20182;&#20204;&#35848;&#35805;&#65292;&#21457;&#29616;&#20182;&#20204;&#25152;&#26377;&#30340;&#20154;&#20013;&#65292;&#27809;&#26377;&#19968;&#20010;&#27604;&#24471;&#19978;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20122;&#25746;&#21033;&#38597;&#30340;&#65307;&#20182;&#20204;&#22235;&#20154;&#23601;&#20365;&#31435;&#22312;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="DAN.1.20"><span class="label">20</span><span class="content">&#29579;&#32771;&#38382;&#20182;&#20204;&#19968;&#20999;&#26234;&#24935;&#21644;&#32874;&#26126;&#30340;&#20107;&#65292;&#23601;&#21457;&#29616;&#20182;&#20204;&#27604;&#20840;&#22269;&#25152;&#26377;&#30340;&#26415;&#22763;&#21644;&#29992;&#27861;&#26415;&#30340;&#26356;&#32988;&#21313;&#20493;&#12290;</span></span><span class="verse v21" data-usfm="DAN.1.21"><span class="label">21</span><span class="content">&#30452;&#21040;&#21476;&#21015;&#29579;&#20803;&#24180;&#65292;&#20294;&#20197;&#29702;&#36824;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
