<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch12" data-usfm="DAN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#20876;&#19978;&#26377;&#21517;&#30340;&#24517;&#33945;&#25327;&#25937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.12.1"><span class="label">1</span><span class="content">&#8220;&#37027;&#26102;&#20445;&#25252;&#20320;&#21516;&#32990;&#30340;&#20255;&#22823;&#25252;&#21355;&#22825;&#20351;&#31859;&#36838;&#21202;&#24517;&#31449;&#36215;&#26469;&#65307;&#24182;&#19988;&#24517;&#26377;&#24739;&#38590;&#30340;&#26102;&#26399;&#65292;&#26159;&#31435;&#22269;&#20197;&#26469;&#30452;&#21040;&#37027;&#26102;&#26410;&#26366;&#26377;&#36807;&#30340;&#12290;&#37027;&#26102;&#20320;&#30340;&#21516;&#32990;&#20013;&#21517;&#23383;&#35760;&#24405;&#22312;&#20876;&#19978;&#30340;&#65292;&#37117;&#24517;&#24471;&#25327;&#25937;&#12290;</span></span><span class="verse v2" data-usfm="DAN.12.2"><span class="label">2</span><span class="content">&#24517;&#26377;&#35768;&#22810;&#30561;&#22312;&#23576;&#22303;&#20013;&#30340;&#20154;&#37266;&#36807;&#26469;&#65292;&#26377;&#30340;&#35201;&#24471;&#27704;&#29983;&#65292;&#26377;&#30340;&#35201;&#21463;&#32670;&#36785;&#65292;&#27704;&#36828;&#34987;&#24974;&#24694;&#12290;</span></span><span class="verse v3" data-usfm="DAN.12.3"><span class="label">3</span><span class="content">&#37027;&#20123;&#26377;&#26234;&#24935;&#30340;&#24517;&#21457;&#20809;&#65292;&#22909;&#35937;&#31353;&#33485;&#30340;&#20809;&#20307;&#65307;&#37027;&#20123;&#20351;&#35768;&#22810;&#20154;&#24402;&#20041;&#30340;&#24517;&#21457;&#20809;&#65292;&#22914;&#21516;&#26143;&#26143;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;</span></span><span class="verse v4" data-usfm="DAN.12.4"><span class="label">4</span><span class="content">&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#35201;&#38544;&#34255;&#36825;&#20123;&#35805;&#65292;&#25226;&#36825;&#20070;&#23494;&#23553;&#65292;&#30452;&#21040;&#26411;&#26399;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#26469;&#24448;&#22868;&#36305;&#65292;&#30693;&#35782;&#22686;&#22810;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19979;&#20196;&#23553;&#38381;&#39044;&#35328;&#30452;&#21040;&#26411;&#26399;</span></div><div class="p"><span class="verse v5" data-usfm="DAN.12.5"><span class="label">5</span><span class="content">&#25105;&#20294;&#20197;&#29702;&#35266;&#30475;&#65292;&#30475;&#35265;&#21478;&#26377;&#20004;&#20010;&#22825;&#20351;&#65292;&#19968;&#20010;&#31449;&#22312;&#27827;&#23736;&#30340;&#36825;&#36793;&#65292;&#19968;&#20010;&#31449;&#22312;&#27827;&#23736;&#30340;&#37027;&#36793;&#12290;</span></span><span class="verse v6" data-usfm="DAN.12.6"><span class="label">6</span><span class="content">&#26377;&#19968;&#20010;&#38382;&#37027;&#36523;&#31359;&#32454;&#40635;&#34915;&#12289;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#36825;&#20123;&#22855;&#24322;&#30340;&#20107;&#30340;&#32467;&#23616;&#20960;&#26102;&#25165;&#21040;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="DAN.12.7"><span class="label">7</span><span class="content">&#25105;&#21548;&#35265;&#37027;&#36523;&#31359;&#32454;&#40635;&#34915;&#12289;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#30340;&#20154;&#65292;&#21521;&#22825;&#20030;&#36215;&#24038;&#21491;&#25163;&#65292;&#25351;&#30528;&#27963;&#21040;&#27704;&#36828;&#30340;&#20027;&#36215;&#35475;&#65292;&#35828;&#65306;&#8220;&#35201;&#32463;&#36807;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;&#8221;&#25110;&#35793;&#65306;&#8220;&#19968;&#20010;&#26102;&#26399;&#12289;&#22810;&#20010;&#26102;&#26399;&#12289;&#21322;&#20010;&#26102;&#26399;&#8221;</span></span></span><span class="content">&#65307;&#22312;&#20182;&#20204;&#23436;&#20840;&#31881;&#30862;&#22307;&#27665;&#30340;&#21183;&#21147;&#30340;&#26102;&#20505;&#65292;&#36825;&#19968;&#20999;&#20107;&#23601;&#37117;&#35201;&#23436;&#25104;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="DAN.12.8"><span class="label">8</span><span class="content">&#25105;&#21548;&#35265;&#65292;&#21364;&#19981;&#26126;&#30333;&#65292;&#25105;&#23601;&#38382;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#36825;&#20123;&#20107;&#30340;&#32467;&#23616;&#26159;&#24590;&#26679;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="DAN.12.9"><span class="label">9</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#21482;&#31649;&#21435;&#21543;&#65292;&#22240;&#20026;&#36825;&#20123;&#35805;&#24050;&#32463;&#38544;&#34255;&#23494;&#23553;&#65292;&#30452;&#21040;&#26411;&#26399;&#12290;</span></span><span class="verse v10" data-usfm="DAN.12.10"><span class="label">10</span><span class="content">&#35768;&#22810;&#20154;&#24517;&#27905;&#20928;&#33258;&#24049;&#65292;&#20351;&#33258;&#24049;&#27905;&#30333;&#65292;&#24182;&#19988;&#34987;&#29100;&#28860;&#12290;&#21487;&#26159;&#24694;&#20154;&#20173;&#28982;&#20316;&#24694;&#12290;&#25152;&#26377;&#24694;&#20154;&#37117;&#19981;&#26126;&#30333;&#65292;&#21482;&#26377;&#37027;&#20123;&#20351;&#20154;&#26377;&#26234;&#24935;&#30340;&#25165;&#33021;&#26126;&#30333;&#12290;</span></span><span class="verse v11" data-usfm="DAN.12.11"><span class="label">11</span><span class="content">&#20174;&#24223;&#38500;&#24120;&#29486;&#31085;&#65292;&#24182;&#35774;&#31435;&#37027;&#20351;&#22320;&#33618;&#20937;&#30340;&#21487;&#24974;&#30340;&#20687;&#30340;&#26102;&#20505;&#36215;&#65292;&#24517;&#26377;&#19968;&#21315;&#20108;&#30334;&#20061;&#21313;&#22825;&#12290;</span></span><span class="verse v12" data-usfm="DAN.12.12"><span class="label">12</span><span class="content">&#31561;&#20505;&#21040;&#19968;&#21315;&#19977;&#30334;&#19977;&#21313;&#20116;&#26085;&#30340;&#65292;&#37027;&#20154;&#26159;&#26377;&#31119;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DAN.12.13"><span class="label">13</span><span class="content">&#20320;&#24212;&#21435;&#31561;&#24453;&#32467;&#23616;&#65281;&#20320;&#24517;&#23433;&#27463;&#65307;&#21040;&#20102;&#26411;&#26085;&#65292;&#20320;&#24517;&#36215;&#26469;&#65292;&#25215;&#21463;&#20320;&#30340;&#20998;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
