<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch11" data-usfm="DAN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#27874;&#26031;&#25915;&#20987;&#24076;&#33098;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.11.1"><span class="label">1</span><span class="content">&#8220;&#29595;&#20195;&#20154;&#22823;&#21033;&#20044;&#29579;&#31532;&#19968;&#24180;&#65292;&#25105;&#26366;&#32463;&#36215;&#26469;&#24110;&#21161;&#31859;&#36838;&#21202;&#65292;&#20351;&#20182;&#22362;&#24378;&#12290;</span></span><span class="verse v2" data-usfm="DAN.11.2"><span class="label">2</span><span class="content">&#29616;&#22312;&#25105;&#35201;&#25226;&#30495;&#29702;&#21578;&#35785;&#20320;&#12290;&#30475;&#21738;&#65281;&#22312;&#27874;&#26031;&#36824;&#26377;&#19977;&#20010;&#29579;&#35201;&#20852;&#36215;&#65307;&#31532;&#22235;&#20010;&#29579;&#24517;&#38750;&#24120;&#23500;&#26377;&#65292;&#36828;&#36229;&#36807;&#25152;&#26377;&#30340;&#29579;&#65307;&#20182;&#22240;&#23500;&#36275;&#25104;&#20026;&#24378;&#30427;&#20197;&#21518;&#65292;&#23601;&#24517;&#29053;&#21160;&#20247;&#27665;&#25915;&#20987;&#24076;&#33098;&#22269;&#12290;</span></span><span class="verse v3" data-usfm="DAN.11.3"><span class="label">3</span><span class="content">&#21518;&#26469;&#24517;&#26377;&#19968;&#20010;&#33521;&#21191;&#30340;&#29579;&#20852;&#36215;&#65292;&#20182;&#24517;&#25191;&#25484;&#22823;&#26435;&#65292;&#20219;&#24847;&#32780;&#34892;&#12290;</span></span><span class="verse v4" data-usfm="DAN.11.4"><span class="label">4</span><span class="content">&#20182;&#20852;&#36215;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#22269;&#23601;&#30772;&#35010;&#65292;&#21521;&#22825;&#30340;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22235;&#26041;&#8221;&#21407;&#25991;&#20316;&#8220;&#22235;&#39118;&#8221;</span></span></span><span class="content">&#20998;&#24320;&#65292;&#21364;&#19981;&#24402;&#32473;&#20182;&#30340;&#21518;&#20195;&#65292;&#22269;&#21183;&#20063;&#19981;&#21450;&#20182;&#25484;&#26435;&#30340;&#26102;&#20505;&#65307;&#22240;&#20026;&#20182;&#30340;&#22269;&#24517;&#34987;&#25300;&#20986;&#65292;&#24402;&#32473;&#20182;&#21518;&#20195;&#20197;&#22806;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21335;&#26041;&#29579;&#19982;&#21271;&#26041;&#29579;&#26102;&#25112;&#26102;&#21644;</span></div><div class="p"><span class="verse v5" data-usfm="DAN.11.5"><span class="label">5</span><span class="content">&#8220;&#21335;&#26041;&#30340;&#29579;&#24517;&#24378;&#30427;&#65292;&#20182;&#30340;&#23558;&#39046;&#20013;&#24517;&#26377;&#19968;&#20010;&#27604;&#20182;&#26356;&#24378;&#30427;&#30340;&#65292;&#36825;&#20154;&#24517;&#25484;&#26435;&#65292;&#20182;&#30340;&#26435;&#21183;&#24456;&#22823;&#12290;</span></span><span class="verse v6" data-usfm="DAN.11.6"><span class="label">6</span><span class="content">&#36807;&#20102;&#22810;&#24180;&#65292;&#21335;&#26041;&#29579;&#30340;&#22899;&#20799;&#24517;&#21040;&#21271;&#26041;&#29579;&#37027;&#37324;&#21435;&#20462;&#22909;&#65292;&#20182;&#20204;&#24517;&#20114;&#30456;&#32467;&#30431;&#12290;&#20294;&#36825;&#22899;&#23376;&#30340;&#21183;&#21147;&#24517;&#23384;&#30041;&#19981;&#20303;&#65307;&#29579;&#21644;&#20182;&#30340;&#21183;&#21147;&#20063;&#31449;&#31435;&#19981;&#20303;&#65307;&#22905;&#36830;&#21516;&#37027;&#20123;&#24102;&#22905;&#26469;&#30340;&#12289;&#37027;&#29983;&#22905;&#30340;&#65292;&#21644;&#37027;&#24110;&#21161;&#22905;&#30340;&#65292;&#37117;&#34987;&#20132;&#20986;&#22788;&#27515;&#12290;</span></span><span class="verse v7" data-usfm="DAN.11.7"><span class="label">7</span><span class="content">&#20294;&#36825;&#22899;&#23376;&#30340;&#26412;&#23478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26412;&#23478;&#8221;&#21407;&#25991;&#20316;&#8220;&#26681;&#8221;</span></span></span><span class="content">&#24517;&#21478;&#26377;&#19968;&#20010;&#20799;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20799;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#26525;&#23376;&#8221;</span></span></span><span class="content">&#20852;&#36215;&#65292;&#32487;&#25215;&#29238;&#20301;&#65307;&#20182;&#24517;&#26469;&#25915;&#20987;&#21271;&#26041;&#29579;&#30340;&#20891;&#38431;&#65292;&#36827;&#20837;&#21271;&#26041;&#29579;&#30340;&#22561;&#22418;&#65292;&#25915;&#25171;&#20182;&#20204;&#65292;&#32780;&#19988;&#24471;&#32988;&#12290;</span></span><span class="verse v8" data-usfm="DAN.11.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#25226;&#20182;&#20204;&#30340;&#31070;&#20687;&#12289;&#38136;&#25104;&#30340;&#20598;&#20687;&#65292;&#36830;&#21516;&#37329;&#38134;&#30340;&#23453;&#22120;&#65292;&#37117;&#19968;&#36215;&#25523;&#25504;&#21040;&#20102;&#22467;&#21450;&#21435;&#12290;&#27492;&#21518;&#25968;&#24180;&#20043;&#20037;&#65292;&#20182;&#19981;&#20877;&#21435;&#25915;&#20987;&#21271;&#26041;&#29579;&#12290;</span></span><span class="verse v9" data-usfm="DAN.11.9"><span class="label">9</span><span class="content">&#21518;&#26469;&#21271;&#26041;&#29579;&#24517;&#20405;&#20837;&#21335;&#26041;&#29579;&#30340;&#22269;&#22303;&#65292;&#28982;&#21518;&#25764;&#36864;&#24402;&#22238;&#26412;&#22269;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.11.10"><span class="label">10</span><span class="content">&#8220;&#21271;&#26041;&#29579;&#30340;&#20247;&#23376;&#24517;&#22791;&#25112;&#65292;&#25307;&#38598;&#22823;&#20891;&#65307;&#36825;&#22823;&#20891;&#21069;&#36827;&#65292;&#22914;&#27946;&#27700;&#27867;&#28389;&#65292;&#27178;&#25195;&#21335;&#26041;&#29579;&#30340;&#22269;&#22303;&#65307;&#20043;&#21518;&#20182;&#21448;&#20877;&#21435;&#20105;&#25112;&#65292;&#30452;&#21040;&#21335;&#26041;&#29579;&#30340;&#22561;&#22418;&#12290;</span></span><span class="verse v11" data-usfm="DAN.11.11"><span class="label">11</span><span class="content">&#21335;&#26041;&#29579;&#24517;&#21457;&#22823;&#24594;&#65292;&#20986;&#26469;&#21644;&#21271;&#26041;&#29579;&#20132;&#25112;&#65307;&#21271;&#26041;&#29579;&#24517;&#25670;&#21015;&#22823;&#20891;&#65292;&#20294;&#36825;&#22823;&#20891;&#24517;&#20132;&#22312;&#21335;&#26041;&#29579;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v12" data-usfm="DAN.11.12"><span class="label">12</span><span class="content">&#36825;&#22823;&#20891;&#34987;&#25195;&#38500;&#20197;&#21518;&#65292;&#21335;&#26041;&#29579;&#23601;&#24515;&#39640;&#27668;&#20658;&#65307;&#20182;&#34429;&#28982;&#20351;&#21315;&#19975;&#20154;&#20498;&#27609;&#65292;&#20182;&#30340;&#32988;&#21033;&#21364;&#19981;&#33021;&#25345;&#20037;&#12290;</span></span><span class="verse v13" data-usfm="DAN.11.13"><span class="label">13</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#20877;&#25307;&#32858;&#22823;&#20891;&#65292;&#27604;&#20808;&#21069;&#30340;&#26356;&#22810;&#65307;&#26102;&#26426;&#25104;&#29087;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26102;&#26426;&#25104;&#29087;&#30340;&#26102;&#20505;&#8221;&#30452;&#35793;&#26159;&#8220;&#36807;&#20102;&#19968;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#24180;&#8221;</span></span></span><span class="content">&#65292;&#20182;&#23601;&#29575;&#39046;&#35013;&#22791;&#22909;&#20102;&#30340;&#22823;&#20891;&#32780;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.11.14"><span class="label">14</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#36215;&#26469;&#25915;&#20987;&#21335;&#26041;&#29579;&#65292;&#24182;&#19988;&#20320;&#21516;&#32990;&#20013;&#30340;&#24378;&#26292;&#20154;&#24517;&#25402;&#36523;&#32780;&#36215;&#65292;&#35201;&#20351;&#37027;&#24322;&#35937;&#24212;&#39564;&#65292;&#20294;&#20182;&#20204;&#24517;&#22833;&#36133;&#12290;</span></span><span class="verse v15" data-usfm="DAN.11.15"><span class="label">15</span><span class="content">&#21271;&#26041;&#29579;&#24517;&#26469;&#65292;&#22534;&#22303;&#31569;&#22418;&#25915;&#21462;&#22362;&#22266;&#22478;&#12290;&#21335;&#26041;&#30340;&#20891;&#21147;&#24517;&#25269;&#25377;&#19981;&#20303;&#65292;&#29978;&#33267;&#31934;&#38160;&#30340;&#37096;&#38431;&#20063;&#26080;&#21147;&#25269;&#25239;&#12290;</span></span><span class="verse v16" data-usfm="DAN.11.16"><span class="label">16</span><span class="content">&#37027;&#26469;&#25915;&#20987;&#21335;&#26041;&#29579;&#30340;&#65292;&#24517;&#20219;&#24847;&#32780;&#34892;&#65307;&#27809;&#26377;&#20154;&#33021;&#22312;&#20182;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65307;&#20182;&#24517;&#31449;&#22312;&#37027;&#33635;&#32654;&#20043;&#22320;&#65292;&#25163;&#25569;&#27585;&#22351;&#20043;&#26435;&#12290;</span></span><span class="verse v17" data-usfm="DAN.11.17"><span class="label">17</span><span class="content">&#20182;&#20915;&#24847;&#20542;&#20840;&#22269;&#30340;&#21147;&#37327;&#32780;&#26469;&#65292;&#20294;&#20182;&#20808;&#21644;&#21335;&#26041;&#29579;&#20462;&#22909;&#65292;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#32473;&#21335;&#26041;&#29579;&#20026;&#22971;&#65292;&#22909;&#27585;&#28781;&#21335;&#22269;&#65307;&#21487;&#26159;&#20182;&#30340;&#35745;&#21010;&#27809;&#26377;&#25104;&#21151;&#65292;&#20182;&#33258;&#24049;&#20063;&#24471;&#19981;&#21040;&#29978;&#20040;&#22909;&#22788;&#12290;</span></span><span class="verse v18" data-usfm="DAN.11.18"><span class="label">18</span><span class="content">&#21518;&#26469;&#20182;&#24517;&#36716;&#21521;&#27839;&#28023;&#30340;&#23707;&#23679;&#65292;&#22842;&#21462;&#20102;&#35768;&#22810;&#28023;&#23707;&#12290;&#20294;&#26377;&#19968;&#20010;&#23558;&#39046;&#35201;&#21046;&#27490;&#20182;&#30340;&#39556;&#27178;&#65292;&#24182;&#19988;&#20351;&#20182;&#30340;&#39556;&#27178;&#24402;&#22238;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="DAN.11.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#20182;&#36716;&#21521;&#33258;&#24049;&#22269;&#20013;&#30340;&#22561;&#22418;&#65292;&#32456;&#20110;&#32458;&#36300;&#20166;&#20498;&#65292;&#19981;&#20877;&#23384;&#22312;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.11.20"><span class="label">20</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#24517;&#26377;&#19968;&#20010;&#20154;&#20852;&#36215;&#26469;&#20195;&#26367;&#20182;&#65307;&#36825;&#20154;&#35201;&#27966;&#19968;&#20010;&#27178;&#24449;&#26292;&#25947;&#30340;&#20154;&#65292;&#20026;&#20102;&#29579;&#22269;&#30340;&#33635;&#21326;&#65292;&#36208;&#36941;&#20840;&#22320;&#65307;&#21487;&#26159;&#19981;&#22810;&#20960;&#26085;&#65292;&#36825;&#20154;&#23601;&#24517;&#34987;&#27585;&#28781;&#65292;&#19981;&#26159;&#22240;&#20026;&#24575;&#24594;&#65292;&#20063;&#19981;&#26159;&#22240;&#20026;&#25112;&#20105;&#12290;</span></span><span class="verse v21" data-usfm="DAN.11.21"><span class="label">21</span><span class="content">&#24517;&#21478;&#26377;&#19968;&#20010;&#21329;&#37145;&#30340;&#20154;&#20852;&#36215;&#26469;&#20195;&#26367;&#20182;&#65307;&#34429;&#28982;&#20154;&#26410;&#26366;&#25226;&#29579;&#22269;&#30340;&#23562;&#33635;&#32473;&#36825;&#20154;&#65292;&#36825;&#20154;&#21364;&#20056;&#20154;&#19981;&#22791;&#30340;&#26102;&#20505;&#26469;&#21040;&#65292;&#29992;&#22857;&#25215;&#30340;&#35805;&#22842;&#24471;&#20102;&#29579;&#22269;&#12290;</span></span><span class="verse v22" data-usfm="DAN.11.22"><span class="label">22</span><span class="content">&#24517;&#26377;&#26080;&#25968;&#30340;&#20891;&#20853;&#22312;&#20182;&#38754;&#21069;&#20687;&#27946;&#27700;&#20914;&#27809;&#65292;&#24182;&#19988;&#28291;&#36133;&#65307;&#31435;&#32422;&#30340;&#21531;&#20063;&#24517;&#36825;&#26679;&#12290;</span></span><span class="verse v23" data-usfm="DAN.11.23"><span class="label">23</span><span class="content">&#20182;&#32467;&#30431;&#20197;&#21518;&#65292;&#23601;&#24517;&#34892;&#35809;&#35784;&#65307;&#20182;&#34429;&#28982;&#21482;&#26377;&#23569;&#25968;&#30340;&#22269;&#27665;&#65292;&#21364;&#28176;&#28176;&#24378;&#30427;&#36215;&#26469;&#12290;</span></span><span class="verse v24" data-usfm="DAN.11.24"><span class="label">24</span><span class="content">&#20182;&#24517;&#20056;&#20154;&#19981;&#22791;&#30340;&#26102;&#20505;&#65292;&#20405;&#20837;&#30465;&#20869;&#26368;&#23500;&#24246;&#30340;&#22320;&#21306;&#65292;&#34892;&#20182;&#21015;&#31062;&#21644;&#20182;&#21015;&#31062;&#30340;&#31062;&#20808;&#25152;&#26410;&#26366;&#34892;&#36807;&#30340;&#65307;&#20182;&#25226;&#25523;&#25504;&#20043;&#29289;&#21644;&#36130;&#29289;&#20998;&#32473;&#33258;&#24049;&#30340;&#37096;&#23646;&#65307;&#21448;&#24517;&#35774;&#19979;&#35745;&#35851;&#25915;&#25171;&#22561;&#22418;&#65292;&#21482;&#26159;&#36825;&#37117;&#26159;&#26242;&#26102;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="DAN.11.25"><span class="label">25</span><span class="content">&#20182;&#24517;&#31469;&#23613;&#24049;&#21147;&#65292;&#40723;&#36215;&#21191;&#27668;&#65292;&#29575;&#39046;&#22823;&#20891;&#25915;&#20987;&#21335;&#26041;&#29579;&#65307;&#21335;&#26041;&#29579;&#20063;&#24517;&#24102;&#39046;&#26497;&#24378;&#22823;&#30340;&#20891;&#38431;&#22859;&#36215;&#36824;&#20987;&#65292;&#21364;&#25269;&#25377;&#19981;&#20303;&#65292;&#22240;&#20026;&#26377;&#20154;&#35774;&#19979;&#35745;&#35851;&#38519;&#23475;&#21335;&#26041;&#29579;&#12290;</span></span><span class="verse v26" data-usfm="DAN.11.26"><span class="label">26</span><span class="content">&#37027;&#20123;&#21507;&#29579;&#33203;&#30340;&#24517;&#27585;&#28781;&#20182;&#65307;&#20182;&#30340;&#20891;&#38431;&#24517;&#34987;&#20914;&#27809;&#65292;&#21463;&#37325;&#20260;&#32780;&#20498;&#27609;&#30340;&#24456;&#22810;&#12290;</span></span><span class="verse v27" data-usfm="DAN.11.27"><span class="label">27</span><span class="content">&#33267;&#20110;&#37027;&#20004;&#20010;&#29579;&#65292;&#20182;&#20204;&#37117;&#23384;&#24515;&#19981;&#33391;&#65307;&#20182;&#20204;&#21516;&#26700;&#21507;&#39277;&#65292;&#20063;&#24444;&#27492;&#35828;&#35854;&#65307;&#20182;&#20204;&#30340;&#38452;&#35851;&#21364;&#19981;&#25104;&#21151;&#65292;&#22240;&#20026;&#35201;&#21040;&#20102;&#25351;&#23450;&#30340;&#26102;&#20505;&#65292;&#32467;&#23616;&#25165;&#20250;&#26469;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#21271;&#26041;&#29579;&#24223;&#24323;&#22307;&#32422;</span></div><div class="p"><span class="verse v28" data-usfm="DAN.11.28"><span class="label">28</span><span class="content">&#8220;&#21271;&#26041;&#29579;&#24517;&#24102;&#30528;&#22823;&#25209;&#36130;&#29289;&#36820;&#22238;&#33258;&#24049;&#30340;&#22269;&#22303;&#21435;&#65307;&#20182;&#30340;&#24515;&#26082;&#28982;&#21453;&#23545;&#22307;&#32422;&#65292;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#28982;&#21518;&#36820;&#22238;&#33258;&#24049;&#30340;&#22269;&#22303;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.11.29"><span class="label">29</span><span class="content">&#8220;&#21040;&#20102;&#25351;&#23450;&#30340;&#26102;&#20505;&#65292;&#20182;&#24517;&#22238;&#26469;&#65292;&#20877;&#20405;&#20837;&#21335;&#26041;&#30340;&#29579;&#22269;&#65292;&#19981;&#36807;&#36825;&#27425;&#30340;&#24773;&#20917;&#21364;&#19981;&#20687;&#21069;&#19968;&#27425;&#12290;</span></span><span class="verse v30" data-usfm="DAN.11.30"><span class="label">30</span><span class="content">&#22240;&#20026;&#22522;&#25552;&#30340;&#25112;&#33337;&#24517;&#26469;&#25915;&#20987;&#20182;&#65292;&#20182;&#23601;&#20007;&#32966;&#32780;&#22238;&#65307;&#20182;&#21448;&#24700;&#24680;&#22307;&#32422;&#65292;&#20219;&#24847;&#32780;&#34892;&#65307;&#20182;&#24517;&#22238;&#26469;&#65292;&#21548;&#21462;&#37027;&#20123;&#32972;&#24323;&#22307;&#32422;&#30340;&#20154;&#30340;&#24314;&#35758;&#12290;</span></span><span class="verse v31" data-usfm="DAN.11.31"><span class="label">31</span><span class="content">&#20182;&#30340;&#20891;&#38431;&#24517;&#36215;&#26469;&#65292;&#20149;&#28174;&#22307;&#27583;&#65292;&#23601;&#26159;&#37027;&#22561;&#22418;&#65292;&#24223;&#38500;&#24120;&#29486;&#31085;&#65292;&#21448;&#22312;&#27583;&#37324;&#35774;&#31435;&#20102;&#37027;&#20351;&#22320;&#33618;&#20937;&#30340;&#21487;&#24974;&#30340;&#20687;&#12290;</span></span><span class="verse v32" data-usfm="DAN.11.32"><span class="label">32</span><span class="content">&#37027;&#20123;&#20316;&#24694;&#36829;&#32972;&#22307;&#32422;&#30340;&#20154;&#65292;&#20182;&#24517;&#29992;&#22857;&#25215;&#30340;&#35805;&#36133;&#22351;&#20182;&#20204;&#65307;&#20294;&#35748;&#35782;&#12288;&#31070;&#30340;&#20154;&#27665;&#65292;&#24517;&#21018;&#24378;&#34892;&#20107;&#12290;</span></span><span class="verse v33" data-usfm="DAN.11.33"><span class="label">33</span><span class="content">&#27665;&#20013;&#30340;&#26234;&#24935;&#20154;&#24517;&#20351;&#35768;&#22810;&#20154;&#26126;&#30333;&#26159;&#38750;&#65307;&#20294;&#20182;&#20204;&#24517;&#26377;&#24456;&#22810;&#26085;&#23376;&#20498;&#22312;&#20992;&#21073;&#20043;&#19979;&#65292;&#25110;&#34987;&#28779;&#28903;&#65292;&#25110;&#34987;&#25523;&#21435;&#65292;&#25110;&#34987;&#25250;&#25504;&#12290;</span></span><span class="verse v34" data-usfm="DAN.11.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#20166;&#20498;&#30340;&#26102;&#20505;&#65292;&#24517;&#24471;&#21040;&#19968;&#20123;&#25588;&#21161;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#29992;&#22857;&#25215;&#30340;&#35805;&#35201;&#21644;&#20182;&#20204;&#32852;&#30431;&#12290;</span></span><span class="verse v35" data-usfm="DAN.11.35"><span class="label">35</span><span class="content">&#26234;&#24935;&#20154;&#20013;&#26377;&#20123;&#20166;&#20498;&#30340;&#65292;&#20026;&#35201;&#38203;&#28860;&#20182;&#20204;&#65292;&#27905;&#20928;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#38634;&#30333;&#65292;&#30452;&#21040;&#26411;&#20102;&#65292;&#22240;&#20026;&#35201;&#21040;&#20102;&#25351;&#23450;&#30340;&#26102;&#20505;&#65292;&#32467;&#23616;&#25165;&#20250;&#26469;&#21040;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="DAN.11.36"><span class="label">36</span><span class="content">&#8220;&#37027;&#29579;&#24517;&#20219;&#24847;&#32780;&#34892;&#65292;&#33258;&#39640;&#33258;&#22823;&#65292;&#36229;&#36807;&#25152;&#26377;&#30340;&#31070;&#65292;&#21448;&#35828;&#19968;&#20123;&#24618;&#35806;&#30340;&#35805;&#25915;&#20987;&#19975;&#31070;&#20043;&#12288;&#31070;&#12290;&#20182;&#24517;&#34892;&#20107;&#39034;&#21033;&#65292;&#30452;&#21040;&#12288;&#31070;&#30340;&#24575;&#24594;&#23436;&#27605;&#65307;&#22240;&#20026;&#25152;&#23450;&#30340;&#20107;&#24517;&#20250;&#23454;&#29616;&#12290;</span></span><span class="verse v37" data-usfm="DAN.11.37"><span class="label">37</span><span class="content">&#20182;&#24517;&#19981;&#23562;&#37325;&#20182;&#21015;&#31062;&#25152;&#25308;&#30340;&#31070;&#65292;&#20063;&#19981;&#23562;&#37325;&#22919;&#22899;&#25152;&#29233;&#24917;&#30340;&#31070;&#65292;&#26080;&#35770;&#29978;&#20040;&#31070;&#20182;&#37117;&#19981;&#23562;&#37325;&#65292;&#22240;&#20026;&#20182;&#24517;&#33258;&#22823;&#65292;&#39640;&#36807;&#19968;&#20999;&#12290;</span></span><span class="verse v38" data-usfm="DAN.11.38"><span class="label">38</span><span class="content">&#20182;&#20498;&#35201;&#25964;&#25308;&#22561;&#22418;&#30340;&#31070;&#65292;&#29992;&#37329;&#38134;&#23453;&#30707;&#21644;&#21508;&#26679;&#29645;&#23453;&#21435;&#25964;&#25308;&#20182;&#21015;&#31062;&#25152;&#19981;&#35748;&#35782;&#30340;&#31070;&#12290;</span></span><span class="verse v39" data-usfm="DAN.11.39"><span class="label">39</span><span class="content">&#20182;&#24517;&#24471;&#30528;&#22806;&#26063;&#31070;&#30340;&#24110;&#21161;&#65292;&#25915;&#30772;&#22362;&#22266;&#30340;&#22561;&#22418;&#65307;&#20961;&#25215;&#35748;&#20182;&#30340;&#65292;&#20182;&#24517;&#20351;&#20182;&#20204;&#22823;&#24471;&#23562;&#33635;&#65292;&#21448;&#20351;&#20182;&#20204;&#31649;&#36758;&#35768;&#22810;&#20154;&#65292;&#24182;&#19988;&#25226;&#22303;&#22320;&#20998;&#32473;&#20182;&#20204;&#20316;&#36175;&#36176;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="DAN.11.40"><span class="label">40</span><span class="content">&#8220;&#21040;&#20102;&#26411;&#26399;&#65292;&#21335;&#26041;&#29579;&#35201;&#21644;&#20182;&#20132;&#25112;&#65307;&#21271;&#26041;&#29579;&#24517;&#24102;&#30528;&#25112;&#36710;&#12289;&#39569;&#20853;&#21644;&#22823;&#25209;&#25112;&#33337;&#65292;&#20687;&#26292;&#39118;&#19968;&#33324;&#26469;&#21040;&#20182;&#37027;&#37324;&#65307;&#20182;&#24517;&#20405;&#20837;&#21015;&#22269;&#65292;&#22914;&#27946;&#27700;&#27867;&#28389;&#65292;&#27178;&#25195;&#32780;&#36807;&#12290;</span></span><span class="verse v41" data-usfm="DAN.11.41"><span class="label">41</span><span class="content">&#20182;&#20063;&#24517;&#20405;&#20837;&#37027;&#33635;&#32654;&#20043;&#22320;&#65307;&#24517;&#26377;&#35768;&#22810;&#22269;&#20542;&#35206;&#65307;&#20294;&#37027;&#20123;&#20197;&#19996;&#20154;&#12289;&#25705;&#25276;&#20154;&#21644;&#20122;&#25194;&#20154;&#30340;&#39318;&#39046;&#65292;&#24517;&#34987;&#25327;&#25937;&#33073;&#31163;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v42" data-usfm="DAN.11.42"><span class="label">42</span><span class="content">&#20182;&#24517;&#20280;&#25163;&#25915;&#20987;&#21015;&#22269;&#65292;&#22467;&#21450;&#22320;&#20063;&#19981;&#33021;&#36867;&#33073;&#12290;</span></span><span class="verse v43" data-usfm="DAN.11.43"><span class="label">43</span><span class="content">&#20182;&#24517;&#25484;&#31649;&#22467;&#21450;&#30340;&#37329;&#38134;&#23453;&#34255;&#21644;&#19968;&#20999;&#29645;&#23453;&#65307;&#21525;&#24444;&#20122;&#20154;&#21644;&#21476;&#23454;&#20154;&#37117;&#24517;&#36861;&#38543;&#20182;&#12290;</span></span><span class="verse v44" data-usfm="DAN.11.44"><span class="label">44</span><span class="content">&#20294;&#20174;&#19996;&#26041;&#21644;&#21271;&#26041;&#24517;&#26377;&#28040;&#24687;&#20256;&#26469;&#65292;&#20351;&#20182;&#24778;&#24822;&#65292;&#20182;&#23601;&#22312;&#28872;&#24594;&#20043;&#19979;&#20986;&#20853;&#65292;&#35201;&#25226;&#35768;&#22810;&#20154;&#26432;&#23613;&#28781;&#32477;&#12290;</span></span><span class="verse v45" data-usfm="DAN.11.45"><span class="label">45</span><span class="content">&#20182;&#24517;&#22312;&#28023;&#21644;&#33635;&#32654;&#30340;&#22307;&#23665;&#20043;&#38388;&#25903;&#25645;&#22914;&#23467;&#27583;&#19968;&#33324;&#30340;&#24080;&#24149;&#65307;&#28982;&#32780;&#20182;&#20204;&#30340;&#32467;&#23616;&#26469;&#21040;&#65292;&#24517;&#27809;&#26377;&#20154;&#33021;&#24110;&#21161;&#20182;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
