<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch2" data-usfm="DAN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#24052;&#27604;&#20262;&#29579;&#24536;&#35760;&#33258;&#24049;&#30340;&#26790;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.2.1"><span class="label">1</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#22312;&#20301;&#31532;&#20108;&#24180;&#65292;&#20182;&#20316;&#20102;&#26790;&#65292;&#22240;&#27492;&#24515;&#37324;&#28902;&#20081;&#65292;&#19981;&#33021;&#20837;&#30561;&#12290;</span></span><span class="verse v2" data-usfm="DAN.2.2"><span class="label">2</span><span class="content">&#20110;&#26159;&#29579;&#21545;&#21648;&#20154;&#25226;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#34892;&#37034;&#26415;&#30340;&#21644;&#36838;&#21202;&#24213;&#20154;&#37117;&#21484;&#26469;&#65292;&#35201;&#20182;&#20204;&#25226;&#29579;&#30340;&#26790;&#21578;&#35785;&#29579;&#12290;&#20182;&#20204;&#26469;&#20102;&#65292;&#31449;&#22312;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="DAN.2.3"><span class="label">3</span><span class="content">&#29579;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#24515;&#37324;&#28902;&#20081;&#65292;&#25105;&#35201;&#30693;&#36947;&#36825;&#26159;&#29978;&#20040;&#26790;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="DAN.2.4"><span class="label">4</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#29992;&#20122;&#20848;&#35805;&#23545;&#29579;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;&#35831;&#25226;&#37027;&#26790;&#21578;&#35785;&#20166;&#20154;&#65292;&#25105;&#20204;&#22909;&#35299;&#37322;&#26790;&#30340;&#24847;&#24605;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="DAN.2.5"><span class="label">5</span><span class="content">&#29579;&#22238;&#31572;&#36838;&#21202;&#24213;&#20154;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#23450;&#26088;&#65306;&#22914;&#26524;&#20320;&#20204;&#19981;&#25226;&#37027;&#26790;&#21644;&#26790;&#30340;&#24847;&#24605;&#21521;&#25105;&#35828;&#26126;&#65292;&#23601;&#24517;&#34987;&#30862;&#23608;&#19975;&#27573;&#65292;&#20320;&#20204;&#30340;&#23478;&#24517;&#25104;&#20026;&#24223;&#22687;&#12290;</span></span><span class="verse v6" data-usfm="DAN.2.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#33021;&#25226;&#37027;&#26790;&#21644;&#26790;&#30340;&#24847;&#24605;&#21521;&#25105;&#35299;&#37322;&#65292;&#23601;&#24517;&#20174;&#25105;&#36825;&#37324;&#24471;&#31036;&#29289;&#12289;&#22870;&#36175;&#21644;&#22823;&#23562;&#33635;&#65292;&#25152;&#20197;&#20320;&#20204;&#35201;&#25226;&#26790;&#21644;&#26790;&#30340;&#24847;&#24605;&#21521;&#25105;&#35299;&#37322;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="DAN.2.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#31532;&#20108;&#27425;&#22238;&#31572;&#29579;&#35828;&#65306;&#8220;&#35831;&#29579;&#25226;&#26790;&#21578;&#35785;&#20166;&#20154;&#65292;&#25105;&#20204;&#22909;&#35299;&#37322;&#26790;&#30340;&#24847;&#24605;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="DAN.2.8"><span class="label">8</span><span class="content">&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#28165;&#26970;&#30693;&#36947;&#20320;&#20204;&#20225;&#22270;&#25302;&#24310;&#26102;&#38388;&#65292;&#22240;&#20026;&#20320;&#20204;&#30475;&#20986;&#25105;&#24050;&#32463;&#23450;&#26088;&#12290;</span></span><span class="verse v9" data-usfm="DAN.2.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#25226;&#37027;&#26790;&#21521;&#25105;&#35828;&#26126;&#65292;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#23545;&#20184;&#20320;&#20204;&#12290;&#20320;&#20204;&#20018;&#36890;&#22312;&#25105;&#38754;&#21069;&#32993;&#35328;&#20081;&#35821;&#65292;&#24076;&#26395;&#26102;&#21183;&#26377;&#25152;&#25913;&#21464;&#12290;&#20320;&#20204;&#29616;&#22312;&#35201;&#25226;&#26790;&#21578;&#35785;&#25105;&#65292;&#22909;&#20351;&#25105;&#30693;&#36947;&#20320;&#20204;&#30495;&#33021;&#25226;&#26790;&#30340;&#24847;&#24605;&#21521;&#25105;&#35299;&#37322;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36838;&#21202;&#24213;&#20154;&#26080;&#27861;&#35828;&#20986;&#29579;&#30340;&#26790;</span></div><div class="p"><span class="verse v10" data-usfm="DAN.2.10"><span class="label">10</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#65306;&#8220;&#19990;&#19978;&#27809;&#26377;&#20154;&#33021;&#25226;&#29579;&#25152;&#38382;&#30340;&#20107;&#35828;&#20986;&#26469;&#65292;&#22240;&#20026;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#20255;&#22823;&#21644;&#26377;&#26435;&#21183;&#30340;&#21531;&#29579;&#21521;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#21644;&#36838;&#21202;&#24213;&#20154;&#35810;&#38382;&#36807;&#36825;&#26679;&#30340;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="DAN.2.11"><span class="label">11</span><span class="content">&#29579;&#25152;&#38382;&#30340;&#20107;&#24456;&#38590;&#31572;&#65292;&#38500;&#20102;&#37027;&#19981;&#21644;&#19990;&#20154;&#21516;&#20303;&#30340;&#31070;&#26126;&#20197;&#22806;&#65292;&#27809;&#26377;&#20154;&#33021;&#22312;&#29579;&#38754;&#21069;&#25226;&#36825;&#20107;&#35828;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="DAN.2.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#29579;&#22823;&#21457;&#28872;&#24594;&#65292;&#19979;&#20196;&#26432;&#32477;&#24052;&#27604;&#20262;&#25152;&#26377;&#30340;&#26234;&#24935;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="DAN.2.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#29579;&#30340;&#24481;&#26088;&#21457;&#20986;&#65292;&#35201;&#25226;&#26234;&#24935;&#20154;&#37117;&#26432;&#27515;&#65307;&#20154;&#23601;&#23547;&#25214;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#21516;&#20276;&#65292;&#35201;&#26432;&#27515;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#27714;&#29579;&#23485;&#38480;</span></div><div class="p"><span class="verse v14" data-usfm="DAN.2.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#29579;&#30340;&#25252;&#21355;&#38271;&#20122;&#30053;&#20986;&#26469;&#65292;&#35201;&#26432;&#27515;&#24052;&#27604;&#20262;&#30340;&#26234;&#24935;&#20154;&#65292;&#20294;&#20197;&#29702;&#23601;&#23113;&#36716;&#26426;&#25935;&#22320;&#21521;&#20182;&#35810;&#38382;&#65307;</span></span><span class="verse v15" data-usfm="DAN.2.15"><span class="label">15</span><span class="content">&#20294;&#20197;&#29702;&#23545;&#29579;&#30340;&#25252;&#21355;&#38271;&#20122;&#30053;&#35828;&#65306;&#8220;&#29579;&#30340;&#21629;&#20196;&#20026;&#29978;&#20040;&#36825;&#26679;&#20005;&#21385;&#21602;&#65311;&#8221;&#20122;&#30053;&#23601;&#25226;&#36825;&#20107;&#21578;&#35785;&#20294;&#20197;&#29702;&#12290;</span></span><span class="verse v16" data-usfm="DAN.2.16"><span class="label">16</span><span class="content">&#20294;&#20197;&#29702;&#23601;&#36827;&#21435;&#65292;&#27714;&#29579;&#23485;&#38480;&#65292;&#20351;&#20182;&#21487;&#20197;&#25226;&#37027;&#26790;&#30340;&#24847;&#24605;&#20026;&#29579;&#35299;&#37322;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#25226;&#26790;&#30340;&#24847;&#20041;&#25351;&#31034;&#20294;&#20197;&#29702;</span></div><div class="p"><span class="verse v17" data-usfm="DAN.2.17"><span class="label">17</span><span class="content">&#20294;&#20197;&#29702;&#22238;&#21040;&#33258;&#24049;&#30340;&#23478;&#37324;&#65292;&#25226;&#36825;&#20107;&#21578;&#35785;&#20182;&#30340;&#21516;&#20276;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#21644;&#20122;&#25746;&#21033;&#38597;&#65292;</span></span><span class="verse v18" data-usfm="DAN.2.18"><span class="label">18</span><span class="content">&#35201;&#20182;&#20204;&#20026;&#36825;&#38544;&#31192;&#30340;&#20107;&#31048;&#27714;&#22825;&#19978;&#30340;&#12288;&#31070;&#24604;&#24751;&#65292;&#20813;&#24471;&#20294;&#20197;&#29702;&#21644;&#20182;&#30340;&#21516;&#20276;&#19982;&#24052;&#27604;&#20262;&#20854;&#20313;&#30340;&#26234;&#24935;&#20154;&#19968;&#21516;&#28781;&#20129;&#12290;</span></span><span class="verse v19" data-usfm="DAN.2.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#36825;&#38544;&#31192;&#30340;&#20107;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#32473;&#20294;&#20197;&#29702;&#26174;&#26126;&#20102;&#12290;&#20294;&#20197;&#29702;&#23601;&#31216;&#39042;&#22825;&#19978;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v20" data-usfm="DAN.2.20"><span class="label">20</span><span class="content">&#20294;&#20197;&#29702;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.2.20"><span class="content">&#8220;&#24895;&#12288;&#31070;&#30340;&#21517;&#24471;&#31216;&#39042;&#65292;&#20174;&#27704;&#36828;&#30452;&#21040;&#27704;&#36828;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="DAN.2.20"><span class="content">&#22240;&#20026;&#26234;&#24935;&#21644;&#33021;&#21147;&#37117;&#26159;&#23646;&#20182;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.2.21"><span class="label">21</span><span class="content">&#20182;&#25913;&#21464;&#26102;&#38388;&#12289;&#23395;&#33410;&#65307;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.2.21"><span class="content">&#20182;&#24223;&#29579;&#12289;&#31435;&#29579;&#65307;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.2.21"><span class="content">&#20182;&#36176;&#26234;&#24935;&#32473;&#26234;&#24935;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="DAN.2.21"><span class="content">&#36176;&#30693;&#35782;&#32473;&#32874;&#26126;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.2.22"><span class="label">22</span><span class="content">&#20182;&#26174;&#26126;&#28145;&#22885;&#21644;&#38544;&#23494;&#30340;&#20107;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.2.22"><span class="content">&#20182;&#27934;&#24713;&#26263;&#20013;&#30340;&#19968;&#20999;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="DAN.2.22"><span class="content">&#22240;&#20026;&#20809;&#26126;&#19982;&#20182;&#21516;&#20303;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.2.23"><span class="label">23</span><span class="content">&#25105;&#21015;&#31062;&#30340;&#12288;&#31070;&#21834;&#65281;&#25105;&#24863;&#35874;&#20320;&#65292;&#36190;&#32654;&#20320;&#65281;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.2.23"><span class="content">&#20320;&#25226;&#26234;&#24935;&#21644;&#33021;&#21147;&#36176;&#20102;&#32473;&#25105;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.2.23"><span class="content">&#25105;&#20204;&#21521;&#20320;&#25152;&#27714;&#30340;&#65292;&#29616;&#22312;&#20320;&#24050;&#21521;&#25105;&#26174;&#26126;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.2.23"><span class="content">&#25226;&#29579;&#30340;&#20107;&#21578;&#35785;&#20102;&#25105;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#20837;&#23467;&#35265;&#29579;</span></div><div class="p"><span class="verse v24" data-usfm="DAN.2.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#20294;&#20197;&#29702;&#36827;&#21435;&#35265;&#20122;&#30053;&#65292;&#23601;&#26159;&#29579;&#22996;&#27966;&#21435;&#26432;&#32477;&#24052;&#27604;&#20262;&#30340;&#26234;&#24935;&#20154;&#30340;&#65292;&#23545;&#20182;&#36825;&#26679;&#35828;&#65306;&#8220;&#19981;&#35201;&#26432;&#32477;&#24052;&#27604;&#20262;&#30340;&#26234;&#24935;&#20154;&#65307;&#35831;&#25226;&#25105;&#24102;&#21040;&#29579;&#38754;&#21069;&#65292;&#25105;&#35201;&#25226;&#26790;&#30340;&#24847;&#24605;&#21521;&#29579;&#35299;&#37322;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.2.25"><span class="label">25</span><span class="content">&#20122;&#30053;&#23601;&#24613;&#24537;&#25226;&#20294;&#20197;&#29702;&#24102;&#21040;&#29579;&#38754;&#21069;&#65292;&#23545;&#29579;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#22312;&#34987;&#25523;&#30340;&#29369;&#22823;&#20154;&#20013;&#25214;&#21040;&#19968;&#20010;&#33021;&#25226;&#26790;&#30340;&#24847;&#24605;&#21521;&#29579;&#35828;&#26126;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="DAN.2.26"><span class="label">26</span><span class="content">&#29579;&#38382;&#31216;&#20026;&#20271;&#25552;&#27801;&#25746;&#30340;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#20320;&#33021;&#21521;&#25105;&#35828;&#26126;&#25105;&#25152;&#35265;&#30340;&#26790;&#21644;&#26790;&#30340;&#24847;&#24605;&#21527;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="DAN.2.27"><span class="label">27</span><span class="content">&#20294;&#20197;&#29702;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#65306;&#8220;&#29579;&#25152;&#38382;&#30340;&#37027;&#38544;&#31192;&#30340;&#20107;&#65292;&#27809;&#26377;&#26234;&#24935;&#20154;&#12289;&#29992;&#27861;&#26415;&#30340;&#12289;&#26415;&#22763;&#21644;&#21344;&#26143;&#23478;&#33021;&#21521;&#29579;&#35299;&#37322;&#65307;</span></span><span class="verse v28" data-usfm="DAN.2.28"><span class="label">28</span><span class="content">&#21482;&#26377;&#19968;&#20301;&#22312;&#22825;&#19978;&#30340;&#12288;&#31070;&#33021;&#25226;&#19968;&#20999;&#38544;&#31192;&#30340;&#20107;&#26174;&#26126;&#65307;&#20182;&#24050;&#32463;&#25226;&#26085;&#21518;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#21578;&#35785;&#20320;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#20102;&#12290;&#20320;&#30340;&#26790;&#21644;&#20320;&#36538;&#22312;&#24202;&#19978;&#26102;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#24322;&#35937;&#23601;&#26159;&#36825;&#26679;&#65306;</span></span><span class="verse v29" data-usfm="DAN.2.29"><span class="label">29</span><span class="content">&#29579;&#21834;&#65281;&#20320;&#36538;&#22312;&#24202;&#19978;&#26102;&#65292;&#24819;&#21040;&#26085;&#21518;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#65292;&#37027;&#26174;&#26126;&#38544;&#31192;&#20107;&#30340;&#12288;&#31070;&#23601;&#25226;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#21521;&#20320;&#35828;&#26126;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="DAN.2.30"><span class="label">30</span><span class="content">&#29616;&#22312;&#36825;&#38544;&#31192;&#30340;&#20107;&#21521;&#25105;&#26174;&#26126;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#25105;&#30340;&#26234;&#24935;&#32988;&#36807;&#25152;&#26377;&#30340;&#20154;&#65292;&#32780;&#26159;&#35201;&#20351;&#29579;&#30693;&#36947;&#26790;&#30340;&#24847;&#24605;&#21644;&#20320;&#24515;&#24819;&#26126;&#30333;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#22797;&#36848;&#26790;&#22659;</span></div><div class="p"><span class="verse v31" data-usfm="DAN.2.31"><span class="label">31</span><span class="content">&#8220;&#29579;&#21834;&#65281;&#20320;&#27491;&#22312;&#35266;&#30475;&#65292;&#30475;&#35265;&#26377;&#19968;&#24231;&#22823;&#20687;&#65292;&#37027;&#20687;&#29978;&#39640;&#65292;&#38750;&#24120;&#20809;&#32768;&#65292;&#31446;&#31435;&#22312;&#20320;&#38754;&#21069;&#65292;&#26679;&#35980;&#21313;&#20998;&#21487;&#24597;&#12290;</span></span><span class="verse v32" data-usfm="DAN.2.32"><span class="label">32</span><span class="content">&#36825;&#20687;&#30340;&#22836;&#26159;&#32431;&#37329;&#30340;&#65292;&#33016;&#33179;&#21644;&#25163;&#33218;&#26159;&#38134;&#30340;&#65292;&#33145;&#21644;&#33136;&#26159;&#38108;&#30340;&#65292;</span></span><span class="verse v33" data-usfm="DAN.2.33"><span class="label">33</span><span class="content">&#33151;&#26159;&#38081;&#30340;&#65292;&#33050;&#26159;&#38081;&#21644;&#27877;&#28151;&#26434;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="DAN.2.34"><span class="label">34</span><span class="content">&#20320;&#27491;&#35266;&#30475;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#22359;&#38750;&#20154;&#25163;&#20991;&#25104;&#30340;&#30707;&#22836;&#65292;&#20987;&#22312;&#37027;&#24231;&#22823;&#20687;&#38081;&#21644;&#27877;&#28151;&#26434;&#30340;&#33050;&#19978;&#65292;&#25226;&#33050;&#30776;&#30862;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="DAN.2.35"><span class="label">35</span><span class="content">&#20110;&#26159;&#38081;&#12289;&#27877;&#12289;&#38108;&#12289;&#38134;&#12289;&#37329;&#37117;&#19968;&#21516;&#30776;&#24471;&#31881;&#30862;&#65292;&#22909;&#35937;&#22799;&#22825;&#31166;&#22330;&#19978;&#30340;&#31968;&#31189;&#65292;&#34987;&#39118;&#21561;&#25955;&#65292;&#26080;&#22788;&#21487;&#23547;&#65307;&#37027;&#25171;&#30862;&#36825;&#20687;&#30340;&#30707;&#22836;&#21364;&#21464;&#25104;&#19968;&#24231;&#22823;&#23665;&#65292;&#20805;&#28385;&#20840;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#35814;&#35299;&#26790;&#20041;</span></div><div class="p"><span class="verse v36" data-usfm="DAN.2.36"><span class="label">36</span><span class="content">&#8220;&#36825;&#23601;&#26159;&#37027;&#26790;&#65292;&#29616;&#22312;&#25105;&#20204;&#35201;&#22312;&#29579;&#38754;&#21069;&#35762;&#35299;&#37027;&#26790;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v37" data-usfm="DAN.2.37"><span class="label">37</span><span class="content">&#29579;&#21834;&#65281;&#20320;&#26159;&#19975;&#29579;&#20043;&#29579;&#65292;&#22825;&#19978;&#30340;&#12288;&#31070;&#24050;&#32463;&#25226;&#22269;&#24230;&#12289;&#26435;&#26564;&#12289;&#33021;&#21147;&#21644;&#23562;&#33635;&#37117;&#36176;&#32473;&#20320;&#65307;</span></span><span class="verse v38" data-usfm="DAN.2.38"><span class="label">38</span><span class="content">&#20063;&#25226;&#25955;&#23621;&#22312;&#21508;&#22788;&#30340;&#19990;&#20154;&#12289;&#30000;&#37326;&#30340;&#36208;&#20861;&#21644;&#31354;&#20013;&#30340;&#39134;&#40479;&#65292;&#37117;&#20132;&#22312;&#20320;&#25163;&#37324;&#65292;&#20351;&#20320;&#31649;&#29702;&#36825;&#19968;&#20999;&#12290;&#20320;&#23601;&#26159;&#37027;&#37329;&#22836;&#12290;</span></span><span class="verse v39" data-usfm="DAN.2.39"><span class="label">39</span><span class="content">&#22312;&#20320;&#20197;&#21518;&#65292;&#21478;&#19968;&#22269;&#23558;&#20852;&#36215;&#65292;&#19981;&#21450;&#20110;&#20320;&#12290;&#21518;&#26377;&#31532;&#19977;&#22269;&#65292;&#23601;&#26159;&#37027;&#38108;&#30340;&#65292;&#35201;&#32479;&#27835;&#20840;&#22320;&#12290;</span></span><span class="verse v40" data-usfm="DAN.2.40"><span class="label">40</span><span class="content">&#36824;&#26377;&#31532;&#22235;&#22269;&#65292;&#22362;&#24378;&#22914;&#38081;&#65292;&#22240;&#20026;&#38081;&#33021;&#30776;&#30862;&#20987;&#30772;&#19975;&#29289;&#65307;&#38081;&#24590;&#26679;&#21387;&#30862;&#19968;&#20999;&#65292;&#37027;&#22269;&#20063;&#35201;&#29031;&#26679;&#30776;&#30862;&#19968;&#20999;&#12290;</span></span><span class="verse v41" data-usfm="DAN.2.41"><span class="label">41</span><span class="content">&#27491;&#22914;&#20320;&#30475;&#35265;&#37027;&#20687;&#30340;&#33050;&#21644;&#33050;&#36286;&#26159;&#31377;&#21280;&#30340;&#27877;&#21644;&#38081;&#28151;&#26434;&#30340;&#65292;&#37027;&#22269;&#20063;&#24517;&#20998;&#35010;&#65307;&#27491;&#22914;&#20320;&#30475;&#35265;&#38081;&#21644;&#38518;&#27877;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#37027;&#22269;&#20063;&#24517;&#26377;&#38081;&#30340;&#22362;&#30828;&#12290;</span></span><span class="verse v42" data-usfm="DAN.2.42"><span class="label">42</span><span class="content">&#37027;&#20123;&#33050;&#36286;&#26159;&#38081;&#21644;&#27877;&#28151;&#26434;&#30340;&#65292;&#37027;&#22269;&#20063;&#24517;&#26159;&#37096;&#20998;&#22362;&#24378;&#65292;&#37096;&#20998;&#33030;&#24369;&#12290;</span></span><span class="verse v43" data-usfm="DAN.2.43"><span class="label">43</span><span class="content">&#20320;&#24590;&#26679;&#30475;&#35265;&#38081;&#21644;&#38518;&#27877;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#37027;&#22269;&#30340;&#20154;&#20063;&#24517;&#21644;&#21015;&#22269;&#30340;&#20154;&#36890;&#23130;&#28151;&#26434;&#65292;&#21364;&#19981;&#33021;&#24444;&#27492;&#32852;&#21512;&#65292;&#27491;&#22914;&#38081;&#21644;&#27877;&#19981;&#33021;&#28151;&#26434;&#19968;&#26679;&#12290;</span></span><span class="verse v44" data-usfm="DAN.2.44"><span class="label">44</span><span class="content">&#37027;&#20123;&#29579;&#22312;&#20301;&#30340;&#26102;&#20505;&#65292;&#22825;&#19978;&#30340;&#12288;&#31070;&#24517;&#20852;&#36215;&#21478;&#19968;&#20010;&#27704;&#19981;&#28781;&#20129;&#30340;&#22269;&#65292;&#22269;&#26435;&#24517;&#19981;&#24402;&#32473;&#21035;&#26063;&#30340;&#20154;&#12290;&#36825;&#22269;&#24517;&#30776;&#30862;&#27585;&#28781;&#20854;&#20182;&#21508;&#22269;&#65307;&#24182;&#19988;&#36825;&#22269;&#24517;&#23384;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v45" data-usfm="DAN.2.45"><span class="label">45</span><span class="content">&#27491;&#22914;&#20320;&#30475;&#35265;&#37027;&#22359;&#20174;&#23665;&#32780;&#20986;&#65292;&#38750;&#20154;&#25163;&#20991;&#25104;&#30340;&#30707;&#22836;&#65292;&#25226;&#38081;&#12289;&#38108;&#12289;&#27877;&#12289;&#38134;&#21644;&#37329;&#37117;&#30776;&#30862;&#20102;&#65292;&#20255;&#22823;&#30340;&#12288;&#31070;&#24050;&#25226;&#26085;&#21518;&#24517;&#26377;&#30340;&#32467;&#23616;&#37117;&#21578;&#35785;&#29579;&#20102;&#12290;&#36825;&#26790;&#26159;&#30830;&#23454;&#30340;&#65292;&#26790;&#30340;&#24847;&#24605;&#20063;&#26159;&#20934;&#30830;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#39640;&#25260;&#24182;&#37325;&#36175;&#20294;&#20197;&#29702;</span></div><div class="p"><span class="verse v46" data-usfm="DAN.2.46"><span class="label">46</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#20463;&#20239;&#22312;&#22320;&#65292;&#21521;&#20294;&#20197;&#29702;&#19979;&#25308;&#65292;&#21448;&#19979;&#20196;&#21521;&#20294;&#20197;&#29702;&#29486;&#19978;&#20379;&#29289;&#21644;&#39321;&#21697;&#12290;</span></span><span class="verse v47" data-usfm="DAN.2.47"><span class="label">47</span><span class="content">&#29579;&#23545;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#12288;&#31070;&#30495;&#26159;&#19975;&#31070;&#20043;&#31070;&#65292;&#19975;&#29579;&#20043;&#29579;&#65292;&#21448;&#26159;&#26174;&#26126;&#38544;&#31192;&#20107;&#30340;&#65292;&#22240;&#20026;&#20320;&#33021;&#25226;&#36825;&#38544;&#31192;&#30340;&#20107;&#26174;&#26126;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="DAN.2.48"><span class="label">48</span><span class="content">&#20110;&#26159;&#29579;&#25552;&#21319;&#20294;&#20197;&#29702;&#65292;&#36176;&#20182;&#35768;&#22810;&#36149;&#37325;&#30340;&#31036;&#29289;&#65292;&#20351;&#20182;&#31649;&#29702;&#24052;&#27604;&#20262;&#20840;&#30465;&#65292;&#21448;&#31435;&#20182;&#20026;&#24635;&#38271;&#65292;&#31649;&#29702;&#24052;&#27604;&#20262;&#25152;&#26377;&#30340;&#26234;&#24935;&#20154;&#12290;</span></span><span class="verse v49" data-usfm="DAN.2.49"><span class="label">49</span><span class="content">&#20294;&#20197;&#29702;&#27714;&#29579;&#65292;&#29579;&#23601;&#22996;&#27966;&#27801;&#24471;&#25289;&#12289;&#31859;&#29022;&#12289;&#20122;&#20271;&#23612;&#27468;&#31649;&#29702;&#24052;&#27604;&#20262;&#30465;&#30340;&#25919;&#21153;&#65307;&#20294;&#20197;&#29702;&#21364;&#22312;&#26397;&#20013;&#20365;&#31435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
