<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch5" data-usfm="DAN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20271;&#27801;&#25746;&#29579;&#22823;&#23476;&#32676;&#33251;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.5.1"><span class="label">1</span><span class="content">&#20271;&#27801;&#25746;&#29579;&#20026;&#20182;&#30340;&#19968;&#21315;&#22823;&#33251;&#22823;&#25670;&#31605;&#24109;&#65292;&#20182;&#21644;&#20182;&#20204;&#19968;&#21516;&#21917;&#37202;&#12290;</span></span><span class="verse v2" data-usfm="DAN.5.2"><span class="label">2</span><span class="content">&#20271;&#27801;&#25746;&#21917;&#37202;&#27426;&#30021;&#30340;&#26102;&#20505;&#65292;&#19979;&#20196;&#25226;&#20182;&#20808;&#31062;&#23612;&#24067;&#30002;&#23612;&#25746;&#20174;&#32822;&#36335;&#25746;&#20919;&#22307;&#27583;&#37324;&#25504;&#21462;&#30340;&#37329;&#38134;&#22120;&#30399;&#25343;&#26469;&#65292;&#22909;&#35753;&#20182;&#21644;&#20182;&#30340;&#22823;&#33251;&#12289;&#22971;&#22974;&#12289;&#22915;&#23252;&#29992;&#36825;&#20123;&#22120;&#30399;&#26469;&#21917;&#37202;&#12290;</span></span><span class="verse v3" data-usfm="DAN.5.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#20154;&#25226;&#20174;&#32822;&#36335;&#25746;&#20919;&#22307;&#27583;&#37324;&#65292;&#23601;&#26159;&#12288;&#31070;&#30340;&#27583;&#37324;&#65292;&#25504;&#26469;&#30340;&#37329;&#22120;&#30399;&#25343;&#26469;&#65307;&#29579;&#21644;&#20182;&#30340;&#22823;&#33251;&#12289;&#22971;&#22974;&#12289;&#22915;&#23252;&#23601;&#29992;&#36825;&#20123;&#22120;&#30399;&#26469;&#21917;&#37202;&#12290;</span></span><span class="verse v4" data-usfm="DAN.5.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21917;&#37202;&#65292;&#36190;&#32654;&#37027;&#20123;&#29992;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#26408;&#12289;&#30707;&#25152;&#20570;&#30340;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#25351;&#22836;&#22312;&#22681;&#19978;&#20889;&#23383;</span></div><div class="p"><span class="verse v5" data-usfm="DAN.5.5"><span class="label">5</span><span class="content">&#24403;&#26102;&#65292;&#24573;&#28982;&#26377;&#20154;&#25163;&#30340;&#25351;&#22836;&#20986;&#29616;&#65292;&#22312;&#29579;&#23467;&#37324;&#28783;&#21488;&#23545;&#38754;&#30340;&#31881;&#22681;&#19978;&#20889;&#23383;&#65307;&#29579;&#30475;&#35265;&#20102;&#37027;&#21482;&#27491;&#22312;&#20889;&#23383;&#30340;&#25163;&#25484;&#65292;</span></span><span class="verse v6" data-usfm="DAN.5.6"><span class="label">6</span><span class="content">&#23601;&#33080;&#33394;&#22823;&#21464;&#65292;&#24515;&#24847;&#24778;&#24822;&#65292;&#20004;&#33050;&#26080;&#21147;&#65292;&#21452;&#33181;&#24444;&#27492;&#30456;&#30896;&#12290;</span></span><span class="verse v7" data-usfm="DAN.5.7"><span class="label">7</span><span class="content">&#29579;&#22823;&#22768;&#21628;&#21483;&#65292;&#21545;&#21648;&#20154;&#25226;&#37027;&#20123;&#29992;&#27861;&#26415;&#30340;&#21644;&#36838;&#21202;&#24213;&#20154;&#65292;&#20197;&#21450;&#21344;&#26143;&#23478;&#37117;&#39046;&#36827;&#26469;&#65307;&#29579;&#23545;&#24052;&#27604;&#20262;&#30340;&#26234;&#24935;&#20154;&#35828;&#65306;&#8220;&#35841;&#33021;&#35835;&#36825;&#25991;&#23383;&#65292;&#21448;&#33021;&#21521;&#25105;&#35299;&#37322;&#23427;&#30340;&#24847;&#24605;&#65292;&#20182;&#24517;&#36523;&#31359;&#32043;&#34957;&#65292;&#39048;&#25140;&#37329;&#28860;&#65292;&#22312;&#22269;&#20013;&#25484;&#26435;&#65292;&#20301;&#21015;&#31532;&#19977;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="DAN.5.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#29579;&#25152;&#26377;&#30340;&#26234;&#24935;&#20154;&#37117;&#36827;&#26469;&#65292;&#21364;&#19981;&#33021;&#35835;&#37027;&#25991;&#23383;&#65292;&#20063;&#19981;&#33021;&#25226;&#24847;&#24605;&#21521;&#29579;&#35828;&#26126;&#12290;</span></span><span class="verse v9" data-usfm="DAN.5.9"><span class="label">9</span><span class="content">&#20271;&#27801;&#25746;&#29579;&#23601;&#38750;&#24120;&#24778;&#24822;&#65292;&#33080;&#33394;&#22823;&#21464;&#65307;&#20182;&#30340;&#22823;&#33251;&#20063;&#37117;&#19981;&#30693;&#25152;&#25514;&#12290;</span></span></div><div class="s"><span class="heading">&#22826;&#21518;&#20030;&#33616;&#20294;&#20197;&#29702;</span></div><div class="p"><span class="verse v10" data-usfm="DAN.5.10"><span class="label">10</span><span class="content">&#22826;&#21518;&#22240;&#29579;&#21644;&#20182;&#30340;&#22823;&#33251;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#36827;&#20837;&#23476;&#20250;&#30340;&#22823;&#21381;&#65292;&#23545;&#29579;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;&#20320;&#30340;&#24515;&#24847;&#19981;&#35201;&#24778;&#24822;&#65292;&#20063;&#19981;&#35201;&#33080;&#33394;&#22823;&#21464;&#12290;</span></span><span class="verse v11" data-usfm="DAN.5.11"><span class="label">11</span><span class="content">&#22312;&#20320;&#22269;&#20013;&#26377;&#19968;&#20010;&#20154;&#65292;&#20182;&#37324;&#38754;&#26377;&#22307;&#31070;&#30340;&#28789;&#65307;&#20320;&#20808;&#31062;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#21457;&#29616;&#36825;&#20154;&#26377;&#28796;&#35265;&#65292;&#26377;&#32874;&#26126;&#65292;&#26377;&#26234;&#24935;&#65292;&#22909;&#35937;&#31070;&#30340;&#26234;&#24935;&#19968;&#26679;&#12290;&#20320;&#20808;&#31062;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#65292;&#23601;&#26159;&#29579;&#30340;&#20808;&#31062;&#65292;&#26366;&#31435;&#20182;&#20026;&#26415;&#22763;&#12289;&#29992;&#27861;&#26415;&#30340;&#65292;&#20197;&#21450;&#36838;&#21202;&#24213;&#20154;&#21644;&#21344;&#26143;&#23478;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v12" data-usfm="DAN.5.12"><span class="label">12</span><span class="content">&#36825;&#37117;&#22240;&#20026;&#22312;&#36825;&#20294;&#20197;&#29702;&#37324;&#38754;&#26377;&#32654;&#22909;&#30340;&#28789;&#24615;&#65292;&#26377;&#30693;&#35782;&#65292;&#26377;&#32874;&#26126;&#65292;&#33021;&#35299;&#26790;&#65292;&#37322;&#35868;&#35821;&#65292;&#33021;&#35299;&#31572;&#38590;&#39064;&#65307;&#36825;&#20154;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#26366;&#32473;&#20182;&#36215;&#21517;&#21483;&#20271;&#25552;&#27801;&#25746;&#12290;&#29616;&#22312;&#21487;&#20197;&#25226;&#20294;&#20197;&#29702;&#21484;&#26469;&#65292;&#20182;&#24517;&#33021;&#35299;&#37322;&#22681;&#19978;&#25991;&#23383;&#30340;&#24847;&#24605;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.5.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#20294;&#20197;&#29702;&#34987;&#24102;&#21040;&#29579;&#38754;&#21069;&#65292;&#29579;&#38382;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#20320;&#23601;&#26159;&#25105;&#20808;&#29579;&#20174;&#29369;&#22823;&#25523;&#26469;&#30340;&#29369;&#22823;&#20154;&#20294;&#20197;&#29702;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="DAN.5.14"><span class="label">14</span><span class="content">&#25105;&#21548;&#35828;&#20320;&#37324;&#38754;&#26377;&#31070;&#30340;&#28789;&#65292;&#26377;&#28796;&#35265;&#65292;&#26377;&#32874;&#26126;&#65292;&#26377;&#39640;&#36229;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v15" data-usfm="DAN.5.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#26234;&#24935;&#20154;&#21644;&#29992;&#27861;&#26415;&#30340;&#37117;&#34987;&#24102;&#21040;&#25105;&#38754;&#21069;&#20102;&#65292;&#25105;&#35201;&#20182;&#20204;&#35835;&#36825;&#25991;&#23383;&#65292;&#25226;&#25991;&#23383;&#30340;&#24847;&#24605;&#21521;&#25105;&#35828;&#26126;&#65292;&#21487;&#26159;&#20182;&#20204;&#37117;&#19981;&#33021;&#35299;&#37322;&#36825;&#25991;&#23383;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v16" data-usfm="DAN.5.16"><span class="label">16</span><span class="content">&#25105;&#21548;&#35828;&#20320;&#33021;&#35299;&#37322;&#24322;&#26790;&#65292;&#20063;&#33021;&#35299;&#31572;&#38590;&#39064;&#12290;&#29616;&#22312;&#20320;&#33509;&#33021;&#35835;&#36825;&#25991;&#23383;&#65292;&#25226;&#23427;&#30340;&#24847;&#24605;&#21521;&#25105;&#35828;&#26126;&#65292;&#23601;&#24517;&#36523;&#31359;&#32043;&#34957;&#65292;&#39048;&#25140;&#37329;&#28860;&#65292;&#22312;&#22269;&#20013;&#25484;&#26435;&#65292;&#20301;&#21015;&#31532;&#19977;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#30452;&#35328;&#36131;&#29579;</span></div><div class="p"><span class="verse v17" data-usfm="DAN.5.17"><span class="label">17</span><span class="content">&#20294;&#20197;&#29702;&#22312;&#29579;&#38754;&#21069;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#30340;&#31036;&#29289;&#21487;&#20197;&#24402;&#20320;&#33258;&#24049;&#65292;&#20320;&#30340;&#36175;&#36176;&#21487;&#20197;&#24402;&#32473;&#21035;&#20154;&#65307;&#25105;&#21364;&#35201;&#20026;&#29579;&#35835;&#36825;&#25991;&#23383;&#65292;&#20063;&#35201;&#25226;&#24847;&#24605;&#21521;&#29579;&#35828;&#26126;&#12290;</span></span><span class="verse v18" data-usfm="DAN.5.18"><span class="label">18</span><span class="content">&#29579;&#21834;&#65281;&#33267;&#39640;&#30340;&#12288;&#31070;&#26366;&#25226;&#22269;&#20301;&#12289;&#26435;&#21183;&#12289;&#20809;&#33635;&#21644;&#23041;&#20005;&#36176;&#32473;&#20320;&#20808;&#31062;&#23612;&#24067;&#30002;&#23612;&#25746;&#12290;</span></span><span class="verse v19" data-usfm="DAN.5.19"><span class="label">19</span><span class="content">&#22240;&#12288;&#31070;&#25152;&#36176;&#32473;&#20182;&#30340;&#26435;&#21183;&#65292;&#21508;&#22269;&#12289;&#21508;&#26063;&#21644;&#35828;&#21508;&#31181;&#35821;&#35328;&#30340;&#20154;&#65292;&#37117;&#22312;&#20182;&#38754;&#21069;&#25112;&#20834;&#24656;&#24807;&#65307;&#20182;&#35201;&#26432;&#35841;&#65292;&#23601;&#26432;&#35841;&#65307;&#35201;&#35841;&#27963;&#30528;&#65292;&#35841;&#23601;&#21487;&#20197;&#27963;&#30528;&#65307;&#35201;&#25552;&#21319;&#35841;&#65292;&#23601;&#25552;&#21319;&#35841;&#65307;&#35201;&#36140;&#20302;&#35841;&#65292;&#23601;&#36140;&#20302;&#35841;&#12290;</span></span><span class="verse v20" data-usfm="DAN.5.20"><span class="label">20</span><span class="content">&#20294;&#20182;&#24515;&#39640;&#27668;&#20658;&#12289;&#22916;&#33258;&#23562;&#22823;&#30340;&#26102;&#20505;&#65292;&#23601;&#20174;&#22269;&#20301;&#19978;&#34987;&#36214;&#19979;&#26469;&#65292;&#20182;&#30340;&#23562;&#33635;&#20063;&#34987;&#22842;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="DAN.5.21"><span class="label">21</span><span class="content">&#20182;&#34987;&#36214;&#36880;&#65292;&#31163;&#24320;&#20154;&#32676;&#65292;&#20182;&#30340;&#24515;&#21464;&#22914;&#20861;&#24515;&#65292;&#20182;&#21644;&#37326;&#39540;&#21516;&#20303;&#65292;&#20687;&#29275;&#19968;&#26679;&#21507;&#33609;&#65292;&#36523;&#20307;&#34987;&#22825;&#38706;&#28404;&#28287;&#65307;&#31561;&#21040;&#20182;&#25215;&#35748;&#33267;&#39640;&#30340;&#12288;&#31070;&#22312;&#19990;&#20154;&#30340;&#22269;&#20013;&#25484;&#26435;&#65292;&#20182;&#21916;&#27426;&#35841;&#65292;&#23601;&#31435;&#35841;&#25191;&#25484;&#22269;&#26435;&#12290;</span></span><span class="verse v22" data-usfm="DAN.5.22"><span class="label">22</span><span class="content">&#20271;&#27801;&#25746;&#21834;&#65281;&#20320;&#26159;&#20182;&#30340;&#23376;&#23385;&#65292;&#20320;&#34429;&#28982;&#30693;&#36947;&#36825;&#19968;&#20999;&#65292;&#20320;&#30340;&#24515;&#20173;&#19981;&#35878;&#21329;&#65292;</span></span><span class="verse v23" data-usfm="DAN.5.23"><span class="label">23</span><span class="content">&#31455;&#39640;&#25260;&#33258;&#24049;&#65292;&#25932;&#23545;&#22825;&#19978;&#30340;&#20027;&#65292;&#20351;&#20154;&#25226;&#20182;&#27583;&#20013;&#30340;&#22120;&#30399;&#25343;&#21040;&#20320;&#38754;&#21069;&#26469;&#65292;&#20320;&#21644;&#20320;&#30340;&#22823;&#33251;&#12289;&#22971;&#22974;&#12289;&#22915;&#23252;&#29992;&#36825;&#20123;&#22120;&#30399;&#21917;&#37202;&#65307;&#20320;&#21448;&#36190;&#32654;&#37027;&#20123;&#19981;&#33021;&#30475;&#35265;&#12289;&#19981;&#33021;&#21548;&#35265;&#12289;&#29978;&#20040;&#37117;&#19981;&#33021;&#30693;&#36947;&#65292;&#29992;&#37329;&#12289;&#38134;&#12289;&#38108;&#12289;&#38081;&#12289;&#26408;&#12289;&#30707;&#25152;&#20570;&#30340;&#31070;&#65292;&#21364;&#27809;&#26377;&#25226;&#33635;&#32768;&#24402;&#32473;&#37027;&#25163;&#20013;&#26377;&#20320;&#30340;&#27668;&#24687;&#65292;&#21644;&#37027;&#25484;&#31649;&#20320;&#19968;&#20999;&#21629;&#36884;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v24" data-usfm="DAN.5.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#65292;&#26377;&#25163;&#20174;&#12288;&#31070;&#37027;&#37324;&#20280;&#20986;&#26469;&#65292;&#20889;&#20102;&#36825;&#25991;&#23383;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#22681;&#19978;&#25991;&#23383;&#30340;&#24847;&#20041;</span></div><div class="p"><span class="verse v25" data-usfm="DAN.5.25"><span class="label">25</span><span class="content">&#8220;&#25152;&#20889;&#30340;&#25991;&#23383;&#26159;&#65306;&#8216;&#24357;&#23612;&#65292;&#24357;&#23612;&#65292;&#25552;&#23458;&#21202;&#65292;&#20044;&#27861;&#29669;&#26032;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="DAN.5.26"><span class="label">26</span><span class="content">&#36825;&#25991;&#23383;&#30340;&#24847;&#24605;&#26159;&#36825;&#26679;&#65306;&#8216;&#24357;&#23612;&#8217;&#23601;&#26159;&#12288;&#31070;&#24050;&#25968;&#31639;&#20102;&#20320;&#22269;&#24230;&#30340;&#24180;&#26085;&#65292;&#20351;&#22269;&#32456;&#27490;&#65307;</span></span><span class="verse v27" data-usfm="DAN.5.27"><span class="label">27</span><span class="content">&#8216;&#25552;&#23458;&#21202;&#8217;&#23601;&#26159;&#20320;&#34987;&#31216;&#22312;&#22825;&#24179;&#19978;&#65292;&#26174;&#20986;&#20320;&#30340;&#32570;&#27424;&#65307;</span></span><span class="verse v28" data-usfm="DAN.5.28"><span class="label">28</span><span class="content">&#8216;&#27608;&#21202;&#26031;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27608;&#21202;&#26031;&#8221;&#21363;&#8220;&#20044;&#27861;&#29669;&#26032;&#8221;&#30340;&#21333;&#25968;&#24335;</span></span></span><span class="content">&#23601;&#26159;&#20320;&#30340;&#22269;&#35201;&#20998;&#35010;&#65292;&#24402;&#32473;&#29595;&#20195;&#20154;&#21644;&#27874;&#26031;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.5.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#20271;&#27801;&#25746;&#19979;&#20196;&#65292;&#20154;&#23601;&#25226;&#32043;&#34957;&#32473;&#20294;&#20197;&#29702;&#31359;&#19978;&#65292;&#25226;&#37329;&#28860;&#25140;&#22312;&#20182;&#30340;&#39048;&#19978;&#65292;&#21448;&#23459;&#21578;&#20182;&#22312;&#22269;&#20013;&#25484;&#26435;&#65292;&#20301;&#21015;&#31532;&#19977;&#12290;</span></span></div><div class="s"><span class="heading">&#20271;&#27801;&#25746;&#29579;&#34987;&#26432;&#32780;&#20129;&#22269;</span></div><div class="p"><span class="verse v30" data-usfm="DAN.5.30"><span class="label">30</span><span class="content">&#24403;&#22812;&#65292;&#36838;&#21202;&#24213;&#20154;&#30340;&#29579;&#20271;&#27801;&#25746;&#34987;&#26432;&#12290;</span></span><span class="verse v31" data-usfm="DAN.5.31"><span class="label">31</span><span class="content">&#29595;&#20195;&#20154;&#22823;&#21033;&#20044;&#22842;&#21462;&#20102;&#36838;&#21202;&#24213;&#22269;&#65307;&#37027;&#26102;&#20182;&#20845;&#21313;&#20108;&#23681;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;6:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
