<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch6" data-usfm="DAN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#34987;&#31435;&#20026;&#30417;&#23519;&#21496;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.6.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#20044;&#25353;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#31435;&#20102;&#19968;&#30334;&#20108;&#21313;&#20010;&#24635;&#30563;&#65292;&#27835;&#29702;&#20840;&#22269;&#65307;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;6:2</span></span></span></span><span class="verse v2" data-usfm="DAN.6.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#22312;&#36825;&#20123;&#24635;&#30563;&#20043;&#19978;&#65292;&#35774;&#31435;&#19977;&#20301;&#30417;&#23519;&#21496;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20294;&#20197;&#29702;&#26159;&#20854;&#20013;&#20043;&#19968;</span></span></span><span class="content">&#65292;&#30417;&#31649;&#24635;&#30563;&#30340;&#24037;&#20316;&#65292;&#20813;&#24471;&#29579;&#21463;&#20111;&#25439;&#12290;</span></span><span class="verse v3" data-usfm="DAN.6.3"><span class="label">3</span><span class="content">&#22240;&#20026;&#20294;&#20197;&#29702;&#37324;&#38754;&#26377;&#32654;&#22909;&#30340;&#28789;&#24615;&#65292;&#25152;&#20197;&#21508;&#26041;&#38754;&#37117;&#27604;&#20854;&#20182;&#30340;&#30417;&#23519;&#21496;&#21644;&#24635;&#30563;&#20248;&#32988;&#65307;&#29579;&#26377;&#24847;&#31435;&#20182;&#27835;&#29702;&#20840;&#22269;&#12290;</span></span></div><div class="s"><span class="heading">&#24341;&#36215;&#21516;&#20698;&#30340;&#23241;&#22930;&#19982;&#35851;&#23475;</span></div><div class="p"><span class="verse v4" data-usfm="DAN.6.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#36825;&#20123;&#30417;&#23519;&#21496;&#21644;&#24635;&#30563;&#22312;&#20294;&#20197;&#29702;&#27835;&#22269;&#30340;&#20107;&#19978;&#65292;&#23547;&#25214;&#25226;&#26564;&#25511;&#21578;&#20182;&#65292;&#21482;&#26159;&#19981;&#33021;&#25214;&#21040;&#20219;&#20309;&#30340;&#25226;&#26564;&#21644;&#36807;&#22833;&#65292;&#22240;&#20026;&#20182;&#24544;&#24515;&#21487;&#38752;&#65292;&#20182;&#20204;&#25214;&#19981;&#21040;&#20182;&#30340;&#20219;&#20309;&#38169;&#35823;&#21644;&#36807;&#22833;&#12290;</span></span><span class="verse v5" data-usfm="DAN.6.5"><span class="label">5</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#25511;&#21578;&#36825;&#20294;&#20197;&#29702;&#65292;&#23601;&#21482;&#26377;&#22312;&#20182;&#12288;&#31070;&#30340;&#24459;&#27861;&#20013;&#21435;&#25214;&#25226;&#26564;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="DAN.6.6"><span class="label">6</span><span class="content">&#36825;&#20123;&#30417;&#23519;&#21496;&#21644;&#24635;&#30563;&#23601;&#30456;&#32422;&#21069;&#26469;&#35265;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#24895;&#22823;&#21033;&#20044;&#29579;&#19975;&#23681;&#65281;</span></span><span class="verse v7" data-usfm="DAN.6.7"><span class="label">7</span><span class="content">&#22269;&#20013;&#25152;&#26377;&#30340;&#30417;&#23519;&#21496;&#12289;&#24635;&#30417;&#12289;&#24635;&#30563;&#12289;&#35851;&#33251;&#21644;&#30465;&#38271;&#65292;&#19968;&#21516;&#21830;&#35758;&#65292;&#35831;&#29579;&#31435;&#19968;&#26465;&#27861;&#20363;&#65292;&#23454;&#26045;&#19968;&#36947;&#31105;&#20196;&#65306;&#26080;&#35770;&#20309;&#20154;&#65292;&#22312;&#19977;&#21313;&#22825;&#20869;&#65292;&#29579;&#21834;&#65281;&#38500;&#20102;&#21521;&#20320;&#20197;&#22806;&#65292;&#33509;&#21521;&#20219;&#20309;&#31070;&#25110;&#20219;&#20309;&#20154;&#27714;&#29978;&#20040;&#65292;&#23601;&#24517;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#12290;</span></span><span class="verse v8" data-usfm="DAN.6.8"><span class="label">8</span><span class="content">&#29579;&#21834;&#65281;&#29616;&#22312;&#27714;&#20320;&#31435;&#36825;&#31105;&#20196;&#65292;&#31614;&#32626;&#36825;&#20221;&#25991;&#21578;&#65292;&#20351;&#31105;&#20196;&#19981;&#33021;&#26356;&#25913;&#12290;&#25353;&#29031;&#29595;&#20195;&#21644;&#27874;&#26031;&#30340;&#24459;&#27861;&#65292;&#36825;&#26679;&#30340;&#31105;&#20196;&#26159;&#19981;&#33021;&#24223;&#38500;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="DAN.6.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#22823;&#21033;&#20044;&#29579;&#31614;&#32626;&#20102;&#36825;&#31105;&#20196;&#25991;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#29031;&#24120;&#31095;&#21578;</span></div><div class="p"><span class="verse v10" data-usfm="DAN.6.10"><span class="label">10</span><span class="content">&#20294;&#20197;&#29702;&#30693;&#36947;&#36825;&#25991;&#21578;&#31614;&#32626;&#20102;&#20197;&#21518;&#65292;&#23601;&#19978;&#21040;&#33258;&#24049;&#23478;&#37324;&#27004;&#39030;&#19978;&#30340;&#25151;&#38388;&#65292;&#36825;&#25151;&#38388;&#30340;&#31383;&#25143;&#26397;&#21521;&#32822;&#36335;&#25746;&#20919;&#24320;&#30528;&#65307;&#20182;&#19968;&#26085;&#19977;&#27425;&#21452;&#33181;&#36330;&#19979;&#65292;&#22312;&#20182;&#30340;&#12288;&#31070;&#38754;&#21069;&#31095;&#21578;&#31216;&#35874;&#65292;&#20687;&#24448;&#26085;&#19968;&#26679;&#12290;</span></span><span class="verse v11" data-usfm="DAN.6.11"><span class="label">11</span><span class="content">&#37027;&#20123;&#20154;&#30456;&#32422;&#21069;&#26469;&#65292;&#30475;&#35265;&#20294;&#20197;&#29702;&#22312;&#20182;&#30340;&#12288;&#31070;&#38754;&#21069;&#31048;&#31095;&#24691;&#27714;&#12290;</span></span><span class="verse v12" data-usfm="DAN.6.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#23601;&#26469;&#21040;&#29579;&#38754;&#21069;&#65292;&#25552;&#36215;&#29579;&#30340;&#31105;&#20196;&#65292;&#35828;&#65306;&#8220;&#20320;&#23682;&#19981;&#26159;&#31614;&#32626;&#20102;&#31105;&#20196;&#65292;&#26080;&#35770;&#20309;&#20154;&#65292;&#22312;&#19977;&#21313;&#22825;&#20869;&#65292;&#29579;&#21834;&#65281;&#38500;&#20102;&#21521;&#20320;&#20197;&#22806;&#65292;&#33509;&#21521;&#20219;&#20309;&#31070;&#25110;&#20219;&#20309;&#20154;&#27714;&#29978;&#20040;&#65292;&#23601;&#24517;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#65311;&#8221;&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#30830;&#26377;&#27492;&#20107;&#12290;&#25353;&#29031;&#29595;&#20195;&#21644;&#27874;&#26031;&#30340;&#24459;&#27861;&#65292;&#36825;&#26679;&#30340;&#31105;&#20196;&#26159;&#19981;&#33021;&#24223;&#38500;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="DAN.6.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#23545;&#29579;&#35828;&#65306;&#8220;&#29579;&#21834;&#65292;&#22312;&#34987;&#25523;&#30340;&#29369;&#22823;&#20154;&#20013;&#30340;&#20294;&#20197;&#29702;&#19981;&#29702;&#20250;&#20320;&#30340;&#21629;&#20196;&#65292;&#20063;&#19981;&#29702;&#20250;&#20320;&#31614;&#32626;&#30340;&#31105;&#20196;&#65292;&#31455;&#20173;&#19968;&#26085;&#19977;&#27425;&#21521;&#20182;&#30340;&#12288;&#31070;&#31048;&#27714;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="DAN.6.14"><span class="label">14</span><span class="content">&#29579;&#21548;&#35265;&#20102;&#36825;&#35805;&#65292;&#23601;&#38750;&#24120;&#24833;&#28902;&#65307;&#20182;&#23450;&#24847;&#35201;&#25645;&#25937;&#20294;&#20197;&#29702;&#65292;&#30452;&#21040;&#26085;&#33853;&#30340;&#26102;&#20505;&#65292;&#20182;&#36824;&#22312;&#35774;&#27861;&#33829;&#25937;&#20294;&#20197;&#29702;&#12290;</span></span><span class="verse v15" data-usfm="DAN.6.15"><span class="label">15</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#30456;&#32422;&#21069;&#26469;&#35265;&#29579;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#29579;&#21834;&#65292;&#20320;&#35813;&#30693;&#36947;&#65292;&#26681;&#25454;&#29595;&#20195;&#21644;&#27874;&#26031;&#30340;&#24459;&#27861;&#65292;&#29579;&#25152;&#31435;&#30340;&#31105;&#20196;&#21644;&#27861;&#20363;&#65292;&#37117;&#26159;&#19981;&#33021;&#26356;&#25913;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#34987;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;</span></div><div class="p"><span class="verse v16" data-usfm="DAN.6.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#29579;&#19979;&#20196;&#65292;&#20154;&#23601;&#25226;&#20294;&#20197;&#29702;&#24102;&#26469;&#65292;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#12290;&#29579;&#23545;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#20320;&#24120;&#24120;&#20107;&#22857;&#30340;&#12288;&#31070;&#65292;&#20182;&#24517;&#25645;&#25937;&#20320;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="DAN.6.17"><span class="label">17</span><span class="content">&#26377;&#20154;&#25644;&#20102;&#19968;&#22359;&#30707;&#22836;&#65292;&#25918;&#22312;&#22353;&#21475;&#65292;&#29579;&#21448;&#30422;&#19978;&#33258;&#24049;&#30340;&#21360;&#37492;&#21644;&#20247;&#22823;&#33251;&#30340;&#21360;&#37492;&#65292;&#20351;&#24809;&#21150;&#20294;&#20197;&#29702;&#30340;&#20107;&#19981;&#24471;&#26356;&#25913;&#12290;</span></span><span class="verse v18" data-usfm="DAN.6.18"><span class="label">18</span><span class="content">&#29579;&#22238;&#21040;&#23467;&#37324;&#65292;&#25972;&#22812;&#27809;&#26377;&#21507;&#19996;&#35199;&#65292;&#20063;&#19981;&#35201;&#20219;&#20309;&#23089;&#20048;&#35299;&#38391;&#65292;&#24182;&#19988;&#30561;&#19981;&#30528;&#35273;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DAN.6.19"><span class="label">19</span><span class="content">&#27425;&#26085;&#40654;&#26126;&#65292;&#22825;&#19968;&#20142;&#65292;&#29579;&#23601;&#36215;&#26469;&#65292;&#24613;&#24537;&#21040;&#29422;&#23376;&#22353;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v20" data-usfm="DAN.6.20"><span class="label">20</span><span class="content">&#20182;&#36208;&#36817;&#22353;&#36793;&#30340;&#26102;&#20505;&#65292;&#23601;&#29992;&#21696;&#30171;&#30340;&#22768;&#38899;&#21628;&#21483;&#20294;&#20197;&#29702;&#65292;&#23545;&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#27704;&#27963;&#12288;&#31070;&#30340;&#20166;&#20154;&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#24120;&#24120;&#20107;&#22857;&#30340;&#12288;&#31070;&#33021;&#25645;&#25937;&#20320;&#33073;&#31163;&#29422;&#23376;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#27627;&#26080;&#25439;&#20260;</span></div><div class="p"><span class="verse v21" data-usfm="DAN.6.21"><span class="label">21</span><span class="content">&#20294;&#20197;&#29702;&#23545;&#29579;&#35828;&#65306;&#8220;&#24895;&#29579;&#19975;&#23681;&#65281;</span></span><span class="verse v22" data-usfm="DAN.6.22"><span class="label">22</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#24046;&#36963;&#20102;&#20182;&#30340;&#20351;&#32773;&#65292;&#23553;&#20303;&#29422;&#23376;&#30340;&#21475;&#65292;&#20351;&#29280;&#20204;&#27809;&#26377;&#20260;&#23475;&#25105;&#65292;&#22240;&#20026;&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#26159;&#28165;&#30333;&#30340;&#65307;&#29579;&#21834;&#65281;&#22312;&#20320;&#38754;&#21069;&#25105;&#20063;&#27809;&#26377;&#20316;&#36807;&#20219;&#20309;&#38169;&#20107;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="DAN.6.23"><span class="label">23</span><span class="content">&#29579;&#23601;&#38750;&#24120;&#39640;&#20852;&#65292;&#21545;&#21648;&#20154;&#25226;&#20294;&#20197;&#29702;&#20174;&#22353;&#37324;&#25289;&#19978;&#26469;&#12290;&#20110;&#26159;&#20294;&#20197;&#29702;&#20174;&#22353;&#37324;&#34987;&#25289;&#19978;&#26469;&#65292;&#20182;&#36523;&#19978;&#19968;&#28857;&#25439;&#20260;&#20063;&#27809;&#26377;&#65292;&#22240;&#20026;&#20182;&#20449;&#38752;&#20182;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#38519;&#23475;&#20294;&#20197;&#29702;&#30340;&#20154;&#33258;&#39135;&#20854;&#26524;</span></div><div class="p"><span class="verse v24" data-usfm="DAN.6.24"><span class="label">24</span><span class="content">&#29579;&#19979;&#20196;&#65292;&#20154;&#23601;&#25226;&#37027;&#20123;&#35820;&#34065;&#25511;&#21578;&#20294;&#20197;&#29702;&#30340;&#20154;&#65292;&#36830;&#21516;&#20182;&#20204;&#30340;&#22971;&#23376;&#21644;&#20799;&#22899;&#37117;&#19968;&#36215;&#24102;&#26469;&#65292;&#25172;&#22312;&#29422;&#23376;&#22353;&#20013;&#65307;&#20182;&#20204;&#36824;&#27809;&#26377;&#19979;&#21040;&#22353;&#24213;&#65292;&#29422;&#23376;&#23601;&#25235;&#20303;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#25152;&#26377;&#30340;&#39592;&#22836;&#37117;&#21676;&#30862;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29579;&#36890;&#20196;&#20840;&#22269;&#25964;&#30031;&#12288;&#31070;</span></div><div class="p"><span class="verse v25" data-usfm="DAN.6.25"><span class="label">25</span><span class="content">&#21518;&#26469;&#22823;&#21033;&#20044;&#29579;&#20889;&#20449;&#32473;&#20303;&#22312;&#20840;&#22320;&#30340;&#21508;&#22269;&#12289;&#21508;&#26063;&#21644;&#35828;&#21508;&#31181;&#35821;&#35328;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#22823;&#20139;&#24179;&#23433;&#65281;</span></span><span class="verse v26" data-usfm="DAN.6.26"><span class="label">26</span><span class="content">&#29616;&#22312;&#25105;&#19979;&#20196;&#65292;&#25105;&#25152;&#32479;&#27835;&#30340;&#20840;&#22269;&#20154;&#27665;&#37117;&#35201;&#22312;&#20294;&#20197;&#29702;&#30340;&#12288;&#31070;&#38754;&#21069;&#25112;&#20834;&#24656;&#24807;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.6.26"><span class="content">&#8220;&#20182;&#26159;&#27704;&#27963;&#30340;&#12288;&#31070;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.6.26"><span class="content">&#20182;&#27704;&#36828;&#38271;&#23384;&#65307;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.6.26"><span class="content">&#20182;&#30340;&#22269;&#24230;&#27704;&#19981;&#28781;&#20129;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.6.26"><span class="content">&#20182;&#30340;&#32479;&#27835;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.6.27"><span class="label">27</span><span class="content">&#20182;&#25645;&#25937;&#20154;&#65292;&#25327;&#25937;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.6.27"><span class="content">&#20182;&#22312;&#22825;&#19978;&#22320;&#19979;&#26045;&#34892;&#31070;&#36857;&#22855;&#20107;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.6.27"><span class="content">&#20182;&#25645;&#25937;&#20102;&#20294;&#20197;&#29702;&#33073;&#31163;&#29422;&#23376;&#30340;&#29226;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="DAN.6.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#36825;&#20294;&#20197;&#29702;&#22312;&#22823;&#21033;&#20044;&#20316;&#29579;&#30340;&#26102;&#20505;&#65292;&#21644;&#22312;&#27874;&#26031;&#20154;&#21476;&#21015;&#20316;&#29579;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#21477;&#25110;&#35793;&#65306;&#8220;&#20110;&#26159;&#36825;&#20294;&#20197;&#29702;&#22312;&#22823;&#21033;&#20044;&#12308;&#21363;&#27874;&#26031;&#20154;&#21476;&#21015;&#12309;&#20316;&#29579;&#30340;&#26102;&#20505;&#8221;</span></span></span><span class="content">&#65292;&#20107;&#20107;&#20136;&#36890;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
