<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch7" data-usfm="DAN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#26790;&#20013;&#35265;&#24322;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.7.1"><span class="label">1</span><span class="content">&#24052;&#27604;&#20262;&#29579;&#20271;&#27801;&#25746;&#31532;&#19968;&#24180;&#65292;&#20294;&#20197;&#29702;&#36538;&#22312;&#24202;&#19978;&#26102;&#65292;&#20182;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#24322;&#35937;&#65307;&#20182;&#23601;&#25226;&#37027;&#26790;&#35760;&#24405;&#19979;&#26469;&#65292;&#25226;&#20107;&#24773;&#30340;&#37325;&#28857;&#36848;&#35828;&#20986;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="DAN.7.2"><span class="label">2</span><span class="content">&#20294;&#20197;&#29702;&#35828;&#65306;&#8220;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#65292;&#25105;&#30475;&#35265;&#22825;&#30340;&#22235;&#39118;&#65292;&#25605;&#21160;&#22823;&#28023;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#24040;&#20861;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.7.3"><span class="label">3</span><span class="content">&#8220;&#26377;&#22235;&#21482;&#24040;&#20861;&#20174;&#28023;&#20013;&#19978;&#26469;&#65292;&#24418;&#29366;&#21508;&#19981;&#30456;&#21516;&#12290;</span></span><span class="verse v4" data-usfm="DAN.7.4"><span class="label">4</span><span class="content">&#31532;&#19968;&#21482;&#20861;&#20687;&#29422;&#23376;&#65292;&#21364;&#26377;&#40560;&#30340;&#32709;&#33152;&#12290;&#25105;&#19968;&#30452;&#22312;&#35266;&#30475;&#65292;&#30475;&#35265;&#29280;&#30340;&#32709;&#33152;&#34987;&#25300;&#21435;&#65292;&#29280;&#20174;&#22320;&#19978;&#34987;&#20030;&#36215;&#26469;&#65292;&#20004;&#33050;&#20687;&#20154;&#19968;&#26679;&#30452;&#31435;&#22312;&#22320;&#19978;&#65307;&#21448;&#26377;&#20154;&#30340;&#24515;&#32473;&#20102;&#29280;&#12290;</span></span><span class="verse v5" data-usfm="DAN.7.5"><span class="label">5</span><span class="content">&#25105;&#21448;&#30475;&#35265;&#21478;&#19968;&#21482;&#20861;&#65292;&#23601;&#26159;&#31532;&#20108;&#21482;&#20861;&#65307;&#29280;&#21644;&#29066;&#30456;&#20284;&#65292;&#25402;&#36215;&#19968;&#36793;&#30340;&#36523;&#36527;&#65292;&#21475;&#20013;&#30340;&#29273;&#40831;&#34900;&#30528;&#19977;&#26681;&#32907;&#39592;&#12290;&#26377;&#20154;&#36825;&#26679;&#23545;&#29280;&#35828;&#65306;&#8216;&#36215;&#26469;&#65292;&#21507;&#22810;&#37327;&#30340;&#32905;&#21543;&#65281;&#8217;</span></span><span class="verse v6" data-usfm="DAN.7.6"><span class="label">6</span><span class="content">&#27492;&#21518;&#65292;&#25105;&#32487;&#32493;&#35266;&#30475;&#65292;&#30475;&#35265;&#21478;&#19968;&#21482;&#20861;&#20687;&#35961;&#65292;&#32972;&#19978;&#26377;&#40479;&#30340;&#22235;&#20010;&#32709;&#33152;&#65307;&#36825;&#20861;&#26377;&#22235;&#20010;&#22836;&#65292;&#21448;&#26377;&#26435;&#26564;&#32473;&#20102;&#29280;&#12290;</span></span><span class="verse v7" data-usfm="DAN.7.7"><span class="label">7</span><span class="content">&#21518;&#26469;&#65292;&#25105;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#32487;&#32493;&#35266;&#30475;&#65292;&#30475;&#35265;&#26377;&#31532;&#22235;&#21482;&#20861;&#65292;&#38750;&#24120;&#24656;&#24598;&#65292;&#21313;&#20998;&#21487;&#24597;&#65292;&#26497;&#20854;&#24378;&#22766;&#12290;&#29280;&#26377;&#22823;&#38081;&#29273;&#65307;&#29280;&#21534;&#21507;&#21676;&#30862;&#65292;&#21448;&#25226;&#21097;&#20313;&#30340;&#29992;&#33050;&#36341;&#36367;&#65307;&#36825;&#20861;&#21644;&#21069;&#38754;&#30340;&#21508;&#20861;&#37117;&#19981;&#30456;&#21516;&#65307;&#29280;&#26377;&#21313;&#20010;&#35282;&#12290;</span></span><span class="verse v8" data-usfm="DAN.7.8"><span class="label">8</span><span class="content">&#25105;&#27491;&#22312;&#31350;&#23519;&#36825;&#20123;&#35282;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#35282;&#30340;&#20013;&#38388;&#38271;&#20986;&#21478;&#19968;&#20010;&#23567;&#35282;&#26469;&#12290;&#22312;&#36825;&#23567;&#35282;&#21069;&#38754;&#65292;&#26377;&#19977;&#20010;&#20808;&#21069;&#30340;&#35282;&#36830;&#26681;&#34987;&#25300;&#36215;&#26469;&#12290;&#36825;&#23567;&#35282;&#26377;&#30524;&#65292;&#20687;&#20154;&#30340;&#30524;&#65292;&#21448;&#26377;&#19968;&#24352;&#35828;&#22840;&#22823;&#35805;&#30340;&#22068;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="label">9</span><span class="content">&#8220;&#25105;&#19968;&#30452;&#22312;&#35266;&#30475;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#30475;&#35265;&#26377;&#20123;&#23453;&#24231;&#23433;&#25918;&#22909;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#19975;&#21476;&#24120;&#23384;&#32773;&#23601;&#22352;&#19978;&#21435;&#65307;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#34915;&#26381;&#27905;&#30333;&#22914;&#38634;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#22836;&#21457;&#32431;&#20928;&#20687;&#32650;&#27611;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#23453;&#24231;&#26159;&#28779;&#28976;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#23453;&#24231;&#30340;&#36718;&#23376;&#26159;&#28872;&#28779;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="label">10</span><span class="content">&#26377;&#28779;&#20687;&#27827;&#28044;&#20986;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#28872;&#28779;&#20174;&#20182;&#38754;&#21069;&#20882;&#20986;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#20107;&#22857;&#20182;&#30340;&#26377;&#21315;&#21315;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#26377;&#19975;&#19975;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#23457;&#21028;&#24050;&#32463;&#24320;&#22987;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#26696;&#21367;&#37117;&#23637;&#24320;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.7.11"><span class="label">11</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#22240;&#37027;&#23567;&#35282;&#35828;&#22840;&#22823;&#35805;&#30340;&#22768;&#38899;&#65292;&#25105;&#32487;&#32493;&#35266;&#30475;&#65292;&#30475;&#35265;&#37027;&#20861;&#34987;&#26432;&#65292;&#23608;&#20307;&#34987;&#27585;&#65292;&#25172;&#22312;&#28872;&#28779;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="DAN.7.12"><span class="label">12</span><span class="content">&#33267;&#20110;&#20854;&#20313;&#30340;&#19977;&#20861;&#65292;&#29280;&#20204;&#30340;&#26435;&#26564;&#37117;&#34987;&#22842;&#21435;&#65292;&#29280;&#20204;&#30340;&#29983;&#21629;&#21364;&#24471;&#30528;&#24310;&#38271;&#65292;&#30452;&#21040;&#25152;&#23450;&#30340;&#26102;&#20505;&#21644;&#26085;&#26399;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="label">13</span><span class="content">&#8220;&#25105;&#22312;&#22812;&#38388;&#30340;&#24322;&#35937;&#20013;&#32487;&#32493;&#35266;&#30475;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#30475;&#35265;&#26377;&#19968;&#20301;&#20687;&#20154;&#23376;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#39550;&#30528;&#22825;&#20113;&#32780;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#21040;&#19975;&#21476;&#24120;&#23384;&#32773;&#37027;&#37324;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#34987;&#24341;&#39046;&#21040;&#20182;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="label">14</span><span class="content">&#24471;&#20102;&#26435;&#26564;&#12289;&#23562;&#33635;&#21644;&#22269;&#24230;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#21508;&#22269;&#12289;&#21508;&#26063;&#21644;&#35828;&#21508;&#31181;&#35821;&#35328;&#30340;&#20154;&#37117;&#20107;&#22857;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#20182;&#30340;&#26435;&#26564;&#26159;&#27704;&#36828;&#30340;&#26435;&#26564;&#65292;&#26159;&#19981;&#33021;&#24223;&#21435;&#30340;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#20182;&#30340;&#22269;&#24230;&#26159;&#27704;&#19981;&#27585;&#28781;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#24322;&#35937;&#30340;&#24847;&#20041;</span></div><div class="p"><span class="verse v15" data-usfm="DAN.7.15"><span class="label">15</span><span class="content">&#8220;&#33267;&#20110;&#25105;&#20294;&#20197;&#29702;&#65292;&#25105;&#30340;&#28789;&#22312;&#25105;&#37324;&#38754;&#24551;&#20260;&#65292;&#25105;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#24322;&#35937;&#20351;&#25105;&#24778;&#24822;&#12290;</span></span><span class="verse v16" data-usfm="DAN.7.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#25105;&#36208;&#36817;&#20854;&#20013;&#19968;&#20301;&#20365;&#31435;&#32773;&#65292;&#38382;&#20182;&#26377;&#20851;&#36825;&#19968;&#20999;&#20107;&#30340;&#23454;&#24773;&#65307;&#20182;&#23601;&#21578;&#35785;&#25105;&#65292;&#20351;&#25105;&#30693;&#36947;&#36825;&#20123;&#20107;&#30340;&#24847;&#24605;&#65292;&#20182;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="DAN.7.17"><span class="label">17</span><span class="content">&#8216;&#36825;&#22235;&#21482;&#24040;&#20861;&#23601;&#26159;&#23558;&#35201;&#22312;&#19990;&#19978;&#20852;&#36215;&#30340;&#22235;&#20010;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="DAN.7.18"><span class="label">18</span><span class="content">&#20294;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#24517;&#35201;&#24471;&#22269;&#65292;&#25317;&#26377;&#36825;&#22269;&#65292;&#30452;&#21040;&#27704;&#27704;&#36828;&#36828;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="DAN.7.19"><span class="label">19</span><span class="content">&#37027;&#26102;&#25105;&#24819;&#30693;&#36947;&#26377;&#20851;&#31532;&#22235;&#21482;&#20861;&#30340;&#23454;&#24773;&#65292;&#29280;&#21644;&#20854;&#20182;&#19977;&#20861;&#19981;&#30456;&#21516;&#65292;&#21313;&#20998;&#24656;&#24598;&#65292;&#26377;&#38081;&#29273;&#38108;&#29226;&#65307;&#29280;&#21534;&#21507;&#21676;&#30862;&#65292;&#21448;&#25226;&#21097;&#20313;&#30340;&#29992;&#33050;&#36341;&#36367;&#12290;</span></span><span class="verse v20" data-usfm="DAN.7.20"><span class="label">20</span><span class="content">&#25105;&#21448;&#24819;&#30693;&#36947;&#26377;&#20851;&#29280;&#22836;&#19978;&#30340;&#21313;&#35282;&#65292;&#21644;&#37027;&#21478;&#38271;&#20986;&#26469;&#30340;&#23567;&#35282;&#65292;&#20197;&#21450;&#37027;&#19977;&#20010;&#22312;&#36825;&#23567;&#35282;&#21069;&#38754;&#20498;&#19979;&#30340;&#35282;&#30340;&#23454;&#24773;&#12290;&#36825;&#23567;&#35282;&#26377;&#30524;&#65292;&#26377;&#35828;&#22840;&#22823;&#35805;&#30340;&#22068;&#65307;&#29280;&#30340;&#24418;&#29366;&#27604;&#29280;&#30340;&#21516;&#31867;&#26356;&#23041;&#29467;&#12290;</span></span><span class="verse v21" data-usfm="DAN.7.21"><span class="label">21</span><span class="content">&#25105;&#32487;&#32493;&#35266;&#30475;&#65292;&#30475;&#35265;&#36825;&#23567;&#35282;&#21644;&#22307;&#27665;&#20105;&#25112;&#65292;&#25112;&#32988;&#20102;&#20182;&#20204;&#65292;</span></span><span class="verse v22" data-usfm="DAN.7.22"><span class="label">22</span><span class="content">&#30452;&#21040;&#19975;&#21476;&#24120;&#23384;&#32773;&#26469;&#21040;&#65292;&#20026;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#20280;&#24352;&#27491;&#20041;&#65307;&#22307;&#27665;&#25317;&#26377;&#22269;&#24230;&#30340;&#26102;&#20505;&#23601;&#21040;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.7.23"><span class="label">23</span><span class="content">&#8220;&#37027;&#20301;&#20365;&#31435;&#32773;&#36825;&#26679;&#35828;&#65306;&#8216;&#37027;&#31532;&#22235;&#21482;&#20861;&#23601;&#26159;&#19990;&#19978;&#24517;&#26377;&#30340;&#31532;&#22235;&#22269;&#65292;&#21644;&#20854;&#20182;&#21508;&#22269;&#37117;&#19981;&#30456;&#21516;&#65307;&#29280;&#24517;&#21534;&#21507;&#20840;&#22320;&#65292;&#36341;&#36367;&#21676;&#30862;&#20840;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="DAN.7.24"><span class="label">24</span><span class="content">&#33267;&#20110;&#37027;&#21313;&#35282;&#65292;&#23601;&#26159;&#20174;&#36825;&#22269;&#20013;&#23558;&#35201;&#20852;&#36215;&#30340;&#21313;&#20010;&#29579;&#65292;&#22312;&#20182;&#20204;&#20197;&#21518;&#65292;&#24517;&#26377;&#21478;&#19968;&#20010;&#29579;&#20852;&#36215;&#65292;&#21644;&#20808;&#21069;&#30340;&#29579;&#37117;&#19981;&#30456;&#21516;&#65307;&#20182;&#24517;&#21046;&#20239;&#19977;&#20010;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="DAN.7.25"><span class="label">25</span><span class="content">&#20182;&#24517;&#35828;&#35805;&#65292;&#25932;&#25377;&#33267;&#39640;&#32773;&#65307;&#20182;&#24517;&#25240;&#30952;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#65292;&#21448;&#24819;&#25913;&#21464;&#33410;&#26399;&#21644;&#24459;&#27861;&#65307;&#22307;&#27665;&#24517;&#20132;&#22312;&#20182;&#30340;&#25163;&#20013;&#65292;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#36733;&#12289;&#20108;&#36733;&#12289;&#21322;&#36733;&#8221;&#25110;&#35793;&#65306;&#8220;&#19968;&#20010;&#26102;&#26399;&#12289;&#22810;&#20010;&#26102;&#26399;&#12289;&#21322;&#20010;&#26102;&#26399;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v26" data-usfm="DAN.7.26"><span class="label">26</span><span class="content">&#20294;&#23457;&#21028;&#35201;&#24320;&#22987;&#65292;&#20182;&#30340;&#26435;&#26564;&#24517;&#34987;&#22842;&#21435;&#65292;&#20182;&#24517;&#34987;&#27585;&#22351;&#28781;&#32477;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;</span></span><span class="verse v27" data-usfm="DAN.7.27"><span class="label">27</span><span class="content">&#37027;&#26102;&#65292;&#22269;&#24230;&#12289;&#26435;&#26564;&#65292;&#21644;&#26222;&#22825;&#20043;&#19979;&#19975;&#22269;&#30340;&#22823;&#26435;&#65292;&#37117;&#24517;&#36176;&#32473;&#33267;&#39640;&#32773;&#30340;&#22307;&#27665;&#12290;&#20182;&#30340;&#22269;&#26159;&#27704;&#36828;&#30340;&#22269;&#65307;&#25152;&#26377;&#25484;&#26435;&#30340;&#37117;&#24517;&#20107;&#22857;&#20182;&#65292;&#39034;&#20174;&#20182;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="DAN.7.28"><span class="label">28</span><span class="content">&#36825;&#20107;&#21040;&#27492;&#23436;&#27605;&#12290;&#25105;&#20294;&#20197;&#29702;&#24515;&#20013;&#21313;&#20998;&#24778;&#24822;&#65292;&#33080;&#33394;&#20063;&#21464;&#20102;&#65292;&#20294;&#25105;&#25226;&#36825;&#20107;&#23384;&#25918;&#22312;&#24515;&#37324;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
