<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch9" data-usfm="DAN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#24517;&#33618;&#24223;&#19971;&#21313;&#24180;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.9.1"><span class="label">1</span><span class="content">&#29595;&#20195;&#20154;&#20122;&#21704;&#38543;&#40065;&#30340;&#20799;&#23376;&#22823;&#21033;&#20044;&#34987;&#31435;&#20026;&#29579;&#65292;&#32479;&#27835;&#36838;&#21202;&#24213;&#22269;&#30340;&#31532;&#19968;&#24180;&#65292;</span></span><span class="verse v2" data-usfm="DAN.9.2"><span class="label">2</span><span class="content">&#23601;&#26159;&#20182;&#20316;&#29579;&#30340;&#31532;&#19968;&#24180;&#65292;&#25105;&#20294;&#20197;&#29702;&#20174;&#32463;&#20070;&#19978;&#30041;&#24847;&#21040;&#32822;&#21644;&#21326;&#20020;&#21040;&#32822;&#21033;&#31859;&#20808;&#30693;&#30340;&#35805;&#65292;&#25351;&#20986;&#32822;&#36335;&#25746;&#20919;&#33618;&#24223;&#30340;&#24180;&#25968;&#24517;&#28385;&#19971;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#31105;&#39135;&#31048;&#31095;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.9.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25105;&#36716;&#21521;&#20027;&#12288;&#31070;&#65292;&#31105;&#39135;&#65292;&#25259;&#40635;&#33945;&#28784;&#65292;&#34249;&#31048;&#31095;&#21644;&#24691;&#27714;&#23547;&#27714;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="DAN.9.4"><span class="label">4</span><span class="content">&#25105;&#21521;&#32822;&#21644;&#21326;&#25105;&#30340;&#12288;&#31070;&#31095;&#21578;&#12289;&#35748;&#32618;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#20255;&#22823;&#21487;&#30031;&#30340;&#12288;&#31070;&#65292;&#20320;&#21521;&#37027;&#20123;&#29233;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#65292;&#36981;&#23432;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#35819;&#21629;&#30340;&#20154;&#23432;&#32422;&#26045;&#24904;&#29233;&#12290;</span></span><span class="verse v5" data-usfm="DAN.9.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19981;&#20041;&#65292;&#20316;&#20102;&#24694;&#65292;&#32972;&#21467;&#20102;&#20320;&#65292;&#20559;&#31163;&#20102;&#20320;&#30340;&#35819;&#21629;&#20856;&#31456;&#65307;</span></span><span class="verse v6" data-usfm="DAN.9.6"><span class="label">6</span><span class="content">&#27809;&#26377;&#21548;&#20174;&#20320;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#65292;&#20182;&#20204;&#22857;&#20320;&#30340;&#21517;&#21521;&#25105;&#20204;&#30340;&#21531;&#29579;&#12289;&#39046;&#34966;&#12289;&#21015;&#31062;&#21644;&#22269;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#35828;&#35805;&#12290;</span></span><span class="verse v7" data-usfm="DAN.9.7"><span class="label">7</span><span class="content">&#20027;&#21834;&#65281;&#20320;&#26159;&#20844;&#20041;&#30340;&#65307;&#25105;&#20204;&#28385;&#38754;&#32670;&#24871;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#65307;&#25105;&#20204;&#29369;&#22823;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#21644;&#34987;&#20320;&#36214;&#36880;&#21040;&#36828;&#36817;&#21508;&#22320;&#30340;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#37117;&#22240;&#23545;&#20320;&#19981;&#24544;&#32780;&#28385;&#38754;&#32670;&#24871;&#12290;</span></span><span class="verse v8" data-usfm="DAN.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#21834;&#65281;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#21531;&#29579;&#12289;&#39046;&#34966;&#12289;&#21015;&#31062;&#65292;&#37117;&#28385;&#38754;&#32670;&#24871;&#65292;&#22240;&#20026;&#25105;&#20204;&#24471;&#32618;&#20102;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="DAN.9.9"><span class="label">9</span><span class="content">&#34429;&#28982;&#25105;&#20204;&#32972;&#21467;&#20102;&#20027;&#25105;&#20204;&#30340;&#12288;&#31070;&#65292;&#20182;&#20173;&#26159;&#28385;&#26377;&#24604;&#24751;&#21644;&#39286;&#24661;&#12290;</span></span><span class="verse v10" data-usfm="DAN.9.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#27809;&#26377;&#21548;&#20174;&#32822;&#21644;&#21326;&#25105;&#20204;&#12288;&#31070;&#30340;&#35805;&#65292;&#27809;&#26377;&#36981;&#34892;&#20182;&#20511;&#30528;&#20182;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#21521;&#25105;&#20204;&#39041;&#24067;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v11" data-usfm="DAN.9.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20247;&#20154;&#37117;&#36829;&#32972;&#20102;&#20320;&#30340;&#24459;&#27861;&#65292;&#20559;&#31163;&#20102;&#20320;&#65292;&#19981;&#21548;&#20174;&#20320;&#30340;&#35805;&#65292;&#22240;&#27492;&#65292;&#12288;&#31070;&#30340;&#20166;&#20154;&#25705;&#35199;&#30340;&#24459;&#27861;&#20070;&#19978;&#25152;&#35760;&#36733;&#30340;&#21650;&#35781;&#21644;&#35475;&#35328;&#65292;&#37117;&#20542;&#20498;&#22312;&#25105;&#20204;&#36523;&#19978;&#65307;&#25105;&#20204;&#23454;&#22312;&#24471;&#32618;&#20102;&#12288;&#31070;&#12290;</span></span><span class="verse v12" data-usfm="DAN.9.12"><span class="label">12</span><span class="content">&#20182;&#23454;&#29616;&#20102;&#20182;&#30340;&#39044;&#35328;&#65292;&#25353;&#30528;&#20182;&#21521;&#25105;&#20204;&#21644;&#37027;&#20123;&#27835;&#29702;&#25105;&#20204;&#30340;&#23448;&#38271;&#25152;&#35828;&#36807;&#30340;&#35805;&#65292;&#20351;&#22823;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#65307;&#32822;&#36335;&#25746;&#20919;&#25152;&#36935;&#30340;&#28798;&#31096;&#26159;&#22312;&#26222;&#22825;&#20043;&#19979;&#20174;&#26410;&#21457;&#29983;&#36807;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DAN.9.13"><span class="label">13</span><span class="content">&#36825;&#19968;&#20999;&#28798;&#31096;&#26159;&#25353;&#30528;&#25705;&#35199;&#30340;&#24459;&#27861;&#20070;&#19978;&#25152;&#35760;&#36733;&#30340;&#65292;&#20020;&#21040;&#20102;&#25105;&#20204;&#36523;&#19978;&#65292;&#20294;&#25105;&#20204;&#20173;&#27809;&#26377;&#24691;&#27714;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#26045;&#24681;&#65292;&#20351;&#25105;&#20204;&#31163;&#24320;&#32618;&#23421;&#65292;&#26126;&#30333;&#20320;&#30340;&#30495;&#29702;&#12290;</span></span><span class="verse v14" data-usfm="DAN.9.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#21326;&#30041;&#24847;&#20351;&#36825;&#28798;&#31096;&#20020;&#21040;&#25105;&#20204;&#36523;&#19978;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#25105;&#20204;&#30340;&#12288;&#31070;&#22312;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#19978;&#37117;&#26159;&#20844;&#20041;&#30340;&#65292;&#25105;&#20204;&#21364;&#27809;&#26377;&#21548;&#20174;&#20182;&#30340;&#35805;&#12290;</span></span><span class="verse v15" data-usfm="DAN.9.15"><span class="label">15</span><span class="content">&#20027;&#25105;&#20204;&#30340;&#12288;&#31070;&#21834;&#65281;&#20320;&#26366;&#29992;&#24378;&#32780;&#26377;&#21147;&#30340;&#25163;&#25226;&#20320;&#30340;&#23376;&#27665;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#20351;&#20320;&#33258;&#24049;&#24471;&#20102;&#21517;&#65292;&#22909;&#35937;&#20170;&#22825;&#19968;&#26679;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#29359;&#20102;&#32618;&#65292;&#20316;&#20102;&#24694;&#12290;</span></span><span class="verse v16" data-usfm="DAN.9.16"><span class="label">16</span><span class="content">&#20027;&#21834;&#65281;&#27714;&#20320;&#25353;&#30528;&#20320;&#30340;&#19968;&#20999;&#20844;&#20041;&#65292;&#20351;&#20320;&#30340;&#24594;&#27668;&#21644;&#24575;&#24594;&#36716;&#31163;&#20320;&#30340;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#20320;&#30340;&#22307;&#23665;&#65307;&#22240;&#25105;&#20204;&#30340;&#32618;&#21644;&#25105;&#20204;&#21015;&#31062;&#30340;&#32618;&#23421;&#30340;&#32536;&#25925;&#65292;&#32822;&#36335;&#25746;&#20919;&#21644;&#20320;&#30340;&#23376;&#27665;&#25104;&#20102;&#22312;&#25105;&#20204;&#22235;&#22260;&#30340;&#20154;&#32670;&#36785;&#30340;&#23545;&#35937;&#12290;</span></span><span class="verse v17" data-usfm="DAN.9.17"><span class="label">17</span><span class="content">&#29616;&#22312;&#65292;&#25105;&#20204;&#30340;&#12288;&#31070;&#21834;&#65281;&#27714;&#20320;&#22402;&#21548;&#20320;&#20166;&#20154;&#30340;&#31095;&#21578;&#21644;&#24691;&#27714;&#65307;&#20027;&#21834;&#65281;&#20026;&#20102;&#20320;&#33258;&#24049;&#30340;&#32536;&#25925;&#65292;&#20351;&#20320;&#30340;&#33080;&#20809;&#29031;&#20320;&#36825;&#33618;&#20937;&#20102;&#30340;&#22307;&#25152;&#12290;</span></span><span class="verse v18" data-usfm="DAN.9.18"><span class="label">18</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#21834;&#65281;&#27714;&#20320;&#20391;&#32819;&#32780;&#21548;&#65292;&#30529;&#30524;&#22402;&#39038;&#25105;&#20204;&#30340;&#33618;&#20937;&#65292;&#21644;&#37027;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#22478;&#65307;&#22240;&#20026;&#25105;&#20204;&#21521;&#20320;&#24691;&#27714;&#65292;&#24182;&#19981;&#26159;&#22240;&#30528;&#33258;&#24049;&#30340;&#20041;&#65292;&#32780;&#26159;&#22240;&#30528;&#20320;&#30340;&#22823;&#24604;&#24751;&#12290;</span></span><span class="verse v19" data-usfm="DAN.9.19"><span class="label">19</span><span class="content">&#20027;&#21834;&#65281;&#27714;&#20320;&#22402;&#21548;&#12290;&#20027;&#21834;&#65281;&#27714;&#20320;&#36198;&#20813;&#12290;&#20027;&#21834;&#65281;&#27714;&#20320;&#24212;&#20801;&#32780;&#34892;&#12290;&#25105;&#30340;&#12288;&#31070;&#21834;&#65281;&#20026;&#20102;&#20320;&#33258;&#24049;&#30340;&#32536;&#25925;&#65292;&#27714;&#20320;&#19981;&#35201;&#32829;&#24310;&#12290;&#22240;&#20026;&#20320;&#30340;&#22478;&#21644;&#20320;&#30340;&#23376;&#27665;&#37117;&#26159;&#31216;&#20026;&#20320;&#21517;&#19979;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19971;&#21313;&#20010;&#19971;&#30340;&#39044;&#35328;</span></div><div class="p"><span class="verse v20" data-usfm="DAN.9.20"><span class="label">20</span><span class="content">&#25105;&#36824;&#22312;&#35828;&#35805;&#12289;&#31095;&#21578;&#12289;&#25215;&#35748;&#25105;&#30340;&#32618;&#21644;&#25105;&#21516;&#32990;&#20197;&#33394;&#21015;&#20154;&#30340;&#32618;&#65292;&#20026;&#25105;&#12288;&#31070;&#30340;&#22307;&#23665;&#65292;&#21521;&#32822;&#21644;&#21326;&#25105;&#30340;&#12288;&#31070;&#24691;&#27714;&#30340;&#26102;&#20505;&#65307;</span></span><span class="verse v21" data-usfm="DAN.9.21"><span class="label">21</span><span class="content">&#25105;&#36824;&#22312;&#31095;&#21578;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#20808;&#21069;&#22312;&#24322;&#35937;&#20013;&#25152;&#35265;&#30340;&#37027;&#20301;&#26679;&#35980;&#20687;&#20154;&#30340;&#21152;&#30334;&#21015;&#65292;&#32422;&#22312;&#29486;&#26202;&#31085;&#30340;&#26102;&#20505;&#65292;&#24555;&#36895;&#22320;&#39134;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24555;&#36895;&#22320;&#39134;&#8221;&#21407;&#25991;&#24847;&#24605;&#38590;&#30830;&#23450;&#65292;&#25110;&#35793;&#65306;&#8220;&#22312;&#31934;&#30130;&#21147;&#31469;&#26102;&#8221;</span></span></span><span class="content">&#21040;&#25105;&#38754;&#21069;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="DAN.9.22"><span class="label">22</span><span class="content">&#20182;&#21521;&#25105;&#35299;&#37322;&#65292;&#35828;&#65306;&#8220;&#20294;&#20197;&#29702;&#21834;&#65281;&#29616;&#22312;&#25105;&#26469;&#65292;&#35201;&#20351;&#20320;&#26377;&#26234;&#24935;&#65292;&#26377;&#32874;&#26126;&#12290;</span></span><span class="verse v23" data-usfm="DAN.9.23"><span class="label">23</span><span class="content">&#20320;&#24320;&#22987;&#24691;&#27714;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#21629;&#20196;&#21457;&#20986;&#12290;&#22240;&#20026;&#20320;&#26159;&#22823;&#33945;&#30519;&#29233;&#30340;&#65292;&#25152;&#20197;&#25105;&#26469;&#21578;&#35785;&#20320;&#65307;&#20320;&#35201;&#30041;&#24847;&#36825;&#20449;&#24687;&#65292;&#26126;&#30333;&#36825;&#24322;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.9.24"><span class="label">24</span><span class="content">&#8220;&#20026;&#20320;&#30340;&#21516;&#32990;&#21644;&#20320;&#30340;&#22307;&#22478;&#65292;&#24050;&#32463;&#23450;&#20102;&#19971;&#21313;&#20010;&#19971;&#65292;&#35201;&#32467;&#26463;&#36807;&#29359;&#65292;&#32456;&#27490;&#32618;&#24694;&#65292;&#36974;&#30422;&#32618;&#23421;&#65292;&#24341;&#36827;&#27704;&#20041;&#65292;&#23553;&#20303;&#24322;&#35937;&#21644;&#39044;&#35328;&#65292;&#24182;&#19988;&#33167;&#25273;&#33267;&#22307;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33267;&#22307;&#25152;&#8221;&#25110;&#35793;&#65306;&#8220;&#33267;&#22307;&#32773;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v25" data-usfm="DAN.9.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#30693;&#36947;&#65292;&#20063;&#35201;&#26126;&#30333;&#65292;&#20174;&#21457;&#20986;&#21629;&#20196;&#24674;&#22797;&#21644;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#65292;&#30452;&#21040;&#21463;&#33167;&#21531;&#30340;&#26102;&#20505;&#65292;&#24517;&#26377;&#19971;&#20010;&#19971;&#65307;&#21448;&#26377;&#20845;&#21313;&#20108;&#20010;&#19971;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24517;&#26377;&#19971;&#20010;&#19971;&#65307;&#21448;&#26377;&#20845;&#21313;&#20108;&#20010;&#19971;&#8221;&#25110;&#35793;&#65306;&#8220;&#24517;&#26377;&#19971;&#20010;&#19971;&#21644;&#20845;&#21313;&#20108;&#20010;&#19971;&#8221;</span></span></span><span class="content">&#65292;&#32822;&#36335;&#25746;&#20919;&#36830;&#24191;&#22330;&#21644;&#28640;&#27807;&#65292;&#37117;&#24517;&#37325;&#26032;&#24314;&#36896;&#36215;&#26469;&#65307;&#37027;&#26159;&#19968;&#27573;&#22256;&#33510;&#30340;&#26102;&#26399;&#12290;</span></span><span class="verse v26" data-usfm="DAN.9.26"><span class="label">26</span><span class="content">&#20845;&#21313;&#20108;&#20010;&#19971;&#20197;&#21518;&#65292;&#21463;&#33167;&#32773;&#24517;&#34987;&#21098;&#38500;&#65292;&#19968;&#26080;&#25152;&#26377;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#26080;&#25152;&#26377;&#8221;&#25110;&#35793;&#65306;&#8220;&#19981;&#20877;&#23384;&#22312;&#8221;</span></span></span><span class="content">&#65307;&#37027;&#23558;&#35201;&#26469;&#30340;&#39046;&#34966;&#30340;&#20154;&#27665;&#24517;&#27585;&#28781;&#36825;&#22478;&#21644;&#22307;&#25152;&#12290;&#32467;&#23616;&#24517;&#20687;&#27946;&#27700;&#32780;&#26469;&#65307;&#24517;&#26377;&#20105;&#25112;&#30452;&#21040;&#26411;&#20102;&#65307;&#33618;&#20937;&#30340;&#20107;&#24050;&#32463;&#23450;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="DAN.9.27"><span class="label">27</span><span class="content">&#19968;&#19971;&#20043;&#20869;&#65292;&#20182;&#24517;&#21644;&#35768;&#22810;&#20154;&#22362;&#31435;&#30431;&#32422;&#65307;&#19968;&#19971;&#20043;&#21322;&#65292;&#20182;&#24517;&#20351;&#29486;&#31085;&#21644;&#20379;&#29289;&#32456;&#27490;&#65307;&#20182;&#24517;&#22312;&#27583;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27583;&#37324;&#8221;&#21407;&#25991;&#20316;&#8220;&#32764;&#19978;&#8221;</span></span></span><span class="content">&#65307;&#35774;&#31435;&#37027;&#20351;&#22320;&#33618;&#20937;&#30340;&#21487;&#24974;&#30340;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21487;&#24974;&#30340;&#20687;&#8221;&#21407;&#25991;&#26159;&#22797;&#25968;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#25351;&#23450;&#30340;&#32467;&#23616;&#20542;&#20498;&#22312;&#37027;&#36896;&#25104;&#33618;&#20937;&#30340;&#20154;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
