<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29140;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#21628;&#21483;&#25705;&#35199;&#65292;&#20174;&#20250;&#24149;&#37324;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#22914;&#26524;&#20320;&#20204;&#20013;&#38388;&#26377;&#20154;&#25226;&#20379;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#35201;&#20174;&#29275;&#32676;&#32650;&#32676;&#20013;&#29486;&#23478;&#30044;&#20026;&#20379;&#29289;&#12290;</span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#20379;&#29289;&#33509;&#26159;&#29486;&#29275;&#20316;&#29140;&#31085;&#65292;&#23601;&#35201;&#25226;&#19968;&#22836;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#29275;&#65292;&#29301;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#33945;&#24742;&#32435;&#12290;</span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#29140;&#31085;&#29298;&#30340;&#22836;&#19978;&#65292;&#29140;&#31085;&#23601;&#33945;&#24742;&#32435;&#65292;&#21487;&#20197;&#20026;&#20182;&#36174;&#32618;&#12290;</span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23472;&#26432;&#37027;&#20844;&#29275;&#65292;&#20122;&#20262;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#22857;&#19978;&#34880;&#65292;&#27900;&#22312;&#20250;&#24149;&#38376;&#21475;&#31085;&#22363;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#37027;&#20154;&#35201;&#21093;&#21435;&#29140;&#31085;&#29298;&#30340;&#30382;&#65292;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22359;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="content">&#20122;&#20262;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#28845;&#28779;&#25918;&#22312;&#31085;&#22363;&#19978;&#65292;&#25226;&#26612;&#25490;&#21015;&#22312;&#28779;&#19978;&#65307;</span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="content">&#20122;&#20262;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#32905;&#22359;&#21644;&#22836;&#65292;&#20197;&#21450;&#33026;&#32938;&#65292;&#25490;&#21015;&#22312;&#31085;&#22363;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#12290;</span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29992;&#27700;&#27927;&#20928;&#20869;&#33039;&#21644;&#33151;&#65307;&#31085;&#21496;&#23601;&#25226;&#36825;&#19968;&#20999;&#20840;&#29486;&#22312;&#31085;&#22363;&#19978;&#28954;&#28903;&#65292;&#20316;&#20026;&#29140;&#31085;&#65292;&#23601;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#30340;&#20379;&#29289;&#33509;&#26159;&#29486;&#32650;&#20316;&#29140;&#31085;&#65292;&#19981;&#35770;&#26159;&#32501;&#32650;&#25110;&#26159;&#23665;&#32650;&#65292;&#24635;&#35201;&#29486;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32650;&#12290;</span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22312;&#31085;&#22363;&#30340;&#21271;&#38754;&#65292;&#25226;&#32650;&#23472;&#26432;&#65307;&#20122;&#20262;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#32650;&#34880;&#27900;&#22312;&#31085;&#22363;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#35201;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22359;&#23376;&#65307;&#31085;&#21496;&#23601;&#25226;&#32905;&#22359;&#12289;&#22836;&#21644;&#33026;&#32938;&#65292;&#25490;&#21015;&#22312;&#31085;&#22363;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#65307;</span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29992;&#27700;&#27927;&#20928;&#20869;&#33039;&#21644;&#33151;&#65292;&#31085;&#21496;&#23601;&#25226;&#36825;&#19968;&#20999;&#20840;&#29486;&#22312;&#31085;&#22363;&#19978;&#28954;&#28903;&#65292;&#20316;&#20026;&#29140;&#31085;&#65292;&#23601;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#29486;&#40479;&#31867;&#20026;&#29140;&#31085;&#20316;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#65292;&#23601;&#35201;&#29486;&#26001;&#40480;&#25110;&#38607;&#40509;&#12290;</span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#40479;&#24102;&#21040;&#31085;&#22363;&#37027;&#37324;&#65292;&#25197;&#19979;&#29280;&#30340;&#22836;&#26469;&#65292;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#65307;&#21448;&#25226;&#40479;&#34880;&#25380;&#20986;&#26469;&#65292;&#27969;&#22312;&#31085;&#22363;&#30340;&#22721;&#19978;&#65307;</span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#38500;&#25481;&#40479;&#30340;&#21961;&#22218;&#21644;&#33039;&#29289;&#65292;&#20002;&#22312;&#31085;&#22363;&#19996;&#36793;&#65292;&#20498;&#28784;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#28982;&#21518;&#35201;&#25343;&#30528;&#20004;&#20010;&#32709;&#33152;&#25226;&#40479;&#25749;&#35010;&#65292;&#21482;&#26159;&#19981;&#21487;&#25749;&#26029;&#12290;&#31085;&#21496;&#35201;&#25226;&#29280;&#25918;&#22312;&#31085;&#22363;&#65292;&#22312;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#28954;&#28903;&#65292;&#20316;&#20026;&#29140;&#31085;&#65292;&#23601;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
