<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch10" data-usfm="LEV.10">
            <div class="label">10</div><div class="s"><span class="heading">&#29486;&#20961;&#28779;&#24178;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.10.1"><span class="label">1</span><span class="content">&#20122;&#20262;&#30340;&#20799;&#23376;&#25343;&#31572;&#21644;&#20122;&#27604;&#25143;&#21508;&#25343;&#30528;&#33258;&#24049;&#30340;&#39321;&#28809;&#65292;&#30427;&#19978;&#28779;&#65292;&#21152;&#19978;&#39321;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#19978;&#24179;&#24120;&#30340;&#28779;&#65292;&#26159;&#32822;&#21644;&#21326;&#27809;&#26377;&#21629;&#20196;&#20182;&#20204;&#29486;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="LEV.10.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#26377;&#28779;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#20986;&#26469;&#65292;&#25226;&#20182;&#20204;&#28903;&#28781;&#65292;&#20182;&#20204;&#23601;&#27515;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="LEV.10.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#26366;&#32463;&#21578;&#35785;&#25105;&#20204;&#30340;&#65292;&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#8216;&#22312;&#20146;&#36817;&#25105;&#30340;&#20154;&#20013;&#65292;&#25105;&#35201;&#26174;&#20026;&#22307;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#22312;&#20247;&#20154;&#38754;&#21069;&#65292;&#25105;&#35201;&#24471;&#33635;&#32768;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#20122;&#20262;&#23601;&#40664;&#28982;&#26080;&#35821;&#12290;</span></span><span class="verse v4" data-usfm="LEV.10.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#25226;&#20122;&#20262;&#21460;&#29238;&#20044;&#34203;&#30340;&#20799;&#23376;&#31859;&#27801;&#21033;&#21644;&#20197;&#21033;&#25746;&#21453;&#21484;&#20102;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19978;&#21069;&#26469;&#65292;&#25226;&#20320;&#20204;&#30340;&#20804;&#24351;&#20174;&#22307;&#25152;&#21069;&#25260;&#21040;&#33829;&#22806;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LEV.10.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20108;&#20154;&#36208;&#36817;&#26469;&#65292;&#29031;&#30528;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#25226;&#20182;&#20204;&#36830;&#21516;&#20182;&#20204;&#30340;&#34915;&#26381;&#25260;&#21040;&#33829;&#22806;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="LEV.10.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#25259;&#22836;&#25955;&#21457;&#65292;&#19981;&#21487;&#25749;&#35010;&#20320;&#20204;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#20320;&#20204;&#27515;&#20129;&#65292;&#21448;&#20813;&#24471;&#32822;&#21644;&#21326;&#21521;&#20840;&#20307;&#20250;&#20247;&#21457;&#24594;&#12290;&#20320;&#20204;&#30340;&#20146;&#26063;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#21364;&#35201;&#20026;&#32822;&#21644;&#21326;&#25152;&#28903;&#27515;&#30340;&#20154;&#21696;&#21741;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35201;&#20026;&#32822;&#21644;&#21326;&#8230;&#8230;&#21696;&#21741;&#8221;&#25110;&#35793;&#65306;&#8220;&#35201;&#20026;&#32822;&#21644;&#21326;&#25152;&#29123;&#36215;&#30340;&#28954;&#28903;&#21696;&#21741;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v7" data-usfm="LEV.10.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#20063;&#19981;&#21487;&#36208;&#20986;&#20250;&#24149;&#30340;&#38376;&#21475;&#65292;&#20813;&#24471;&#20320;&#20204;&#27515;&#20129;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#33167;&#27833;&#22312;&#20320;&#20204;&#36523;&#19978;&#12290;&#8221;&#20182;&#20204;&#23601;&#29031;&#30528;&#25705;&#35199;&#30340;&#35805;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.10.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="LEV.10.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#19968;&#36215;&#36827;&#20250;&#24149;&#30340;&#26102;&#20505;&#65292;&#28129;&#37202;&#28872;&#37202;&#37117;&#19981;&#21487;&#21917;&#65292;&#20813;&#24471;&#20320;&#20204;&#27515;&#20129;&#65292;&#36825;&#35201;&#20316;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#65307;</span></span><span class="verse v10" data-usfm="LEV.10.10"><span class="label">10</span><span class="content">&#20351;&#20320;&#20204;&#21487;&#20197;&#25226;&#22307;&#30340;&#21644;&#20439;&#30340;&#65292;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#65292;&#20998;&#36776;&#28165;&#26970;&#65307;</span></span><span class="verse v11" data-usfm="LEV.10.11"><span class="label">11</span><span class="content">&#21487;&#20197;&#25226;&#32822;&#21644;&#21326;&#20511;&#30528;&#25705;&#35199;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#24459;&#20363;&#65292;&#25945;&#35757;&#20182;&#20204;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#30003;&#31085;&#21496;&#30340;&#20998;&#19982;&#26435;&#21033;</span></div><div class="p"><span class="verse v12" data-usfm="LEV.10.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#21644;&#20182;&#21097;&#19979;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#35828;&#65306;&#8220;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#21097;&#19979;&#30340;&#32032;&#31085;&#65292;&#20320;&#20204;&#35201;&#25343;&#26469;&#22312;&#31085;&#22363;&#26049;&#36793;&#20316;&#26080;&#37237;&#39292;&#21507;&#65292;&#22240;&#20026;&#36825;&#26159;&#33267;&#22307;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="LEV.10.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#35201;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#21507;&#65292;&#22312;&#29486;&#19982;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#65292;&#36825;&#26159;&#20320;&#21644;&#20320;&#20799;&#23376;&#30340;&#20998;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#26159;&#36825;&#26679;&#21545;&#21648;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="LEV.10.14"><span class="label">14</span><span class="content">&#33267;&#20110;&#20316;&#25671;&#31085;&#30340;&#33016;&#21644;&#20316;&#20030;&#31085;&#30340;&#21518;&#33151;&#65292;&#20320;&#20204;&#20063;&#35201;&#22312;&#27905;&#20928;&#30340;&#22320;&#26041;&#21507;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#35201;&#19968;&#36215;&#21507;&#65292;&#36825;&#26159;&#20174;&#20197;&#33394;&#21015;&#20154;&#29486;&#30340;&#24179;&#23433;&#31085;&#20013;&#65292;&#32473;&#20320;&#21644;&#20320;&#20799;&#23376;&#30340;&#20998;&#12290;</span></span><span class="verse v15" data-usfm="LEV.10.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#20316;&#20030;&#31085;&#30340;&#21518;&#33151;&#65292;&#20316;&#25671;&#31085;&#30340;&#33016;&#65292;&#20182;&#20204;&#35201;&#19982;&#28779;&#31085;&#30340;&#33026;&#32938;&#19968;&#21516;&#24102;&#26469;&#65292;&#24403;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#12290;&#36825;&#37117;&#35201;&#24402;&#32473;&#20320;&#21644;&#19982;&#20320;&#22312;&#19968;&#36215;&#30340;&#20799;&#23376;&#65292;&#24403;&#20316;&#27704;&#36828;&#30340;&#24459;&#20363;&#65292;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.10.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#25705;&#35199;&#24613;&#20999;&#22320;&#23547;&#25214;&#37027;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#21457;&#29616;&#24050;&#32463;&#28903;&#20102;&#65307;&#20182;&#23601;&#21521;&#20122;&#20262;&#21097;&#19979;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#21457;&#24594;&#65292;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="LEV.10.17"><span class="label">17</span><span class="content">&#8220;&#36825;&#36174;&#32618;&#31085;&#26159;&#33267;&#22307;&#30340;&#65292;&#32822;&#21644;&#21326;&#21448;&#25226;&#31085;&#32905;&#32473;&#20320;&#20204;&#65292;&#35201;&#21483;&#20320;&#20204;&#25285;&#24403;&#20250;&#20247;&#30340;&#32618;&#23421;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#20204;&#36174;&#32618;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#27809;&#26377;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#21507;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="LEV.10.18"><span class="label">18</span><span class="content">&#36825;&#31085;&#29298;&#30340;&#34880;&#26082;&#28982;&#27809;&#26377;&#24102;&#36827;&#22307;&#25152;&#37324;&#21435;&#65292;&#20320;&#20204;&#23601;&#24212;&#35813;&#29031;&#30528;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#22307;&#25152;&#37324;&#21507;&#36825;&#31085;&#32905;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="LEV.10.19"><span class="label">19</span><span class="content">&#20122;&#20262;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20170;&#22825;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24050;&#32463;&#29486;&#20102;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#65292;&#32780;&#19988;&#26377;&#36825;&#26679;&#30340;&#28798;&#31096;&#20020;&#21040;&#25105;&#65307;&#22914;&#26524;&#20170;&#22825;&#25105;&#21507;&#20102;&#36174;&#32618;&#31085;&#30340;&#31085;&#32905;&#65292;&#32822;&#21644;&#21326;&#24590;&#33021;&#30475;&#20026;&#32654;&#22909;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="LEV.10.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#21548;&#20102;&#65292;&#20063;&#35273;&#24471;&#21512;&#29702;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
