<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch11" data-usfm="LEV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#27905;&#20928;&#19982;&#19981;&#27905;&#20928;&#20043;&#21160;&#29289;&#65288;&#30003;14:3~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.11.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.11.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#22320;&#19978;&#25152;&#26377;&#30340;&#36208;&#20861;&#20013;&#65292;&#20320;&#20204;&#21487;&#20197;&#21507;&#30340;&#21160;&#29289;&#65292;&#23601;&#26159;&#36825;&#20123;&#65306;</span></span><span class="verse v3" data-usfm="LEV.11.3"><span class="label">3</span><span class="content">&#20998;&#36420;&#26377;&#36286;&#32780;&#19988;&#21453;&#21005;&#30340;&#36208;&#20861;&#65292;&#20320;&#20204;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v4" data-usfm="LEV.11.4"><span class="label">4</span><span class="content">&#20294;&#20320;&#20204;&#19981;&#21487;&#21507;&#19979;&#21015;&#21453;&#21005;&#65292;&#25110;&#20998;&#36420;&#30340;&#36208;&#20861;&#21160;&#29289;&#65306;&#39558;&#39548;&#65292;&#22240;&#20026;&#29280;&#21453;&#21005;&#21364;&#19981;&#20998;&#36420;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v5" data-usfm="LEV.11.5"><span class="label">5</span><span class="content">&#30707;&#35995;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#21160;&#29289;&#21517;&#23383;&#22810;&#19981;&#33021;&#30830;&#23450;&#12290;&#8220;&#30707;&#35995;&#8221;&#20256;&#32479;&#32763;&#35793;&#20316;&#8220;&#27801;&#30058;&#8221;&#25110;&#8220;&#23665;&#40736;&#8221;</span></span></span><span class="content">&#65292;&#22240;&#20026;&#29280;&#21453;&#21005;&#21364;&#19981;&#20998;&#36420;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v6" data-usfm="LEV.11.6"><span class="label">6</span><span class="content">&#20820;&#23376;&#65292;&#22240;&#20026;&#29280;&#21453;&#21005;&#21364;&#19981;&#20998;&#36420;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v7" data-usfm="LEV.11.7"><span class="label">7</span><span class="content">&#29482;&#65292;&#22240;&#20026;&#29280;&#20998;&#36420;&#26377;&#36286;&#21364;&#19981;&#21453;&#21005;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v8" data-usfm="LEV.11.8"><span class="label">8</span><span class="content">&#36825;&#20123;&#36208;&#20861;&#30340;&#32905;&#20320;&#20204;&#19981;&#21487;&#21507;&#65292;&#29280;&#20204;&#30340;&#23608;&#20307;&#20320;&#20204;&#19981;&#21487;&#25720;&#65292;&#20320;&#20204;&#24212;&#35270;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.11.9"><span class="label">9</span><span class="content">&#8220;&#27700;&#20013;&#25152;&#26377;&#30340;&#27963;&#29289;&#20320;&#20204;&#21487;&#20197;&#21507;&#30340;&#65292;&#23601;&#26159;&#36825;&#20123;&#65306;&#20961;&#26159;&#22312;&#27700;&#20013;&#65292;&#26377;&#32709;&#26377;&#40158;&#30340;&#65292;&#19981;&#35770;&#26159;&#22312;&#28023;&#37324;&#25110;&#26159;&#27827;&#37324;&#30340;&#65292;&#20320;&#20204;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v10" data-usfm="LEV.11.10"><span class="label">10</span><span class="content">&#22312;&#27700;&#20013;&#28216;&#21160;&#25110;&#29983;&#23384;&#22312;&#27700;&#20013;&#30340;&#27963;&#29289;&#65292;&#26080;&#35770;&#26159;&#22312;&#28023;&#37324;&#25110;&#26159;&#27827;&#37324;&#65292;&#33509;&#26159;&#27809;&#26377;&#32709;&#21644;&#40158;&#30340;&#65292;&#20320;&#20204;&#37117;&#35201;&#24403;&#20316;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span><span class="verse v11" data-usfm="LEV.11.11"><span class="label">11</span><span class="content">&#29280;&#20204;&#26159;&#20320;&#20204;&#24974;&#24694;&#20043;&#29289;&#65307;&#29280;&#20204;&#30340;&#32905;&#65292;&#20320;&#20204;&#19981;&#21487;&#21507;&#65307;&#29280;&#20204;&#30340;&#23608;&#20307;&#65292;&#20320;&#20204;&#35201;&#24974;&#24694;&#12290;</span></span><span class="verse v12" data-usfm="LEV.11.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#22312;&#27700;&#37324;&#27809;&#26377;&#32709;&#21644;&#40158;&#30340;&#27963;&#29289;&#65292;&#20320;&#20204;&#37117;&#35201;&#24403;&#20316;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.11.13"><span class="label">13</span><span class="content">&#8220;&#22312;&#40479;&#31867;&#20013;&#65292;&#20320;&#20204;&#35201;&#24974;&#24694;&#65292;&#20063;&#19981;&#21487;&#21507;&#36825;&#20123;&#38592;&#40479;&#65306;&#20800;&#40560;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#38592;&#40479;&#30340;&#21517;&#23383;&#20013;&#25991;&#32763;&#35793;&#36824;&#26410;&#32479;&#19968;&#65292;&#29280;&#20204;&#30340;&#23398;&#21517;&#22810;&#19981;&#33021;&#30830;&#23450;</span></span></span><span class="content">&#12289;&#40304;&#12289;&#40555;&#12289;</span></span><span class="verse v14" data-usfm="LEV.11.14"><span class="label">14</span><span class="content">&#40482;&#12289;&#29454;&#40560;&#31561;&#38588;&#31867;&#65292;</span></span><span class="verse v15" data-usfm="LEV.11.15"><span class="label">15</span><span class="content">&#25152;&#26377;&#20044;&#40486;&#31867;&#65292;</span></span><span class="verse v16" data-usfm="LEV.11.16"><span class="label">16</span><span class="content">&#40501;&#40479;&#12289;&#29483;&#22836;&#40560;&#12289;&#28023;&#40485;&#12289;&#33485;&#40557;&#31561;&#40560;&#31867;&#12290;</span></span><span class="verse v17" data-usfm="LEV.11.17"><span class="label">17</span><span class="content">&#40497;&#40535;&#12289;&#40492;&#40502;&#12289;&#22823;&#40497;&#26541;&#12289;</span></span><span class="verse v18" data-usfm="LEV.11.18"><span class="label">18</span><span class="content">&#30333;&#40557;&#12289;&#22616;&#40517;&#12289;&#40488;&#12289;</span></span><span class="verse v19" data-usfm="LEV.11.19"><span class="label">19</span><span class="content">&#40563;&#12289;&#32418;&#40548;&#31561;&#40557;&#40502;&#31867;&#65292;&#25140;&#32988;&#21644;&#34649;&#34656;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.11.20"><span class="label">20</span><span class="content">&#8220;&#20961;&#26377;&#32709;&#33152;&#12289;&#22235;&#36275;&#29228;&#34892;&#30340;&#29983;&#29289;&#65292;&#20320;&#20204;&#37117;&#35201;&#24403;&#20316;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span><span class="verse v21" data-usfm="LEV.11.21"><span class="label">21</span><span class="content">&#20294;&#22312;&#25152;&#26377;&#26377;&#32709;&#33152;&#12289;&#22235;&#36275;&#29228;&#34892;&#30340;&#29983;&#29289;&#20013;&#65292;&#22914;&#26524;&#26377;&#36275;&#26377;&#33151;&#65292;&#33021;&#22312;&#22320;&#19978;&#36454;&#36339;&#30340;&#65292;&#20320;&#20204;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v22" data-usfm="LEV.11.22"><span class="label">22</span><span class="content">&#22312;&#26118;&#34411;&#20013;&#65292;&#20320;&#20204;&#21487;&#20197;&#21507;&#36825;&#20123;&#65306;&#34647;&#34411;&#31867;&#12289;&#34434;&#34481;&#31867;&#12289;&#34763;&#34752;&#31867;&#21644;&#34481;&#34594;&#31867;&#12290;</span></span><span class="verse v23" data-usfm="LEV.11.23"><span class="label">23</span><span class="content">&#20294;&#26159;&#20854;&#20182;&#25152;&#26377;&#26377;&#32709;&#33152;&#22235;&#36275;&#30340;&#29983;&#29289;&#65292;&#20320;&#20204;&#37117;&#35201;&#24403;&#20316;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.11.24"><span class="label">24</span><span class="content">&#8220;&#20197;&#19979;&#20107;&#29289;&#65292;&#20250;&#20351;&#20320;&#20204;&#25104;&#20026;&#19981;&#27905;&#65306;&#35302;&#25720;&#21160;&#29289;&#23608;&#20307;&#30340;&#65292;&#23601;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="LEV.11.25"><span class="label">25</span><span class="content">&#25342;&#36215;&#29280;&#20204;&#30340;&#23608;&#20307;&#30340;&#65292;&#23601;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LEV.11.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#20998;&#36420;&#21364;&#26080;&#36286;&#30340;&#12289;&#19981;&#21453;&#21005;&#30340;&#36208;&#20861;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#65292;&#35302;&#25720;&#29280;&#20204;&#30340;&#65292;&#23601;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v27" data-usfm="LEV.11.27"><span class="label">27</span><span class="content">&#25152;&#26377;&#29992;&#22235;&#36275;&#34892;&#36208;&#30340;&#21160;&#29289;&#20013;&#65292;&#29992;&#33050;&#25484;&#34892;&#36208;&#30340;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#65292;&#35302;&#25720;&#29280;&#20204;&#23608;&#20307;&#30340;&#65292;&#37117;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v28" data-usfm="LEV.11.28"><span class="label">28</span><span class="content">&#25342;&#36215;&#29280;&#20204;&#23608;&#20307;&#30340;&#65292;&#23601;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;&#20197;&#19978;&#36825;&#20123;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.11.29"><span class="label">29</span><span class="content">&#8220;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#29983;&#29289;&#20013;&#65292;&#20320;&#20204;&#24212;&#20197;&#20026;&#19981;&#27905;&#20928;&#30340;&#26159;&#36825;&#20123;&#65306;&#40748;&#40736;&#12289;&#40747;&#40736;&#12289;&#34597;&#34612;&#36825;&#19968;&#31867;&#65292;</span></span><span class="verse v30" data-usfm="LEV.11.30"><span class="label">30</span><span class="content">&#20197;&#21450;&#22721;&#34382;&#12289;&#40857;&#23376;&#12289;&#23432;&#23467;&#12289;&#34503;&#21307;&#12289;&#21464;&#33394;&#40857;&#12290;</span></span><span class="verse v31" data-usfm="LEV.11.31"><span class="label">31</span><span class="content">&#22312;&#25152;&#26377;&#29228;&#34892;&#30340;&#29983;&#29289;&#20013;&#65292;&#20320;&#20204;&#24212;&#20197;&#36825;&#20123;&#20026;&#19981;&#27905;&#20928;&#65307;&#29280;&#20204;&#27515;&#20102;&#20197;&#21518;&#65292;&#35302;&#25720;&#29280;&#20204;&#30340;&#65292;&#37117;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v32" data-usfm="LEV.11.32"><span class="label">32</span><span class="content">&#29280;&#20204;&#24403;&#20013;&#27515;&#20102;&#30340;&#65292;&#25481;&#22312;&#29978;&#20040;&#19996;&#35199;&#19978;&#65292;&#26080;&#35770;&#26159;&#26408;&#22120;&#25110;&#26159;&#34915;&#26381;&#65292;&#30382;&#23376;&#25110;&#26159;&#24067;&#34955;&#31561;&#20219;&#20309;&#22120;&#20855;&#65292;&#37117;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;&#35201;&#25918;&#22312;&#27700;&#20013;&#12290;&#20294;&#20173;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#20197;&#21518;&#23601;&#30495;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="LEV.11.33"><span class="label">33</span><span class="content">&#29280;&#20204;&#24403;&#20013;&#27515;&#20102;&#30340;&#65292;&#25481;&#22312;&#29978;&#20040;&#29926;&#22120;&#37324;&#65292;&#20854;&#20013;&#19981;&#35770;&#26159;&#29978;&#20040;&#65292;&#37117;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;&#20320;&#20204;&#35201;&#25226;&#29926;&#22120;&#25171;&#30862;&#12290;</span></span><span class="verse v34" data-usfm="LEV.11.34"><span class="label">34</span><span class="content">&#29926;&#22120;&#30340;&#27700;&#33509;&#26159;&#28404;&#22312;&#20219;&#20309;&#39135;&#29289;&#19978;&#65292;&#39135;&#29289;&#23601;&#25104;&#20102;&#19981;&#27905;&#20928;&#65292;&#33509;&#26159;&#28404;&#22312;&#35013;&#20102;&#39278;&#26009;&#30340;&#22120;&#30399;&#37324;&#65292;&#39278;&#26009;&#20063;&#25104;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v35" data-usfm="LEV.11.35"><span class="label">35</span><span class="content">&#29280;&#20204;&#23608;&#20307;&#30340;&#20219;&#20309;&#37096;&#20998;&#25481;&#22312;&#29978;&#20040;&#19996;&#35199;&#19978;&#65292;&#37027;&#19996;&#35199;&#23601;&#19981;&#27905;&#20928;&#65292;&#26080;&#35770;&#26159;&#28809;&#25110;&#26159;&#38149;&#65292;&#37117;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;&#24212;&#35813;&#25171;&#30862;&#65307;&#20320;&#20204;&#24212;&#20197;&#36825;&#20123;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v36" data-usfm="LEV.11.36"><span class="label">36</span><span class="content">&#20294;&#26159;&#27700;&#28304;&#21644;&#20648;&#27700;&#27744;&#20173;&#31639;&#26159;&#27905;&#20928;&#30340;&#12290;&#21482;&#26377;&#35302;&#25720;&#27700;&#20013;&#23608;&#20307;&#30340;&#65292;&#25165;&#26159;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v37" data-usfm="LEV.11.37"><span class="label">37</span><span class="content">&#29280;&#20204;&#23608;&#20307;&#30340;&#19968;&#37096;&#20998;&#25481;&#22312;&#35201;&#25773;&#31181;&#30340;&#31181;&#23376;&#19978;&#65292;&#31181;&#23376;&#36824;&#26159;&#27905;&#20928;&#30340;&#65307;</span></span><span class="verse v38" data-usfm="LEV.11.38"><span class="label">38</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#31181;&#23376;&#24050;&#32463;&#27975;&#20102;&#27700;&#65292;&#29280;&#20204;&#23608;&#20307;&#30340;&#19968;&#37096;&#20998;&#25165;&#25481;&#22312;&#31181;&#23376;&#19978;&#38754;&#65292;&#20320;&#20204;&#24212;&#20197;&#36825;&#31181;&#23376;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.11.39"><span class="label">39</span><span class="content">&#8220;&#19968;&#21482;&#20320;&#20204;&#21487;&#20197;&#21507;&#30340;&#36208;&#20861;&#27515;&#20102;&#65292;&#35841;&#25720;&#20102;&#29280;&#30340;&#23608;&#20307;&#65292;&#23601;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307;</span></span><span class="verse v40" data-usfm="LEV.11.40"><span class="label">40</span><span class="content">&#35841;&#21507;&#20102;&#29280;&#30340;&#23608;&#20307;&#65292;&#23601;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307;&#35841;&#25342;&#36215;&#36825;&#23608;&#20307;&#65292;&#20063;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="LEV.11.41"><span class="label">41</span><span class="content">&#8220;&#25152;&#26377;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#37117;&#26159;&#21487;&#24974;&#20043;&#29289;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span><span class="verse v42" data-usfm="LEV.11.42"><span class="label">42</span><span class="content">&#20961;&#26159;&#29992;&#32922;&#23376;&#65292;&#25110;&#29992;&#22235;&#36275;&#25110;&#26159;&#22810;&#36275;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65292;&#22240;&#20026;&#29280;&#20204;&#26159;&#21487;&#24974;&#20043;&#29289;&#12290;</span></span><span class="verse v43" data-usfm="LEV.11.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#22240;&#20219;&#20309;&#29228;&#34892;&#30340;&#21160;&#29289;&#20351;&#33258;&#24049;&#25104;&#20026;&#21487;&#24974;&#30340;&#65292;&#20063;&#19981;&#21487;&#22240;&#29280;&#20204;&#29623;&#27745;&#33258;&#24049;&#65292;&#20197;&#33268;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v44" data-usfm="LEV.11.44"><span class="label">44</span><span class="content">&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#25152;&#20197;&#20320;&#20204;&#35201;&#20351;&#33258;&#24049;&#25104;&#20026;&#22307;&#27905;&#12290;&#20320;&#20204;&#35201;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#22307;&#27905;&#30340;&#12290;&#20320;&#20204;&#19981;&#21487;&#22240;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#20219;&#20309;&#21160;&#29289;&#29623;&#27745;&#33258;&#24049;&#65292;</span></span><span class="verse v45" data-usfm="LEV.11.45"><span class="label">45</span><span class="content">&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#26366;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#19978;&#26469;&#65292;&#20026;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#65307;&#20320;&#20204;&#35201;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#22307;&#27905;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.11.46"><span class="label">46</span><span class="content">&#20197;&#19978;&#23601;&#26159;&#26377;&#20851;&#36208;&#20861;&#12289;&#39134;&#31165;&#12289;&#25152;&#26377;&#22312;&#27700;&#20013;&#28216;&#34892;&#30340;&#21160;&#29289;&#65292;&#21644;&#25152;&#26377;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#30340;&#24459;&#20363;&#65292;</span></span><span class="verse v47" data-usfm="LEV.11.47"><span class="label">47</span><span class="content">&#20026;&#35201;&#25226;&#19981;&#27905;&#20928;&#30340;&#21644;&#27905;&#20928;&#30340;&#65292;&#21487;&#21507;&#30340;&#29983;&#29289;&#21644;&#19981;&#21487;&#21507;&#30340;&#29983;&#29289;&#65292;&#20998;&#21035;&#20986;&#26469;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
