<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#22810;&#31181;&#30382;&#32932;&#30149;&#20043;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#22312;&#30382;&#32905;&#19978;&#29983;&#20102;&#30244;&#65292;&#25110;&#30307;&#65292;&#25110;&#28779;&#26001;&#65292;&#21518;&#26469;&#30382;&#32905;&#21464;&#25104;&#20102;&#22823;&#30194;&#39118;&#30149;&#30151;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#30149;&#21517;&#22810;&#19981;&#33021;&#30830;&#23450;&#23427;&#20204;&#30340;&#23398;&#21517;&#12290;&#20256;&#32479;&#32763;&#35793;&#20316;&#8220;&#30194;&#39118;&#8221;&#30340;&#24076;&#20271;&#26469;&#23383;&#65292;&#26412;&#31456;&#29992;&#26469;&#24418;&#23481;&#19981;&#21516;&#30340;&#30382;&#32932;&#30149;&#30151;</span></span></span><span class="content">&#65292;&#23601;&#35201;&#25226;&#20182;&#24102;&#21040;&#19968;&#20010;&#20316;&#31085;&#21496;&#30340;&#20122;&#20262;&#23376;&#23385;&#37027;&#37324;&#12290;</span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#30382;&#32905;&#19978;&#30340;&#30149;&#30151;&#65307;&#22914;&#26524;&#24739;&#22788;&#30340;&#27611;&#24050;&#32463;&#21464;&#30333;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21464;&#30333;&#8221;&#25110;&#35793;&#65306;&#8220;&#36739;&#20854;&#20182;&#30382;&#32905;&#33394;&#27901;&#26174;&#28982;&#20026;&#28145;&#8221;</span></span></span><span class="content">&#65292;&#30149;&#30151;&#30340;&#29616;&#35937;&#21448;&#28145;&#36879;&#30382;&#19979;&#30340;&#32905;&#65292;&#23601;&#26159;&#22823;&#30194;&#39118;&#30149;&#30151;&#65292;&#31085;&#21496;&#21457;&#29616;&#36825;&#26679;&#65292;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">&#28779;&#26001;&#33509;&#26159;&#22312;&#20182;&#30340;&#30382;&#32905;&#19978;&#21457;&#30333;&#65292;&#20294;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#19978;&#38754;&#30340;&#27611;&#20063;&#27809;&#26377;&#21464;&#30333;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#24739;&#32773;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#20182;&#65292;&#22914;&#26524;&#30475;&#35265;&#30149;&#24773;&#27490;&#20303;&#20102;&#65292;&#30382;&#19978;&#30340;&#24739;&#22788;&#27809;&#26377;&#34067;&#24310;&#65292;&#31085;&#21496;&#36824;&#35201;&#25226;&#20182;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#23519;&#30475;&#20182;&#65307;&#22914;&#26524;&#30475;&#35265;&#24739;&#22788;&#33394;&#27901;&#21464;&#28129;&#65292;&#20063;&#27809;&#26377;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65292;&#36825;&#19981;&#36807;&#26159;&#30307;&#65307;&#20182;&#27927;&#20928;&#34915;&#26381;&#65292;&#23601;&#24471;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">&#20294;&#26159;&#31085;&#21496;&#23519;&#30475;&#65292;&#23459;&#24067;&#20182;&#27905;&#20928;&#20197;&#21518;&#65292;&#30307;&#33509;&#26159;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#20182;&#23601;&#35201;&#20877;&#27425;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290;</span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#20182;&#65307;&#22914;&#26524;&#21457;&#29616;&#30307;&#22312;&#30382;&#19978;&#34067;&#24310;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#36825;&#26159;&#22823;&#30194;&#39118;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#24863;&#26579;&#21040;&#22823;&#30194;&#39118;&#65292;&#23601;&#35201;&#24102;&#20182;&#21040;&#31085;&#21496;&#37027;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65292;&#22914;&#26524;&#21457;&#29616;&#30382;&#19978;&#26377;&#30333;&#33394;&#28014;&#32959;&#65292;&#27611;&#24050;&#32463;&#21464;&#30333;&#65292;&#24739;&#22788;&#30340;&#32905;&#32418;&#32959;&#65292;</span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">&#36825;&#23601;&#26159;&#30382;&#32905;&#19978;&#30340;&#28508;&#20239;&#24615;&#30194;&#39118;&#30149;&#21457;&#20316;&#65292;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#19981;&#24517;&#38548;&#31163;&#35266;&#23519;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#31085;&#21496;&#35748;&#20026;&#30194;&#39118;&#30149;&#24050;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#20174;&#22836;&#21040;&#33050;&#36974;&#28385;&#20102;&#24739;&#30149;&#32773;&#20840;&#36523;&#30340;&#30382;&#65292;</span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">&#37027;&#20040;&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#30475;&#35265;&#30194;&#39118;&#24067;&#28385;&#20102;&#20182;&#30340;&#20840;&#36523;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#37027;&#24739;&#30149;&#32773;&#20026;&#27905;&#20928;&#65307;&#22240;&#20026;&#20840;&#36523;&#21464;&#30333;&#65292;&#23601;&#31639;&#26159;&#27905;&#20928;&#12290;</span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">&#20294;&#20182;&#36523;&#19978;&#29978;&#20040;&#26102;&#20505;&#20986;&#29616;&#32418;&#32959;&#30340;&#32905;&#65292;&#20182;&#23601;&#25104;&#20026;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#21457;&#29616;&#37027;&#32418;&#32959;&#30340;&#32905;&#65292;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#32418;&#32959;&#30340;&#32905;&#21407;&#26469;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#26159;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">&#20294;&#32418;&#32959;&#30340;&#32905;&#33509;&#26159;&#20877;&#22797;&#21407;&#65292;&#21448;&#21464;&#25104;&#30333;&#65292;&#20182;&#23601;&#35201;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;</span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#30475;&#35265;&#24739;&#22788;&#21464;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#37027;&#24739;&#30149;&#32773;&#20026;&#27905;&#20928;&#30340;&#65307;&#20182;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#22312;&#30382;&#32905;&#19978;&#29983;&#20102;&#30126;&#65292;&#24050;&#32463;&#21307;&#22909;&#20102;&#65307;</span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#38271;&#30126;&#20043;&#22788;&#21448;&#36215;&#20102;&#30333;&#33394;&#28014;&#32959;&#65292;&#25110;&#26159;&#30333;&#20013;&#24102;&#32418;&#30340;&#28779;&#26001;&#65292;&#20182;&#23601;&#35201;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290;</span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#21457;&#29616;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#19978;&#38754;&#30340;&#27611;&#20063;&#21464;&#30333;&#20102;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#36825;&#23601;&#26159;&#22312;&#30126;&#20013;&#21457;&#20316;&#20986;&#26469;&#30340;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">&#20294;&#22914;&#26524;&#31085;&#21496;&#23519;&#30475;&#30149;&#24773;&#65292;&#30475;&#35265;&#19978;&#38754;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#65292;&#21482;&#26159;&#21457;&#26263;&#32780;&#24050;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#20182;&#38548;&#31163;&#19971;&#22825;&#65307;</span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#22312;&#30382;&#32932;&#19978;&#34067;&#24310;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#36825;&#23601;&#26159;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">&#28779;&#26001;&#33509;&#26159;&#22312;&#21407;&#22788;&#27490;&#20303;&#65292;&#27809;&#26377;&#34067;&#24310;&#65292;&#23601;&#26159;&#30126;&#30340;&#30116;&#30165;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#30340;&#30382;&#32905;&#21457;&#28814;&#65292;&#21457;&#28814;&#32418;&#32959;&#30340;&#32905;&#25104;&#20102;&#28779;&#26001;&#65292;&#30333;&#20013;&#24102;&#32418;&#65292;&#25110;&#26159;&#32431;&#30333;&#65292;</span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#30149;&#24773;&#65307;&#22914;&#26524;&#21457;&#29616;&#28779;&#26001;&#20013;&#30340;&#27611;&#21464;&#30333;&#20102;&#65292;&#21448;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#36825;&#23601;&#26159;&#20174;&#21457;&#28814;&#21457;&#20316;&#20986;&#26469;&#30340;&#30194;&#39118;&#30149;&#12290;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65307;&#36825;&#26159;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">&#20294;&#22914;&#26524;&#31085;&#21496;&#23519;&#30475;&#30149;&#24773;&#65292;&#30475;&#35265;&#28779;&#26001;&#20013;&#27809;&#26377;&#30333;&#27611;&#65292;&#20063;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#65292;&#21482;&#26159;&#21457;&#26263;&#32780;&#24050;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#20182;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#65307;&#28779;&#26001;&#33509;&#26159;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#36825;&#26159;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">&#28779;&#26001;&#33509;&#26159;&#22312;&#21407;&#22788;&#27490;&#20303;&#65292;&#27809;&#26377;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#21482;&#26159;&#21457;&#26263;&#32780;&#24050;&#65292;&#36825;&#26159;&#21457;&#28814;&#32959;&#30244;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65292;&#22240;&#20026;&#36825;&#21482;&#26159;&#21457;&#28814;&#30340;&#30116;&#30165;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#8220;&#26080;&#35770;&#30007;&#22899;&#65292;&#22914;&#26524;&#22312;&#22836;&#19978;&#25110;&#26159;&#32993;&#39035;&#19978;&#21463;&#21040;&#24863;&#26579;&#65292;</span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#37027;&#30149;&#65307;&#22914;&#26524;&#21457;&#29616;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#32780;&#19988;&#36824;&#26377;&#40644;&#33394;&#32454;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#36825;&#26159;&#30302;&#30178;&#65292;&#26159;&#22836;&#19978;&#25110;&#26159;&#32993;&#39035;&#19978;&#30340;&#30194;&#39118;&#30149;&#12290;</span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">&#31085;&#21496;&#23519;&#30475;&#30302;&#30178;&#30340;&#24739;&#22788;&#65307;&#22914;&#26524;&#30475;&#35265;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#37027;&#37324;&#20063;&#27809;&#26377;&#40657;&#27611;&#65292;&#31085;&#21496;&#23601;&#35201;&#25226;&#37027;&#24739;&#30302;&#30178;&#30340;&#20154;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#24739;&#22788;&#65307;&#22914;&#26524;&#30475;&#35265;&#30302;&#30178;&#27809;&#26377;&#34067;&#24310;&#65292;&#37027;&#37324;&#20063;&#27809;&#26377;&#40644;&#27611;&#65292;&#30302;&#30178;&#20063;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;</span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">&#37027;&#20154;&#23601;&#35201;&#21059;&#21435;&#39035;&#21457;&#65292;&#24739;&#30302;&#30178;&#30340;&#22320;&#26041;&#21364;&#19981;&#21487;&#21059;&#65307;&#31085;&#21496;&#35201;&#25226;&#37027;&#24739;&#30302;&#30178;&#30340;&#20154;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#20877;&#23519;&#30475;&#37027;&#30302;&#30178;&#65307;&#22914;&#26524;&#30475;&#35265;&#30302;&#30178;&#22312;&#30382;&#19978;&#27809;&#26377;&#34067;&#24310;&#65292;&#20063;&#27809;&#26377;&#28145;&#36879;&#30382;&#32932;&#30340;&#29616;&#35937;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#65307;&#20182;&#27927;&#20928;&#34915;&#26381;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">&#20294;&#26159;&#20182;&#24471;&#27905;&#20928;&#20197;&#21518;&#65292;&#30302;&#30178;&#33509;&#26159;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;</span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#21457;&#29616;&#30302;&#30178;&#22312;&#30382;&#19978;&#34067;&#24310;&#65292;&#31085;&#21496;&#19981;&#24517;&#25214;&#40644;&#27611;&#65292;&#20182;&#24050;&#32463;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">&#22914;&#26524;&#31085;&#21496;&#35748;&#20026;&#65292;&#30302;&#30178;&#24050;&#32463;&#27490;&#20303;&#65292;&#37027;&#37324;&#20063;&#38271;&#20102;&#40657;&#27611;&#65307;&#30302;&#30178;&#24050;&#32463;&#30154;&#24840;&#65292;&#37027;&#20154;&#23601;&#27905;&#20928;&#20102;&#65292;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#8220;&#26080;&#35770;&#30007;&#22899;&#65292;&#30382;&#32905;&#19978;&#33509;&#26159;&#36215;&#20102;&#26001;&#28857;&#65292;&#30333;&#33394;&#30340;&#26001;&#28857;&#65292;</span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#21457;&#29616;&#26001;&#28857;&#22312;&#30382;&#32905;&#19978;&#21576;&#28784;&#30333;&#33394;&#65292;&#36825;&#26159;&#30382;&#32932;&#20986;&#30137;&#65292;&#37027;&#20154;&#26159;&#27905;&#20928;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#8220;&#20154;&#30340;&#22836;&#21457;&#33509;&#26159;&#25481;&#19979;&#20102;&#65292;&#21482;&#19981;&#36807;&#26159;&#31171;&#22836;&#65292;&#36824;&#26159;&#27905;&#20928;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">&#20154;&#30340;&#22836;&#39030;&#19978;&#33509;&#26159;&#25481;&#19979;&#20102;&#22836;&#21457;&#65292;&#21482;&#19981;&#36807;&#26159;&#31171;&#39069;&#65292;&#20182;&#36824;&#26159;&#27905;&#20928;&#30340;&#12290;</span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">&#20294;&#26159;&#22836;&#39030;&#31171;&#22788;&#25110;&#26159;&#39069;&#21069;&#31171;&#22788;&#65292;&#33509;&#26377;&#30333;&#20013;&#24102;&#32418;&#30340;&#30149;&#30151;&#65292;&#36825;&#23601;&#26159;&#30194;&#39118;&#30149;&#65292;&#22312;&#20182;&#30340;&#22836;&#39030;&#31171;&#22788;&#25110;&#26159;&#39069;&#21069;&#22788;&#21457;&#20316;&#12290;</span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23519;&#30475;&#65292;&#22914;&#26524;&#21457;&#29616;&#22312;&#20182;&#22836;&#39030;&#31171;&#22788;&#25110;&#26159;&#39069;&#21069;&#31171;&#22788;&#65292;&#26377;&#30333;&#20013;&#24102;&#32418;&#30340;&#28014;&#32959;&#30149;&#30151;&#65292;&#20687;&#30382;&#32905;&#19978;&#30194;&#39118;&#30149;&#30340;&#29616;&#35937;&#65292;</span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">&#37027;&#20154;&#23601;&#26159;&#24739;&#20102;&#30194;&#39118;&#30149;&#65292;&#23601;&#19981;&#27905;&#20928;&#65307;&#31085;&#21496;&#35201;&#23459;&#24067;&#20182;&#20026;&#19981;&#27905;&#20928;&#65292;&#37027;&#20154;&#22836;&#19978;&#26579;&#20102;&#30194;&#39118;&#12290;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#8220;&#36523;&#19978;&#24739;&#26377;&#30194;&#39118;&#30149;&#30340;&#20154;&#65292;&#35201;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#25259;&#22836;&#25955;&#21457;&#65292;&#36974;&#30422;&#19978;&#21767;&#21898;&#21483;&#65306;&#8216;&#19981;&#27905;&#20928;&#65281;&#19981;&#27905;&#20928;&#65281;&#8217;</span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">&#22312;&#20182;&#24739;&#30149;&#30340;&#26085;&#23376;&#37324;&#65292;&#20182;&#26159;&#19981;&#27905;&#20928;&#30340;&#65307;&#20182;&#26082;&#28982;&#19981;&#27905;&#20928;&#65292;&#23601;&#35201;&#29420;&#23621;&#65292;&#20303;&#22312;&#33829;&#22806;&#12290;</span></span></div><div class="s"><span class="heading">&#26377;&#20851;&#24739;&#30194;&#39118;&#30149;&#20154;&#34915;&#26381;&#20043;&#26465;&#20363;</span></div><div class="p"><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#8220;&#26579;&#20102;&#30194;&#39118;&#30149;&#30340;&#34915;&#26381;&#65292;&#26080;&#35770;&#26159;&#32650;&#27611;&#34915;&#26381;&#25110;&#26159;&#40635;&#24067;&#34915;&#26381;&#65307;</span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">&#19981;&#35770;&#26159;&#32534;&#32467;&#30340;&#25110;&#26159;&#32442;&#32455;&#30340;&#65307;&#26159;&#40635;&#24067;&#30340;&#25110;&#26159;&#32650;&#27611;&#30340;&#65307;&#26159;&#30382;&#23376;&#25110;&#26159;&#30382;&#23376;&#20570;&#25104;&#30340;&#20219;&#20309;&#29289;&#20214;&#65307;</span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">&#30149;&#30151;&#33509;&#26159;&#22312;&#34915;&#26381;&#25110;&#30382;&#23376;&#12289;&#32534;&#32467;&#29289;&#25110;&#32442;&#32455;&#29289;&#65292;&#25110;&#20219;&#20309;&#30382;&#23376;&#20570;&#25104;&#30340;&#22120;&#20855;&#19978;&#21457;&#32511;&#25110;&#21457;&#32418;&#65292;&#37027;&#23601;&#26159;&#21457;&#38665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21457;&#38665;&#8221;&#19982;&#8220;&#24694;&#24615;&#30382;&#32932;&#30149;&#8221;&#26159;&#21516;&#19968;&#24076;&#20271;&#26469;&#23383;</span></span></span><span class="content">&#30340;&#29616;&#35937;&#65292;&#35201;&#32473;&#31085;&#21496;&#23519;&#30475;&#12290;</span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">&#31085;&#21496;&#35201;&#23519;&#30475;&#37027;&#29616;&#35937;&#65292;&#25226;&#26579;&#20102;&#30149;&#30151;&#20043;&#29289;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#37027;&#30149;&#30151;&#65307;&#22914;&#26524;&#37027;&#30149;&#30151;&#22312;&#34915;&#26381;&#12289;&#32534;&#32467;&#29289;&#12289;&#32442;&#32455;&#29289;&#12289;&#30382;&#23376;&#65292;&#25110;&#26159;&#20219;&#20309;&#30382;&#23376;&#20570;&#25104;&#30340;&#29289;&#20214;&#19978;&#34067;&#24310;&#65292;&#36825;&#23601;&#26159;&#39037;&#24694;&#30340;&#38665;&#65292;&#37027;&#20214;&#29289;&#20214;&#23601;&#19981;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#26579;&#19978;&#30149;&#30151;&#30340;&#34915;&#26381;&#65292;&#26080;&#35770;&#26159;&#32534;&#32467;&#30340;&#25110;&#26159;&#32442;&#32455;&#30340;&#65292;&#26159;&#32650;&#27611;&#25110;&#26159;&#40635;&#24067;&#65292;&#25110;&#20219;&#20309;&#30382;&#23376;&#20570;&#30340;&#29289;&#20214;&#65292;&#37117;&#35201;&#28903;&#25481;&#12290;&#22240;&#20026;&#37027;&#26159;&#39037;&#24694;&#30340;&#38665;&#65292;&#25152;&#20197;&#35201;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#31085;&#21496;&#23519;&#30475;&#30149;&#30151;&#65292;&#22312;&#34915;&#26381;&#12289;&#32534;&#32467;&#29289;&#12289;&#32442;&#32455;&#29289;&#65292;&#25110;&#26159;&#30382;&#23376;&#20570;&#30340;&#20219;&#20309;&#29289;&#20214;&#19978;&#65292;&#27809;&#26377;&#34067;&#24310;&#65292;</span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#23427;&#27927;&#20928;&#65292;&#28982;&#21518;&#20877;&#38548;&#31163;&#19971;&#22825;&#12290;</span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">&#27927;&#20928;&#20197;&#21518;&#65292;&#31085;&#21496;&#35201;&#23519;&#30475;&#65307;&#22914;&#26524;&#30475;&#35265;&#37027;&#30149;&#30151;&#27809;&#26377;&#36716;&#21464;&#65292;&#34429;&#28982;&#27809;&#26377;&#34067;&#24310;&#65292;&#37027;&#29289;&#20214;&#20173;&#26159;&#19981;&#27905;&#20928;&#65307;&#35201;&#29992;&#28779;&#25226;&#23427;&#28903;&#25481;&#65292;&#22240;&#20026;&#37324;&#22806;&#37117;&#33104;&#34432;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#31085;&#21496;&#23519;&#30475;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#23427;&#27927;&#20928;&#20197;&#21518;&#65292;&#33394;&#27901;&#26263;&#28129;&#20102;&#65292;&#23601;&#35201;&#25226;&#37027;&#37096;&#20998;&#20174;&#34915;&#26381;&#25110;&#26159;&#30382;&#23376;&#12289;&#32534;&#32467;&#29289;&#25110;&#32442;&#32455;&#29289;&#19978;&#25749;&#19979;&#26469;&#12290;</span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">&#22914;&#26524;&#30149;&#30151;&#20877;&#20986;&#29616;&#22312;&#21097;&#19979;&#30340;&#34915;&#26381;&#12289;&#32534;&#32467;&#29289;&#12289;&#32442;&#32455;&#29289;&#25110;&#20219;&#20309;&#30382;&#23376;&#20570;&#30340;&#29289;&#20214;&#19978;&#65292;&#37027;&#23601;&#26159;&#30149;&#30151;&#20173;&#28982;&#21457;&#20316;&#65292;&#26579;&#20102;&#30149;&#30151;&#30340;&#29289;&#20214;&#65292;&#35201;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">&#22914;&#26524;&#30149;&#30151;&#31163;&#24320;&#20102;&#65292;&#32463;&#36807;&#27927;&#20928;&#65292;&#21097;&#19979;&#30340;&#34915;&#26381;&#65292;&#26080;&#35770;&#32534;&#32467;&#30340;&#25110;&#26159;&#32442;&#32455;&#30340;&#65292;&#25110;&#20219;&#20309;&#30382;&#23376;&#20570;&#30340;&#29289;&#20214;&#65292;&#21482;&#35201;&#20877;&#27927;&#19968;&#27425;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">&#20197;&#19978;&#26159;&#19982;&#32650;&#27611;&#34915;&#26381;&#25110;&#26159;&#40635;&#24067;&#34915;&#26381;&#12289;&#32534;&#32467;&#30340;&#25110;&#32442;&#32455;&#30340;&#25110;&#20219;&#20309;&#30382;&#23376;&#20570;&#30340;&#29289;&#20214;&#26377;&#20851;&#30340;&#21457;&#38665;&#24459;&#20363;&#65292;&#21487;&#20197;&#26029;&#23450;&#27905;&#20928;&#65292;&#25110;&#26159;&#19981;&#27905;&#20928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
