<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#30007;&#23376;&#36951;&#31934;&#19981;&#27905;&#20043;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#22914;&#26524;&#30007;&#23376;&#30340;&#19979;&#20307;&#26377;&#24322;&#24120;&#25490;&#27844;&#65292;&#20182;&#30340;&#25490;&#27844;&#29289;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;</span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#36825;&#24322;&#24120;&#25490;&#27844;&#23601;&#20351;&#20182;&#19981;&#27905;&#20928;&#65307;&#26080;&#35770;&#19979;&#20307;&#20173;&#26377;&#25490;&#27844;&#27969;&#20986;&#65292;&#25110;&#26159;&#19979;&#20307;&#30340;&#25490;&#27844;&#24050;&#32463;&#27490;&#20303;&#20102;&#65292;&#20182;&#37117;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#30561;&#36807;&#30340;&#24202;&#65292;&#37117;&#26159;&#19981;&#27905;&#20928;&#30340;&#65307;&#20182;&#22352;&#36807;&#30340;&#23478;&#20855;&#65292;&#37117;&#24517;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v5" data-usfm="LEV.15.5"><span class="label">5</span><span class="content">&#35841;&#35302;&#25720;&#20182;&#30340;&#24202;&#65292;&#37117;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v6" data-usfm="LEV.15.6"><span class="label">6</span><span class="content">&#35841;&#22352;&#20102;&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#25152;&#22352;&#36807;&#30340;&#23478;&#20855;&#65292;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#35302;&#25720;&#20102;&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#30340;&#36523;&#20307;&#65292;&#23601;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#26377;&#24322;&#24120;&#25490;&#27844;&#30151;&#30340;&#20154;&#65292;&#33509;&#26159;&#21520;&#21822;&#27819;&#22312;&#27905;&#20928;&#30340;&#20154;&#36523;&#19978;&#65292;&#37027;&#20154;&#23601;&#35201;&#27905;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#22352;&#36807;&#30340;&#38797;&#65292;&#37117;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#35841;&#35302;&#25720;&#20182;&#36523;&#19979;&#20219;&#20309;&#19996;&#35199;&#65292;&#37117;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65307;&#25343;&#20102;&#36825;&#20123;&#19996;&#35199;&#30340;&#65292;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#35841;&#35302;&#25720;&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#65292;&#32780;&#27809;&#26377;&#27927;&#25163;&#65292;&#23601;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#25720;&#36807;&#30340;&#29926;&#22120;&#65292;&#24517;&#39035;&#25171;&#30862;&#65307;&#20182;&#25720;&#36807;&#30340;&#20219;&#20309;&#26408;&#22120;&#65292;&#37117;&#35201;&#29992;&#27700;&#27927;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#8220;&#26377;&#24322;&#24120;&#25490;&#27844;&#30340;&#20154;&#30154;&#24840;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#20026;&#33258;&#24049;&#24471;&#27905;&#20928;&#35745;&#31639;&#19971;&#22825;&#65292;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27963;&#27700;&#27927;&#36523;&#65292;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#24102;&#20004;&#21482;&#26001;&#40480;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#26469;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22312;&#20250;&#24149;&#38376;&#21475;&#20132;&#32473;&#31085;&#21496;&#12290;</span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#29280;&#20204;&#29486;&#19978;&#65292;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#65307;&#31085;&#21496;&#22240;&#37027;&#20154;&#30340;&#24322;&#24120;&#25490;&#27844;&#65292;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#36951;&#31934;&#65292;&#23601;&#35201;&#29992;&#27700;&#25226;&#20840;&#36523;&#27927;&#20928;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#26080;&#35770;&#26159;&#34915;&#26381;&#25110;&#26159;&#30382;&#38761;&#65292;&#34987;&#31934;&#28082;&#26579;&#27745;&#65292;&#37117;&#35201;&#29992;&#27700;&#27927;&#20928;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#33267;&#20110;&#22899;&#20154;&#65292;&#30007;&#20154;&#33509;&#26159;&#19982;&#22905;&#21516;&#30561;&#24615;&#20132;&#65292;&#20004;&#20154;&#37117;&#35201;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#22899;&#23376;&#26376;&#32463;&#19981;&#27905;&#20043;&#26465;&#20363;</span></div><div class="p"><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#8220;&#22914;&#26524;&#22899;&#20154;&#36523;&#19978;&#25490;&#27844;&#30340;&#26159;&#32463;&#34880;&#65292;&#22905;&#24517;&#27745;&#31229;&#19971;&#22825;&#65307;&#25720;&#22905;&#30340;&#65292;&#37117;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#22312;&#22905;&#27745;&#31229;&#30340;&#26102;&#26399;&#65292;&#22905;&#36538;&#36807;&#30340;&#19996;&#35199;&#65292;&#37117;&#19981;&#27905;&#20928;&#65307;&#22905;&#22352;&#36807;&#30340;&#19996;&#35199;&#65292;&#20063;&#37117;&#19981;&#27905;&#20928;&#12290;</span></span><span class="verse v21" data-usfm="LEV.15.21"><span class="label">21</span><span class="content">&#35302;&#25720;&#22905;&#30340;&#24202;&#30340;&#65292;&#37117;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="LEV.15.22"><span class="label">22</span><span class="content">&#35302;&#25720;&#22905;&#22352;&#36807;&#30340;&#20219;&#20309;&#23478;&#20855;&#65292;&#37117;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#22312;&#22899;&#20154;&#30340;&#24202;&#19978;&#65292;&#25110;&#26159;&#22312;&#22905;&#22352;&#36807;&#30340;&#23478;&#20855;&#19978;&#65292;&#22914;&#26524;&#26377;&#21035;&#30340;&#19996;&#35199;&#65292;&#20154;&#25720;&#20102;&#23427;&#65292;&#23601;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#30007;&#20154;&#33509;&#26159;&#19982;&#37027;&#22899;&#20154;&#21516;&#30561;&#65292;&#26579;&#19978;&#22905;&#30340;&#27745;&#31229;&#65292;&#23601;&#19981;&#27905;&#20928;&#19971;&#22825;&#65307;&#20182;&#36538;&#36807;&#30340;&#24202;&#37117;&#19981;&#27905;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#8220;&#22899;&#20154;&#33509;&#26159;&#22312;&#26376;&#32463;&#27745;&#31229;&#26399;&#20197;&#22806;&#65292;&#34880;&#28431;&#22810;&#26085;&#65307;&#25110;&#26159;&#26376;&#32463;&#27745;&#31229;&#26399;&#36807;&#38271;&#65292;&#24739;&#26377;&#34880;&#28431;&#30151;&#65307;&#22905;&#22312;&#36825;&#20123;&#34880;&#28431;&#30340;&#26085;&#23376;&#26159;&#19981;&#27905;&#20928;&#30340;&#65292;&#22909;&#35937;&#22905;&#22312;&#26376;&#32463;&#27745;&#31229;&#30340;&#26085;&#23376;&#19981;&#27905;&#20928;&#19968;&#26679;&#12290;</span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#22905;&#22312;&#34880;&#28431;&#30151;&#30340;&#26085;&#23376;&#36538;&#36807;&#30340;&#24202;&#65292;&#37117;&#20687;&#22905;&#22312;&#26376;&#32463;&#27745;&#31229;&#26102;&#30340;&#24202;&#19968;&#26679;&#65307;&#22905;&#25152;&#22352;&#36807;&#30340;&#23478;&#20855;&#65292;&#37117;&#19981;&#27905;&#20928;&#65292;&#20687;&#26376;&#32463;&#27745;&#31229;&#30340;&#26102;&#20505;&#19968;&#26679;&#12290;</span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#35302;&#25720;&#36825;&#20123;&#19996;&#35199;&#30340;&#65292;&#37117;&#19981;&#27905;&#20928;&#65307;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#22899;&#20154;&#30340;&#34880;&#28431;&#33509;&#26159;&#27905;&#20928;&#20102;&#65292;&#22905;&#35201;&#35745;&#31639;&#19971;&#22825;&#65292;&#28982;&#21518;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#22905;&#35201;&#25343;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#65292;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#20132;&#32473;&#31085;&#21496;&#12290;</span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#65307;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#22240;&#37027;&#22919;&#20154;&#34880;&#28431;&#30340;&#19981;&#27905;&#65292;&#20026;&#22905;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#36825;&#26679;&#21483;&#20197;&#33394;&#21015;&#20154;&#36828;&#31163;&#20182;&#20204;&#30340;&#19981;&#27905;&#65292;&#20813;&#24471;&#20182;&#20204;&#29623;&#27745;&#25105;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#20250;&#24149;&#65292;&#20182;&#20204;&#23601;&#22240;&#33258;&#24049;&#30340;&#19981;&#27905;&#32780;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#20197;&#19978;&#26159;&#20851;&#20110;&#22240;&#20026;&#24322;&#24120;&#25490;&#27844;&#21644;&#36951;&#31934;&#65292;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;</span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#20197;&#21450;&#24739;&#30149;&#27745;&#31229;&#30340;&#22919;&#22899;&#21644;&#24739;&#34880;&#28431;&#30340;&#30007;&#22899;&#65292;&#36824;&#26377;&#30007;&#20154;&#19982;&#19981;&#27905;&#20928;&#30340;&#22899;&#20154;&#21516;&#30561;&#30340;&#24459;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
