<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36174;&#32618;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">&#20122;&#20262;&#30340;&#20004;&#20010;&#20799;&#23376;&#36208;&#36817;&#32822;&#21644;&#21326;&#38754;&#21069;&#32780;&#27515;&#20129;&#20197;&#21518;&#65292;&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20320;&#30340;&#21733;&#21733;&#20122;&#20262;&#65292;&#19981;&#21487;&#38543;&#26102;&#36827;&#20837;&#22307;&#25152;&#30340;&#24148;&#23376;&#37324;&#38754;&#65292;&#21040;&#32422;&#26588;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#65292;&#22240;&#20026;&#25105;&#22312;&#26045;&#24681;&#24231;&#19978;&#30340;&#24425;&#20113;&#20013;&#26174;&#29616;&#12290;</span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="content">&#20122;&#20262;&#36827;&#20837;&#22307;&#25152;&#26102;&#35201;&#24102;&#19968;&#22836;&#20844;&#29275;&#29322;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#30340;&#22307;&#20869;&#34957;&#65292;&#20063;&#35201;&#25226;&#32454;&#40635;&#24067;&#30340;&#35044;&#23376;&#31359;&#22312;&#36523;&#19978;&#65292;&#33136;&#26463;&#32454;&#40635;&#24067;&#30340;&#24102;&#23376;&#65292;&#22836;&#25140;&#32454;&#40635;&#24067;&#31036;&#20896;&#65307;&#36825;&#20123;&#23601;&#26159;&#22307;&#34915;&#12290;&#20182;&#35201;&#20808;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#25165;&#31359;&#19978;&#22307;&#34915;&#12290;</span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#20174;&#20197;&#33394;&#21015;&#30340;&#20250;&#20247;&#20013;&#65292;&#21462;&#20004;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#20122;&#20262;&#20026;&#33258;&#24049;&#30340;&#32618;&#29486;&#19978;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#65292;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#36174;&#32618;&#65292;</span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#28982;&#21518;&#25226;&#20004;&#21482;&#20844;&#23665;&#32650;&#29301;&#26469;&#65292;&#25918;&#22312;&#20250;&#24149;&#38376;&#21475;&#65292;&#32822;&#21644;&#21326;&#30340;&#38754;&#21069;&#65307;</span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="content">&#20122;&#20262;&#35201;&#20026;&#36825;&#20004;&#21482;&#23665;&#32650;&#25277;&#31614;&#65306;&#19968;&#31614;&#24402;&#32822;&#21644;&#21326;&#65292;&#21478;&#19968;&#31614;&#24402;&#38463;&#25746;&#27899;&#21202;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38463;&#25746;&#27899;&#21202;&#8221;&#26159;&#24076;&#20271;&#26469;&#25991;&#38899;&#35793;&#65292;&#36825;&#23383;&#21407;&#24847;&#19981;&#33021;&#30830;&#23450;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="content">&#20122;&#20262;&#35201;&#25226;&#37027;&#25277;&#31614;&#24402;&#32822;&#21644;&#21326;&#30340;&#23665;&#32650;&#65292;&#29486;&#20316;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#33267;&#20110;&#37027;&#25277;&#31614;&#24402;&#38463;&#25746;&#27899;&#21202;&#30340;&#23665;&#32650;&#65292;&#21364;&#35201;&#27963;&#27963;&#22320;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#29992;&#26469;&#36174;&#32618;&#65292;&#28982;&#21518;&#21483;&#20154;&#25226;&#29280;&#36865;&#21040;&#26103;&#37326;&#65292;&#24402;&#38463;&#25746;&#27899;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#8220;&#20122;&#20262;&#35201;&#20808;&#20026;&#33258;&#24049;&#29486;&#19978;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#65292;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#36174;&#32618;&#65292;&#20182;&#35201;&#25226;&#37027;&#20026;&#33258;&#24049;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#23472;&#26432;&#12290;</span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#31085;&#22363;&#19978;&#65292;&#25343;&#19968;&#20010;&#30427;&#28385;&#28779;&#28845;&#30340;&#39321;&#28809;&#65292;&#21448;&#25343;&#19968;&#25447;&#25443;&#32454;&#30340;&#33452;&#33459;&#39321;&#26009;&#65292;&#24102;&#36827;&#24148;&#23376;&#37324;&#65292;</span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25226;&#39321;&#25918;&#22312;&#28779;&#19978;&#65292;&#20351;&#39321;&#30340;&#28895;&#20113;&#36974;&#25513;&#32422;&#26588;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#12290;</span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#29992;&#25351;&#22836;&#24377;&#22312;&#26045;&#24681;&#24231;&#30340;&#19996;&#38754;&#65292;&#20877;&#29992;&#25351;&#22836;&#22312;&#26045;&#24681;&#24231;&#30340;&#21069;&#38754;&#65292;&#24377;&#34880;&#19971;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#8220;&#28982;&#21518;&#20182;&#35201;&#23472;&#26432;&#37027;&#20026;&#20154;&#27665;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#25226;&#34880;&#24102;&#36827;&#24148;&#23376;&#37324;&#65292;&#24377;&#32650;&#34880;&#22312;&#26045;&#24681;&#24231;&#30340;&#19978;&#38754;&#21644;&#26045;&#24681;&#24231;&#30340;&#21069;&#38754;&#65292;&#22909;&#35937;&#24377;&#20844;&#29275;&#30340;&#34880;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#20026;&#22307;&#25152;&#36174;&#32618;&#65292;&#20351;&#22307;&#25152;&#33073;&#31163;&#20197;&#33394;&#21015;&#20154;&#30340;&#19981;&#27905;&#21644;&#20182;&#20204;&#30340;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#19968;&#20999;&#32618;&#23421;&#12290;&#28982;&#21518;&#20182;&#21448;&#35201;&#20026;&#20250;&#24149;&#21516;&#26679;&#30340;&#36174;&#32618;&#12290;&#22240;&#20026;&#20250;&#24149;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#22312;&#20182;&#20204;&#30340;&#19981;&#27905;&#20013;&#38388;&#12290;</span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#20182;&#36827;&#20837;&#33267;&#22307;&#25152;&#36174;&#32618;&#30340;&#26102;&#20505;&#65292;&#20250;&#24149;&#37324;&#19981;&#21487;&#26377;&#20154;&#65307;&#30452;&#21040;&#20182;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#65292;&#36174;&#20102;&#32618;&#20986;&#26469;&#20026;&#27490;&#12290;</span></span><span class="verse v18" data-usfm="LEV.16.18"><span class="label">18</span><span class="content">&#20182;&#20986;&#26469;&#65292;&#23601;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#31085;&#22363;&#37027;&#37324;&#65292;&#20026;&#22363;&#36174;&#32618;&#12290;&#20182;&#35201;&#21462;&#19968;&#28857;&#20844;&#29275;&#30340;&#34880;&#21644;&#23665;&#32650;&#30340;&#34880;&#65292;&#25273;&#31085;&#22363;&#30340;&#22235;&#35282;&#12290;</span></span><span class="verse v19" data-usfm="LEV.16.19"><span class="label">19</span><span class="content">&#21448;&#29992;&#25351;&#22836;&#21521;&#31085;&#22363;&#24377;&#34880;&#19971;&#27425;&#65292;&#27905;&#20928;&#31085;&#22363;&#65292;&#20351;&#23427;&#20998;&#21035;&#20026;&#22307;&#65292;&#33073;&#31163;&#20197;&#33394;&#21015;&#20154;&#30340;&#19981;&#27905;&#12290;</span></span></div><div class="s"><span class="heading">&#20195;&#32618;&#30340;&#23665;&#32650;</span></div><div class="p"><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#8220;&#20122;&#20262;&#20026;&#22307;&#25152;&#12289;&#20250;&#24149;&#21644;&#31085;&#22363;&#36174;&#20102;&#32618;&#20197;&#21518;&#65292;&#23601;&#35201;&#25226;&#37027;&#21482;&#27963;&#23665;&#32650;&#29486;&#19978;&#12290;</span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#20122;&#20262;&#20004;&#25163;&#25353;&#22312;&#37027;&#21482;&#27963;&#23665;&#32650;&#22836;&#19978;&#65292;&#25215;&#35748;&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#32618;&#23421;&#21644;&#20182;&#20204;&#30340;&#36807;&#29359;&#65292;&#23601;&#26159;&#20182;&#20204;&#19968;&#20999;&#32618;&#23421;&#12290;&#25226;&#23427;&#20204;&#37117;&#24402;&#22312;&#37027;&#23665;&#32650;&#30340;&#22836;&#19978;&#65307;&#28982;&#21518;&#32463;&#30001;&#24050;&#39044;&#23450;&#30340;&#20154;&#65292;&#25226;&#32650;&#36865;&#21040;&#26103;&#37326;&#37324;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#37027;&#21482;&#23665;&#32650;&#23601;&#25285;&#24403;&#20182;&#20204;&#30340;&#19968;&#20999;&#32618;&#23421;&#65292;&#25226;&#23427;&#20204;&#24102;&#21040;&#19968;&#20010;&#23436;&#20840;&#38548;&#31163;&#30340;&#22320;&#65307;&#25152;&#20197;&#37027;&#20154;&#35201;&#25226;&#37027;&#21482;&#23665;&#32650;&#36865;&#21040;&#26103;&#37326;&#37324;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#8220;&#20122;&#20262;&#35201;&#36827;&#20250;&#24149;&#65292;&#25226;&#20182;&#36827;&#22307;&#25152;&#26102;&#25152;&#31359;&#30340;&#32454;&#40635;&#24067;&#34915;&#26381;&#33073;&#19979;&#65292;&#25918;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#28982;&#21518;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#29992;&#27700;&#27927;&#36523;&#65292;&#31359;&#22238;&#33258;&#24049;&#30340;&#34915;&#26381;&#20986;&#26469;&#65292;&#25226;&#33258;&#24049;&#30340;&#29140;&#31085;&#21644;&#20247;&#27665;&#30340;&#29140;&#31085;&#29486;&#19978;&#65292;&#20026;&#33258;&#24049;&#21644;&#20247;&#27665;&#36174;&#32618;&#12290;</span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#36174;&#32618;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#20182;&#35201;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#37027;&#36865;&#36208;&#24402;&#38463;&#25746;&#27899;&#21202;&#30340;&#23665;&#32650;&#30340;&#20154;&#65292;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#25165;&#21487;&#20197;&#36827;&#21040;&#33829;&#37324;&#12290;</span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#37027;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#29275;&#21644;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#29280;&#20204;&#30340;&#34880;&#26082;&#28982;&#34987;&#24102;&#36827;&#21435;&#20026;&#22307;&#25152;&#36174;&#32618;&#65292;&#29280;&#20204;&#30340;&#36523;&#20307;&#23601;&#35201;&#25644;&#20986;&#33829;&#22806;&#21435;&#65307;&#29280;&#20204;&#30340;&#30382;&#12289;&#32905;&#21644;&#31914;&#37117;&#35201;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#37027;&#28903;&#31085;&#29298;&#30340;&#20154;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#21518;&#25165;&#21487;&#20197;&#36827;&#33829;&#12290;</span></span></div><div class="s"><span class="heading">&#27599;&#24180;&#24403;&#23432;&#19968;&#27425;&#36174;&#32618;&#26085;</span></div><div class="p"><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#8220;&#27599;&#36898;&#19971;&#26376;&#21313;&#26085;&#65292;&#20320;&#20204;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#65292;&#25110;&#26159;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#29978;&#20040;&#30340;&#24037;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#65292;&#36825;&#35201;&#20316;&#20320;&#20204;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#22240;&#20026;&#22312;&#36825;&#19968;&#22825;&#65292;&#20182;&#35201;&#20026;&#20320;&#20204;&#36174;&#32618;&#65292;&#20351;&#20320;&#20204;&#27905;&#20928;&#65292;&#33073;&#31163;&#20320;&#20204;&#19968;&#20999;&#32618;&#23421;&#65292;&#20351;&#20320;&#20204;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25104;&#20026;&#27905;&#20928;&#12290;</span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#36825;&#26159;&#23436;&#20840;&#20241;&#27463;&#30340;&#23433;&#24687;&#65292;&#20320;&#20204;&#35201;&#21051;&#33510;&#24049;&#24515;&#12290;&#36825;&#26159;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#37027;&#34987;&#33167;&#31435;&#65292;&#25215;&#21463;&#22307;&#32844;&#65292;&#25509;&#26367;&#20182;&#29238;&#20146;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#34915;&#26381;&#65292;&#23601;&#26159;&#22307;&#27905;&#30340;&#34915;&#26381;&#65292;&#36827;&#34892;&#36174;&#32618;&#12290;</span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#20182;&#35201;&#20026;&#33267;&#22307;&#25152;&#36174;&#32618;&#65292;&#21448;&#20026;&#20250;&#24149;&#21644;&#31085;&#22363;&#36174;&#32618;&#65292;&#20197;&#21450;&#20026;&#31085;&#21496;&#20204;&#21644;&#20840;&#20307;&#20250;&#20247;&#36174;&#32618;&#12290;</span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#27599;&#24180;&#19968;&#27425;&#65292;&#35201;&#22240;&#20197;&#33394;&#21015;&#20154;&#19968;&#20999;&#30340;&#32618;&#65292;&#20026;&#20182;&#20204;&#36174;&#32618;&#12290;&#36825;&#26159;&#20320;&#20204;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;&#8221;&#20110;&#26159;&#20122;&#20262;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#21435;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
