<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch17" data-usfm="LEV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#23472;&#26432;&#31085;&#29298;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.17.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.17.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65306;</span></span><span class="verse v3" data-usfm="LEV.17.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#30340;&#20219;&#20309;&#20154;&#65292;&#19981;&#35770;&#22312;&#33829;&#20869;&#65292;&#25110;&#22312;&#33829;&#22806;&#65292;&#23472;&#26432;&#20844;&#29275;&#12289;&#32501;&#32650;&#25110;&#23665;&#32650;&#65292;</span></span><span class="verse v4" data-usfm="LEV.17.4"><span class="label">4</span><span class="content">&#32780;&#19981;&#29301;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#32822;&#21644;&#21326;&#30340;&#24080;&#24149;&#38754;&#21069;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#20379;&#29289;&#65292;&#27969;&#34880;&#30340;&#32618;&#23601;&#35201;&#24402;&#21040;&#37027;&#20154;&#36523;&#19978;&#65307;&#20182;&#26082;&#28982;&#27969;&#20102;&#29298;&#30044;&#30340;&#34880;&#65292;&#23601;&#24517;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v5" data-usfm="LEV.17.5"><span class="label">5</span><span class="content">&#36825;&#26465;&#20363;&#30340;&#30446;&#30340;&#26159;&#35201;&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#20204;&#24815;&#24120;&#22312;&#30000;&#37326;&#37324;&#23472;&#26432;&#30340;&#31085;&#29298;&#65292;&#24102;&#21435;&#32473;&#32822;&#21644;&#21326;&#65292;&#21040;&#20250;&#24149;&#38376;&#21475;&#20132;&#32473;&#31085;&#21496;&#65292;&#22909;&#35937;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#24179;&#23433;&#31085;&#37027;&#26679;&#23472;&#26432;&#29298;&#30044;&#12290;</span></span><span class="verse v6" data-usfm="LEV.17.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#34880;&#27900;&#22312;&#20250;&#24149;&#38376;&#21475;&#32822;&#21644;&#21326;&#30340;&#31085;&#22363;&#19978;&#65292;&#25226;&#33026;&#32938;&#28954;&#28903;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v7" data-usfm="LEV.17.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#19981;&#21487;&#20877;&#26432;&#31085;&#29298;&#65292;&#29486;&#32473;&#37027;&#20123;&#23665;&#32650;&#65292;&#23601;&#26159;&#20182;&#20204;&#25152;&#38543;&#20174;&#34892;&#37034;&#28139;&#30340;&#39740;&#31070;&#12290;&#36825;&#35201;&#20316;&#20182;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.17.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#20197;&#33394;&#21015;&#23478;&#30340;&#20219;&#20309;&#20154;&#65292;&#25110;&#26159;&#22312;&#20320;&#20204;&#20013;&#38388;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#29486;&#29140;&#31085;&#25110;&#26159;&#24179;&#23433;&#31085;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v9" data-usfm="LEV.17.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#19981;&#29301;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#25226;&#29280;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#37027;&#20154;&#23601;&#24517;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span></div><div class="s"><span class="heading">&#20005;&#31105;&#21507;&#34880;</span></div><div class="p"><span class="verse v10" data-usfm="LEV.17.10"><span class="label">10</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#23478;&#30340;&#20219;&#20309;&#20154;&#65292;&#25110;&#26159;&#22312;&#20320;&#20204;&#20013;&#38388;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#22914;&#26524;&#21507;&#20102;&#20219;&#20309;&#34880;&#65292;&#25105;&#24517;&#21521;&#37027;&#21507;&#34880;&#30340;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#12290;</span></span><span class="verse v11" data-usfm="LEV.17.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#21160;&#29289;&#30340;&#29983;&#21629;&#26159;&#22312;&#34880;&#37324;&#65292;&#25105;&#25351;&#23450;&#36825;&#31085;&#22363;&#19978;&#30340;&#34880;&#20195;&#26367;&#20320;&#20204;&#30340;&#29983;&#21629;&#65292;&#22240;&#20026;&#34880;&#37324;&#26377;&#29983;&#21629;&#65292;&#25152;&#20197;&#33021;&#20195;&#36174;&#29983;&#21629;&#12290;</span></span><span class="verse v12" data-usfm="LEV.17.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#25105;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#20320;&#20204;&#20013;&#38388;&#20219;&#20309;&#20154;&#37117;&#19981;&#21487;&#21507;&#34880;&#65292;&#22312;&#20320;&#20204;&#20013;&#38388;&#23492;&#23621;&#30340;&#22806;&#20154;&#20063;&#19981;&#21487;&#21507;&#34880;&#12290;</span></span><span class="verse v13" data-usfm="LEV.17.13"><span class="label">13</span><span class="content">&#20219;&#20309;&#20197;&#33394;&#21015;&#20154;&#65292;&#25110;&#26159;&#22312;&#20320;&#20204;&#20013;&#38388;&#23492;&#23621;&#30340;&#22806;&#20154;&#20013;&#65292;&#26377;&#20154;&#25171;&#29454;&#24471;&#20102;&#21487;&#20197;&#21507;&#30340;&#31165;&#20861;&#65292;&#24635;&#35201;&#25918;&#23613;&#29280;&#30340;&#34880;&#65292;&#29992;&#27877;&#22303;&#25513;&#30422;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.17.14"><span class="label">14</span><span class="content">&#8220;&#22240;&#20026;&#25152;&#26377;&#21160;&#29289;&#30340;&#29983;&#21629;&#23601;&#22312;&#29280;&#20204;&#30340;&#34880;&#20013;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22240;&#20026;&#25152;&#26377;&#21160;&#29289;&#30340;&#29983;&#21629;&#23601;&#22312;&#29280;&#20204;&#30340;&#34880;&#20013;&#8221;&#30452;&#35793;&#26159;&#8220;&#22240;&#20026;&#25152;&#26377;&#21160;&#29289;&#30340;&#29983;&#21629;&#23601;&#26159;&#23427;&#30340;&#34880;&#65307;&#23427;&#26159;&#22312;&#23427;&#30340;&#29983;&#21629;&#37324;&#8221;&#65307;&#25110;&#35793;&#65306;&#8220;&#35770;&#21040;&#25152;&#26377;&#21160;&#29289;&#30340;&#29983;&#21629;&#65292;&#23427;&#30340;&#34880;&#26159;&#22312;&#23427;&#30340;&#29983;&#21629;&#37324;&#8221;</span></span></span><span class="content">&#65292;&#25152;&#20197;&#25105;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#20219;&#20309;&#21160;&#29289;&#30340;&#34880;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65307;&#22240;&#20026;&#25152;&#26377;&#21160;&#29289;&#30340;&#34880;&#65292;&#23601;&#26159;&#29280;&#30340;&#29983;&#21629;&#65307;&#21507;&#34880;&#30340;&#65292;&#24517;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v15" data-usfm="LEV.17.15"><span class="label">15</span><span class="content">&#21507;&#20102;&#33258;&#27515;&#30340;&#65292;&#25110;&#26159;&#34987;&#37326;&#20861;&#25749;&#35010;&#30340;&#21160;&#29289;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#25110;&#26159;&#23492;&#23621;&#30340;&#65292;&#37117;&#35201;&#27927;&#20928;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#24182;&#19988;&#19981;&#27905;&#20928;&#21040;&#26202;&#19978;&#65292;&#20197;&#21518;&#20182;&#25165;&#31639;&#27905;&#20928;&#12290;</span></span><span class="verse v16" data-usfm="LEV.17.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#19981;&#27927;&#20928;&#34915;&#26381;&#65292;&#20063;&#19981;&#27927;&#36523;&#65292;&#20182;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#36131;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
