<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch19" data-usfm="LEV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#21508;&#31181;&#23447;&#25945;&#12289;&#31038;&#20250;&#21644;&#36947;&#24503;&#24459;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.19.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#35201;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#26159;&#22307;&#27905;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="LEV.19.3"><span class="label">3</span><span class="content">&#21508;&#20154;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35201;&#35880;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v4" data-usfm="LEV.19.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#36716;&#21521;&#20598;&#20687;&#65292;&#20063;&#19981;&#21487;&#20026;&#33258;&#24049;&#38136;&#36896;&#31070;&#20687;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.19.5"><span class="label">5</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#29486;&#24179;&#23433;&#31085;&#32473;&#32822;&#21644;&#21326;&#65292;&#35201;&#20351;&#20320;&#20204;&#25152;&#29486;&#30340;&#33945;&#24742;&#32435;&#12290;</span></span><span class="verse v6" data-usfm="LEV.19.6"><span class="label">6</span><span class="content">&#31085;&#29298;&#30340;&#32905;&#65292;&#35201;&#22312;&#20320;&#20204;&#29486;&#30340;&#37027;&#19968;&#22825;&#21644;&#31532;&#20108;&#22825;&#21507;&#65307;&#22914;&#26524;&#26377;&#21097;&#19979;&#30340;&#65292;&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#23601;&#35201;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span><span class="verse v7" data-usfm="LEV.19.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#22312;&#31532;&#19977;&#22825;&#21507;&#24179;&#23433;&#31085;&#32905;&#65292;&#36825;&#31085;&#32905;&#24050;&#32463;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;&#19981;&#33945;&#24742;&#32435;&#12290;</span></span><span class="verse v8" data-usfm="LEV.19.8"><span class="label">8</span><span class="content">&#37027;&#21507;&#31085;&#32905;&#30340;&#20154;&#65292;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#36131;&#65292;&#22240;&#20026;&#20182;&#20149;&#28174;&#20102;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#65307;&#37027;&#20154;&#24517;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.19.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20204;&#25910;&#21106;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#25226;&#35282;&#33853;&#30340;&#35895;&#29289;&#37117;&#21106;&#23613;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#25910;&#21106;&#26102;&#36951;&#19979;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="LEV.19.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#25226;&#20320;&#33889;&#33796;&#22253;&#30340;&#26524;&#23376;&#37117;&#25688;&#23613;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#20320;&#33889;&#33796;&#22253;&#20013;&#25481;&#19979;&#30340;&#65307;&#35201;&#25226;&#23427;&#20204;&#30041;&#32473;&#31351;&#20154;&#21644;&#23492;&#23621;&#30340;&#22806;&#20154;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.19.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#20599;&#31363;&#65292;&#19981;&#21487;&#27450;&#39575;&#65292;&#19981;&#21487;&#24444;&#27492;&#35828;&#35854;&#12290;</span></span><span class="verse v12" data-usfm="LEV.19.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#22857;&#25105;&#30340;&#21517;&#36215;&#20551;&#35475;&#65292;&#20149;&#28174;&#20320; &#31070;&#30340;&#21517;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.19.13"><span class="label">13</span><span class="content">&#8220;&#19981;&#21487;&#27450;&#21387;&#20320;&#30340;&#37051;&#33293;&#65292;&#20063;&#19981;&#21487;&#25250;&#22842;&#20182;&#30340;&#19996;&#35199;&#65307;&#38599;&#24037;&#30340;&#24037;&#38065;&#65292;&#19981;&#21487;&#25187;&#30041;&#22312;&#20320;&#37027;&#37324;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v14" data-usfm="LEV.19.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#21650;&#39554;&#32843;&#23376;&#65292;&#20063;&#19981;&#21487;&#25226;&#32458;&#33050;&#30707;&#25918;&#22312;&#30606;&#23376;&#38754;&#21069;&#65307;&#21364;&#35201;&#25964;&#30031;&#20320;&#30340; &#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.19.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#34892;&#19981;&#20041;&#65307;&#19981;&#21487;&#20559;&#34962;&#31351;&#20154;&#65292;&#20063;&#19981;&#21487;&#20559;&#24110;&#26377;&#26435;&#21183;&#30340;&#20154;&#65307;&#21482;&#35201;&#25353;&#30528;&#20844;&#20041;&#23457;&#21028;&#20320;&#30340;&#37051;&#33293;&#12290;</span></span><span class="verse v16" data-usfm="LEV.19.16"><span class="label">16</span><span class="content">&#20320;&#19981;&#21487;&#22312;&#20320;&#30340;&#26063;&#20154;&#20013;&#65292;&#21040;&#22788;&#25644;&#24324;&#26159;&#38750;&#65292;&#20063;&#19981;&#21487;&#21361;&#23475;&#20320;&#30340;&#37051;&#33293;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21361;&#23475;&#20320;&#30340;&#37051;&#33293;&#8221;&#30452;&#35793;&#26159;&#8220;&#31449;&#22312;&#20320;&#37051;&#33293;&#30340;&#34880;&#19978;&#8221;</span></span></span><span class="content">&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.19.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#24515;&#37324;&#24680;&#20320;&#30340;&#20804;&#24351;&#65307;&#24212;&#22374;&#35802;&#36131;&#22791;&#20320;&#30340;&#37051;&#33293;&#65292;&#20813;&#24471;&#20320;&#22240;&#20182;&#25285;&#24403;&#32618;&#36807;&#12290;</span></span><span class="verse v18" data-usfm="LEV.19.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#25253;&#22797;&#65292;&#20063;&#19981;&#21487;&#21521;&#20320;&#30340;&#26063;&#20154;&#24576;&#24680;&#65292;&#21364;&#35201;&#29233;&#20320;&#30340;&#37051;&#33293;&#22909;&#35937;&#29233;&#33258;&#24049;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.19.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#30340;&#24459;&#20363;&#12290;&#19981;&#21487;&#20351;&#20320;&#30340;&#29298;&#30044;&#19982;&#19981;&#21516;&#31867;&#30340;&#20132;&#21512;&#65307;&#22312;&#20320;&#30340;&#30000;&#37324;&#19981;&#21487;&#25746;&#20004;&#31181;&#19981;&#21516;&#31867;&#30340;&#31181;&#23376;&#65307;&#20004;&#26679;&#26009;&#23376;&#20316;&#25104;&#30340;&#34915;&#26381;&#65292;&#20320;&#19981;&#21487;&#31359;&#22312;&#36523;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="LEV.19.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20154;&#19982;&#22899;&#23376;&#21516;&#30561;&#20132;&#21512;&#65292;&#32780;&#37027;&#22899;&#23376;&#26159;&#20010;&#23138;&#22899;&#65292;&#24050;&#32463;&#35768;&#37197;&#20102;&#20154;&#65292;&#20294;&#36824;&#27809;&#26377;&#36174;&#36523;&#65292;&#25110;&#26159;&#36824;&#27809;&#26377;&#24471;&#30528;&#33258;&#30001;&#65292;&#23601;&#24212;&#21463;&#24809;&#32602;&#65292;&#20294;&#19981;&#21487;&#25226;&#20108;&#20154;&#22788;&#27515;&#65292;&#22240;&#20026;&#23138;&#22899;&#36824;&#27809;&#26377;&#24471;&#30528;&#33258;&#30001;&#12290;</span></span><span class="verse v21" data-usfm="LEV.19.21"><span class="label">21</span><span class="content">&#37027;&#20154;&#35201;&#25226;&#20182;&#30340;&#36174;&#24838;&#31085;&#65292;&#23601;&#26159;&#19968;&#21482;&#20316;&#36174;&#24838;&#31085;&#30340;&#20844;&#32501;&#32650;&#65292;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v22" data-usfm="LEV.19.22"><span class="label">22</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#37027;&#21482;&#20316;&#36174;&#24838;&#31085;&#30340;&#20844;&#32501;&#32650;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20026;&#20182;&#25152;&#29359;&#30340;&#32618;&#36174;&#32618;&#65292;&#20182;&#25152;&#29359;&#30340;&#32618;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.19.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#20204;&#36827;&#20102;&#37027;&#22320;&#65292;&#26685;&#31181;&#20102;&#21508;&#26679;&#21487;&#20316;&#39135;&#29289;&#30340;&#26524;&#26641;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#35270;&#21021;&#32467;&#30340;&#26524;&#23376;&#20026;&#19981;&#27905;&#20928;&#65292;&#22909;&#35937;&#26410;&#21463;&#21106;&#31036;&#30340;&#20154;&#12290;&#22836;&#19977;&#24180;&#30340;&#26524;&#23376;&#65292;&#20320;&#20204;&#19981;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v24" data-usfm="LEV.19.24"><span class="label">24</span><span class="content">&#31532;&#22235;&#24180;&#25152;&#32467;&#30340;&#19968;&#20999;&#26524;&#23376;&#65292;&#24212;&#20998;&#21035;&#20026;&#22307;&#65292;&#26159;&#20316;&#31216;&#39042;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#12290;</span></span><span class="verse v25" data-usfm="LEV.19.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#31532;&#20116;&#24180;&#65292;&#20320;&#20204;&#25165;&#21507;&#26641;&#19978;&#25152;&#32467;&#30340;&#26524;&#23376;&#65292;&#20320;&#20204;&#36825;&#26679;&#20316;&#65292;&#20320;&#20204;&#30340;&#29983;&#20135;&#23601;&#24517;&#22686;&#21152;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.19.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#21507;&#24102;&#34880;&#30340;&#19996;&#35199;&#65292;&#19981;&#21487;&#21344;&#21340;&#65292;&#19981;&#21487;&#31639;&#21629;&#12290;</span></span><span class="verse v27" data-usfm="LEV.19.27"><span class="label">27</span><span class="content">&#19981;&#21487;&#21059;&#20004;&#36793;&#30340;&#22836;&#21457;&#65292;&#32993;&#39035;&#30340;&#21608;&#22260;&#20063;&#19981;&#21487;&#21038;&#25481;&#12290;</span></span><span class="verse v28" data-usfm="LEV.19.28"><span class="label">28</span><span class="content">&#19981;&#21487;&#20026;&#27515;&#20154;&#30340;&#32536;&#25925;&#65292;&#21106;&#20260;&#20320;&#20204;&#30340;&#36523;&#20307;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20204;&#30340;&#36523;&#19978;&#21050;&#33457;&#32441;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.19.29"><span class="label">29</span><span class="content">&#8220;&#19981;&#21487;&#36785;&#27809;&#20320;&#30340;&#22899;&#20799;&#65292;&#20351;&#22905;&#20316;&#23100;&#22931;&#65292;&#20813;&#24471;&#36825;&#22320;&#28139;&#20081;&#65292;&#20805;&#28385;&#19985;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v30" data-usfm="LEV.19.30"><span class="label">30</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#30031;&#25105;&#30340;&#22307;&#25152;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.19.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#36716;&#21521;&#37027;&#20123;&#20132;&#39740;&#30340;&#21644;&#34892;&#27861;&#26415;&#30340;&#65307;&#19981;&#21487;&#27714;&#38382;&#20182;&#20204;&#65292;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.19.32"><span class="label">32</span><span class="content">&#8220;&#22312;&#30333;&#21457;&#30340;&#20154;&#38754;&#21069;&#65292;&#20320;&#35201;&#36215;&#31435;&#65307;&#35201;&#23562;&#25964;&#32769;&#24180;&#20154;&#65292;&#21448;&#35201;&#25964;&#30031;&#20320;&#30340; &#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.19.33"><span class="label">33</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#22806;&#20154;&#22312;&#20320;&#20204;&#30340;&#22320;&#26041;&#65292;&#19982;&#20320;&#20204;&#19968;&#36215;&#23492;&#23621;&#65292;&#20320;&#20204;&#19981;&#21487;&#27450;&#36127;&#20182;&#12290;</span></span><span class="verse v34" data-usfm="LEV.19.34"><span class="label">34</span><span class="content">&#19982;&#20320;&#20204;&#19968;&#36215;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#35201;&#30475;&#20182;&#20687;&#20320;&#20204;&#20013;&#38388;&#30340;&#26412;&#22320;&#20154;&#19968;&#26679;&#65307;&#20320;&#35201;&#29233;&#20182;&#22909;&#35937;&#29233;&#33258;&#24049;&#65292;&#22240;&#20026;&#20320;&#20204;&#22312;&#22467;&#21450;&#22320;&#20063;&#26366;&#20316;&#36807;&#23492;&#23621;&#30340;&#20154;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.19.35"><span class="label">35</span><span class="content">&#8220;&#20320;&#20204;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#22312;&#24230;&#12289;&#37327;&#12289;&#34913;&#19978;&#65292;&#37117;&#19981;&#21487;&#20559;&#24046;&#12290;</span></span><span class="verse v36" data-usfm="LEV.19.36"><span class="label">36</span><span class="content">&#35201;&#29992;&#20844;&#27491;&#30340;&#22825;&#24179;&#65292;&#20844;&#27491;&#30340;&#27861;&#30721;&#65292;&#20844;&#27491;&#30340;&#21319;&#26007;&#65292;&#20844;&#27491;&#30340;&#23481;&#22120;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#23601;&#26159;&#26366;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#37027;&#20301;&#12290;</span></span><span class="verse v37" data-usfm="LEV.19.37"><span class="label">37</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
