<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch2" data-usfm="LEV.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32032;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.2.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29486;&#32032;&#31085;&#20026;&#20379;&#29289;&#32473;&#32822;&#21644;&#21326;&#65292;&#20182;&#30340;&#20379;&#29289;&#35201;&#29992;&#32454;&#38754;&#65307;&#20182;&#35201;&#27975;&#19978;&#27833;&#65292;&#21152;&#19978;&#20083;&#39321;&#65292;</span></span><span class="verse v2" data-usfm="LEV.2.2"><span class="label">2</span><span class="content">&#24102;&#21040;&#20122;&#20262;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#37027;&#37324;&#65292;&#31085;&#21496;&#23601;&#20174;&#20854;&#20013;&#21462;&#20986;&#19968;&#25226;&#27975;&#20102;&#27833;&#30340;&#32454;&#38754;&#65292;&#36830;&#21516;&#25152;&#26377;&#30340;&#20083;&#39321;&#65292;&#20316;&#20379;&#29289;&#30340;&#35937;&#24449;&#65292;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#65292;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v3" data-usfm="LEV.2.3"><span class="label">3</span><span class="content">&#31085;&#20313;&#21097;&#30340;&#65292;&#35201;&#24402;&#32473;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#65307;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#33267;&#22307;&#20043;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.2.4"><span class="label">4</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#29486;&#28809;&#37324;&#28900;&#30340;&#29289;&#20316;&#32032;&#31085;&#30340;&#20379;&#29289;&#65292;&#23601;&#35201;&#29992;&#32454;&#38754;&#35843;&#27833;&#25152;&#20570;&#30340;&#26080;&#37237;&#39292;&#65292;&#25110;&#26159;&#25273;&#19978;&#27833;&#30340;&#26080;&#37237;&#34180;&#39292;&#12290;</span></span><span class="verse v5" data-usfm="LEV.2.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#20379;&#29289;&#33509;&#26159;&#29992;&#29006;&#30424;&#19978;&#20570;&#30340;&#29289;&#20316;&#32032;&#31085;&#65292;&#23601;&#35201;&#29992;&#35843;&#27833;&#30340;&#26080;&#37237;&#32454;&#38754;&#12290;</span></span><span class="verse v6" data-usfm="LEV.2.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#25226;&#23427;&#25816;&#25104;&#30862;&#22359;&#65292;&#27975;&#19978;&#27833;&#65307;&#36825;&#26159;&#32032;&#31085;&#12290;</span></span><span class="verse v7" data-usfm="LEV.2.7"><span class="label">7</span><span class="content">&#20320;&#33509;&#26159;&#29992;&#27973;&#38149;&#20013;&#29006;&#30340;&#29289;&#20316;&#32032;&#31085;&#30340;&#20379;&#29289;&#65292;&#23601;&#35201;&#29992;&#32454;&#38754;&#35843;&#27833;&#20570;&#25104;&#12290;</span></span><span class="verse v8" data-usfm="LEV.2.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20123;&#19996;&#35199;&#20570;&#22909;&#65292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#32032;&#31085;&#65292;&#22857;&#32473;&#31085;&#21496;&#65292;&#35753;&#20182;&#24102;&#21040;&#31085;&#22363;&#12290;</span></span><span class="verse v9" data-usfm="LEV.2.9"><span class="label">9</span><span class="content">&#31085;&#21496;&#35201;&#20174;&#32032;&#31085;&#20013;&#20030;&#36215;&#35937;&#24449;&#30340;&#37096;&#20998;&#65292;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#65292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="LEV.2.10"><span class="label">10</span><span class="content">&#32032;&#31085;&#20313;&#21097;&#30340;&#65292;&#35201;&#24402;&#32473;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#65307;&#36825;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#33267;&#22307;&#20043;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.2.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#20204;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#32032;&#31085;&#65292;&#37117;&#19981;&#21487;&#21457;&#37237;&#65292;&#22240;&#20026;&#20219;&#20309;&#37237;&#19982;&#34588;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#28954;&#28903;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v12" data-usfm="LEV.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#21487;&#20197;&#25226;&#23427;&#20204;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#21021;&#29087;&#30340;&#20379;&#29289;&#65307;&#21482;&#26159;&#19981;&#21487;&#28903;&#22312;&#31085;&#22363;&#19978;&#65292;&#20316;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v13" data-usfm="LEV.2.13"><span class="label">13</span><span class="content">&#20320;&#29486;&#20316;&#32032;&#31085;&#30340;&#19968;&#20999;&#20379;&#29289;&#65292;&#37117;&#35201;&#29992;&#30416;&#35843;&#21644;&#65307;&#22312;&#20320;&#30340;&#32032;&#31085;&#19978;&#65292;&#19981;&#21487;&#32570;&#23569;&#20320; &#31070;&#31435;&#32422;&#30340;&#30416;&#65307;&#20320;&#30340;&#19968;&#20999;&#20379;&#29289;&#65292;&#37117;&#35201;&#29992;&#30416;&#35843;&#21644;&#29486;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.2.14"><span class="label">14</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#25226;&#21021;&#29087;&#20043;&#29289;&#20316;&#32032;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#35201;&#29486;&#19978;&#28888;&#36807;&#30340;&#26032;&#40614;&#31319;&#65292;&#23601;&#26159;&#30910;&#36807;&#30340;&#26032;&#35895;&#31890;&#65292;&#20316;&#32032;&#31085;&#12290;</span></span><span class="verse v15" data-usfm="LEV.2.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#27975;&#19978;&#27833;&#65292;&#21152;&#19978;&#20083;&#39321;&#65292;&#36825;&#26159;&#32032;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="LEV.2.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#20379;&#29289;&#30340;&#35937;&#24449;&#37096;&#20998;&#65292;&#23601;&#26159;&#19968;&#37096;&#20998;&#30910;&#36807;&#30340;&#40614;&#31890;&#21644;&#27833;&#65292;&#36830;&#21516;&#25152;&#26377;&#30340;&#20083;&#39321;&#65292;&#19968;&#36215;&#28954;&#28903;&#65292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
