<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#21508;&#31181;&#27515;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#20219;&#20309;&#20197;&#33394;&#21015;&#20154;&#65292;&#25110;&#26159;&#22312;&#20197;&#33394;&#21015;&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#20799;&#23376;&#29486;&#32473;&#25705;&#27931;&#65292;&#24517;&#35201;&#25226;&#20182;&#22788;&#27515;&#65307;&#26412;&#22320;&#30340;&#20154;&#35201;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#12290;</span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#35201;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#20182;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#65292;&#22240;&#20026;&#20182;&#25226;&#33258;&#24049;&#30340;&#20799;&#23376;&#29486;&#32473;&#25705;&#27931;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#22307;&#25152;&#65292;&#20149;&#28174;&#20102;&#25105;&#30340;&#22307;&#21517;&#12290;</span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#25226;&#20182;&#30340;&#20799;&#23376;&#29486;&#32473;&#25705;&#27931;&#65292;&#32780;&#26412;&#22320;&#30340;&#20154;&#25513;&#30446;&#19981;&#30475;&#65292;&#19981;&#25226;&#20182;&#22788;&#27515;&#65292;</span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#35201;&#21521;&#37027;&#20154;&#21644;&#20182;&#30340;&#23478;&#26063;&#21464;&#33080;&#65292;&#25226;&#20182;&#21644;&#25152;&#26377;&#36319;&#38543;&#20182;&#19982;&#25705;&#27931;&#34892;&#37034;&#28139;&#30340;&#20154;&#65292;&#37117;&#20174;&#20182;&#20204;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#36716;&#21521;&#20132;&#39740;&#30340;&#21644;&#34892;&#27861;&#26415;&#30340;&#65292;&#38543;&#20174;&#20182;&#20204;&#34892;&#28139;&#65292;&#25105;&#24517;&#21521;&#37027;&#20154;&#21464;&#33080;&#65292;&#25226;&#20182;&#20174;&#20182;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#12290;</span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#20351;&#33258;&#24049;&#25104;&#20026;&#22307;&#27905;&#12290;&#20320;&#20204;&#35201;&#20998;&#21035;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#25105;&#26159;&#20351;&#20320;&#20204;&#20998;&#21035;&#20026;&#22307;&#30340;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#8220;&#21650;&#39554;&#33258;&#24049;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#22788;&#27515;&#65307;&#20182;&#21650;&#39554;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#19982;&#21035;&#20154;&#30340;&#22971;&#23376;&#36890;&#22904;&#65292;&#23601;&#26159;&#19982;&#37051;&#33293;&#30340;&#22971;&#23376;&#36890;&#22904;&#65292;&#22904;&#22827;&#21644;&#28139;&#22919;&#37117;&#35201;&#22788;&#27515;&#12290;</span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#29238;&#20146;&#30340;&#22971;&#23376;&#21516;&#30561;&#65292;&#23601;&#26159;&#25581;&#38706;&#20102;&#20182;&#29238;&#20146;&#30340;&#19979;&#20307;&#65292;&#24517;&#35201;&#25226;&#20182;&#20204;&#20108;&#20154;&#22788;&#27515;&#65307;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;</span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#20799;&#23219;&#21516;&#30561;&#65292;&#24517;&#35201;&#25226;&#20182;&#20204;&#20108;&#20154;&#22788;&#27515;&#65307;&#20182;&#20204;&#29359;&#20102;&#20081;&#20262;&#30340;&#32618;&#65292;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;</span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#30007;&#20154;&#21516;&#30561;&#65292;&#20687;&#19982;&#22899;&#20154;&#21516;&#30561;&#19968;&#26679;&#65292;&#20182;&#20204;&#20108;&#20154;&#34892;&#20102;&#21487;&#24974;&#30340;&#20107;&#65292;&#24517;&#35201;&#25226;&#20182;&#20204;&#22788;&#27515;&#65292;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;</span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#23094;&#22971;&#65292;&#21448;&#23094;&#23731;&#27597;&#65292;&#23601;&#26159;&#34892;&#20102;&#19985;&#24694;&#30340;&#20107;&#65292;&#35201;&#25226;&#20182;&#20204;&#19977;&#20154;&#29992;&#28779;&#28903;&#27515;&#65292;&#22909;&#20351;&#20320;&#20204;&#20013;&#38388;&#19981;&#20877;&#26377;&#19985;&#24694;&#30340;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#36208;&#20861;&#21516;&#30561;&#65292;&#24517;&#35201;&#25226;&#20182;&#22788;&#27515;&#65292;&#20063;&#35201;&#26432;&#27515;&#37027;&#36208;&#20861;&#12290;</span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#22899;&#20154;&#33509;&#26159;&#20146;&#36817;&#20219;&#20309;&#36208;&#20861;&#65292;&#19982;&#29280;&#20132;&#21512;&#65292;&#20320;&#20204;&#35201;&#26432;&#20102;&#37027;&#22899;&#20154;&#21644;&#36208;&#20861;&#65307;&#24517;&#35201;&#25226;&#20182;&#20204;&#22788;&#27515;&#65307;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#23094;&#20102;&#33258;&#24049;&#30340;&#22986;&#22969;&#65292;&#26080;&#35770;&#26159;&#24322;&#27597;&#21516;&#29238;&#30340;&#65292;&#25110;&#26159;&#24322;&#29238;&#21516;&#27597;&#30340;&#65292;&#20182;&#35265;&#20102;&#22905;&#30340;&#19979;&#20307;&#65292;&#22905;&#20063;&#35265;&#20102;&#20182;&#30340;&#19979;&#20307;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#20107;&#65307;&#20182;&#20204;&#20108;&#20154;&#24517;&#35201;&#20174;&#33258;&#24049;&#26063;&#20154;&#30340;&#30524;&#21069;&#34987;&#21098;&#38500;&#12290;&#20182;&#25581;&#38706;&#20102;&#33258;&#24049;&#22986;&#22969;&#30340;&#19979;&#20307;&#65292;&#24517;&#39035;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#24739;&#34880;&#28431;&#30149;&#30340;&#22919;&#20154;&#21516;&#30561;&#65292;&#25581;&#38706;&#20102;&#22905;&#30340;&#19979;&#20307;&#65292;&#23601;&#25581;&#38706;&#20102;&#22905;&#30340;&#34880;&#28304;&#65292;&#22919;&#20154;&#20063;&#25581;&#38706;&#20102;&#22905;&#33258;&#24049;&#30340;&#34880;&#28304;&#65292;&#20182;&#20204;&#20108;&#20154;&#24517;&#35201;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#20320;&#19981;&#21487;&#25581;&#38706;&#23016;&#27597;&#65292;&#25110;&#26159;&#22993;&#27597;&#30340;&#19979;&#20307;&#65292;&#22240;&#20026;&#36825;&#26159;&#25581;&#38706;&#20102;&#39592;&#32905;&#20043;&#20146;&#30340;&#19979;&#20307;&#65307;&#36825;&#26679;&#20316;&#30340;&#20154;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19982;&#21460;&#20271;&#30340;&#22971;&#23376;&#21516;&#30561;&#65292;&#23601;&#26159;&#25581;&#38706;&#20102;&#21460;&#20271;&#30340;&#19979;&#20307;&#65292;&#36825;&#26679;&#20316;&#30340;&#20154;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#65307;&#20182;&#20204;&#24517;&#26080;&#23376;&#22899;&#32780;&#27515;&#12290;</span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#23094;&#20102;&#20804;&#24351;&#30340;&#22971;&#23376;&#20026;&#22971;&#65292;&#36825;&#26159;&#27745;&#31229;&#30340;&#20107;&#65292;&#25581;&#38706;&#20102;&#33258;&#24049;&#20804;&#24351;&#30340;&#19979;&#20307;&#65307;&#36825;&#26679;&#20316;&#30340;&#20154;&#24517;&#26080;&#23376;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#35880;&#23432;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#65292;&#20813;&#24471;&#25105;&#23558;&#35201;&#39046;&#20320;&#20204;&#36827;&#21435;&#23621;&#20303;&#30340;&#37027;&#22320;&#65292;&#25226;&#20320;&#20204;&#21520;&#20986;&#26469;&#12290;</span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#25105;&#20174;&#20320;&#20204;&#38754;&#21069;&#36880;&#20986;&#30340;&#21508;&#27665;&#26063;&#65292;&#20320;&#20204;&#19981;&#21487;&#38543;&#20174;&#20182;&#20204;&#30340;&#39118;&#20439;&#65307;&#22240;&#20026;&#20182;&#20204;&#34892;&#20102;&#36825;&#19968;&#20999;&#20107;&#65292;&#25152;&#20197;&#25105;&#21388;&#24694;&#20182;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#23545;&#20320;&#20204;&#35828;&#36807;&#65292;&#20320;&#20204;&#35201;&#25215;&#21463;&#20182;&#20204;&#30340;&#22303;&#22320;&#65307;&#25105;&#35201;&#25226;&#36825;&#27969;&#22902;&#19982;&#34588;&#20043;&#22320;&#65292;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#12290;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#25226;&#20320;&#20204;&#20174;&#19975;&#27665;&#20013;&#20998;&#21035;&#20986;&#26469;&#12290;</span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#25226;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#36208;&#20861;&#65292;&#27905;&#20928;&#30340;&#21644;&#19981;&#27905;&#20928;&#30340;&#39134;&#31165;&#20998;&#21035;&#20986;&#26469;&#65307;&#20320;&#20204;&#19981;&#21487;&#22240;&#30528;&#37027;&#20123;&#25105;&#20026;&#20320;&#20204;&#20998;&#21035;&#20986;&#26469;&#65292;&#19981;&#27905;&#20928;&#30340;&#36208;&#20861;&#12289;&#39134;&#31165;&#65292;&#25110;&#20219;&#20309;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21160;&#29289;&#65292;&#20351;&#33258;&#24049;&#25104;&#20026;&#21487;&#24974;&#24694;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#35201;&#24402;&#25105;&#20026;&#22307;&#65292;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#26159;&#22307;&#27905;&#30340;&#65292;&#25105;&#25226;&#20320;&#20204;&#20174;&#19975;&#27665;&#20013;&#20998;&#21035;&#20986;&#26469;&#65292;&#20351;&#20320;&#20204;&#24402;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#8220;&#26080;&#35770;&#30007;&#22899;&#65292;&#26159;&#20132;&#39740;&#30340;&#25110;&#26159;&#34892;&#27861;&#26415;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#20204;&#22788;&#27515;&#65292;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#20204;&#65307;&#20182;&#20204;&#24517;&#39035;&#25215;&#25285;&#27969;&#34880;&#30340;&#32618;&#36131;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
