<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch23" data-usfm="LEV.23">
            <div class="label">23</div><div class="s"><span class="heading">&#21508;&#31181;&#24403;&#23432;&#30340;&#33410;&#26399;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.23.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#25105;&#25351;&#23450;&#30340;&#33410;&#26085;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#25351;&#23450;&#30340;&#33410;&#26085;&#65292;&#20320;&#20204;&#24212;&#24403;&#21484;&#38598;&#22307;&#20250;&#12290;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;</span></div><div class="p"><span class="verse v3" data-usfm="LEV.23.3"><span class="label">3</span><span class="content">&#8220;&#20845;&#26085;&#35201;&#24037;&#20316;&#65292;&#20294;&#31532;&#19971;&#26085;&#26159;&#23436;&#20840;&#20241;&#27463;&#30340;&#23433;&#24687;&#26085;&#65292;&#24212;&#24403;&#26377;&#22307;&#20250;&#65307;&#29978;&#20040;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#65307;&#22312;&#20320;&#20204;&#30340;&#19968;&#20999;&#20303;&#22788;&#65292;&#36825;&#26085;&#26159;&#24402;&#32822;&#21644;&#21326;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="LEV.23.4"><span class="label">4</span><span class="content">&#8220;&#20197;&#19979;&#26159;&#32822;&#21644;&#21326;&#30340;&#33410;&#26085;&#65292;&#20320;&#20204;&#22312;&#36825;&#20123;&#25351;&#23450;&#30340;&#26085;&#26399;&#35201;&#21484;&#38598;&#22307;&#20250;&#12290;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#21644;&#26080;&#37237;&#33410;&#65288;&#27665;28:16~25&#65307;&#30003;16:1~8&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="LEV.23.5"><span class="label">5</span><span class="content">&#8220;&#27491;&#26376;&#21313;&#22235;&#26085;&#40644;&#26127;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#40644;&#26127;&#30340;&#26102;&#20505;&#8221;&#30452;&#35793;&#26159;&#8220;&#20004;&#40644;&#26127;&#20043;&#38388;&#8221;</span></span></span><span class="content">&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v6" data-usfm="LEV.23.6"><span class="label">6</span><span class="content">&#36825;&#26376;&#21313;&#20116;&#26085;&#26159;&#32822;&#21644;&#21326;&#30340;&#26080;&#37237;&#33410;&#65307;&#20320;&#20204;&#35201;&#21507;&#26080;&#37237;&#39292;&#19971;&#26085;&#12290;</span></span><span class="verse v7" data-usfm="LEV.23.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#22825;&#24212;&#24403;&#26377;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span><span class="verse v8" data-usfm="LEV.23.8"><span class="label">8</span><span class="content">&#36825;&#19971;&#22825;&#20320;&#20204;&#35201;&#27599;&#22825;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65307;&#31532;&#19971;&#26085;&#24212;&#24403;&#26377;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21021;&#29087;&#33410;</span></div><div class="p"><span class="verse v9" data-usfm="LEV.23.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="LEV.23.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#22320;&#65292;&#25910;&#21106;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#35201;&#25226;&#21021;&#29087;&#24196;&#31292;&#30340;&#19968;&#25414;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#12290;</span></span><span class="verse v11" data-usfm="LEV.23.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#31166;&#25414;&#65292;&#22312;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#25226;&#23427;&#25671;&#19968;&#25671;&#65292;&#20351;&#20320;&#20204;&#33945;&#24742;&#32435;&#12290;</span></span><span class="verse v12" data-usfm="LEV.23.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#25671;&#31166;&#25414;&#30340;&#26102;&#20505;&#65292;&#35201;&#25226;&#19968;&#21482;&#19968;&#23681;&#12289;&#27809;&#26377;&#29781;&#30133;&#30340;&#20844;&#32501;&#32650;&#20316;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v13" data-usfm="LEV.23.13"><span class="label">13</span><span class="content">&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#26159;&#35843;&#27833;&#30340;&#32454;&#38754;&#20004;&#20844;&#26020;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#65307;&#21516;&#29486;&#30340;&#22880;&#31085;&#65292;&#26159;&#19968;&#20844;&#26020;&#37202;&#12290;</span></span><span class="verse v14" data-usfm="LEV.23.14"><span class="label">14</span><span class="content">&#26080;&#35770;&#26159;&#39292;&#65292;&#26159;&#28888;&#36807;&#30340;&#35895;&#31890;&#65292;&#25110;&#26159;&#26032;&#31319;&#23376;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#21507;&#65292;&#30452;&#31561;&#21040;&#20320;&#20204;&#25226; &#31070;&#30340;&#20379;&#29289;&#24102;&#26469;&#30340;&#37027;&#22825;&#65292;&#25165;&#21487;&#20197;&#21507;&#65307;&#36825;&#35201;&#22312;&#20320;&#20204;&#30340;&#19968;&#20999;&#20303;&#22788;&#65292;&#20316;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#33410;&#65288;&#27665;28:26~29:6&#65307;&#30003;16:9~12&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LEV.23.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#20174;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#25226;&#31166;&#25414;&#24102;&#26469;&#20316;&#25671;&#31085;&#37027;&#26085;&#36215;&#65292;&#35745;&#31639;&#25972;&#25972;&#19971;&#20010;&#26143;&#26399;&#65307;</span></span><span class="verse v16" data-usfm="LEV.23.16"><span class="label">16</span><span class="content">&#21040;&#31532;&#19971;&#20010;&#26143;&#26399;&#30340;&#27425;&#26085;&#65292;&#20849;&#35745;&#20116;&#21313;&#22825;&#65307;&#37027;&#22825;&#20320;&#20204;&#35201;&#29486;&#26032;&#30340;&#32032;&#31085;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v17" data-usfm="LEV.23.17"><span class="label">17</span><span class="content">&#35201;&#20174;&#20320;&#20204;&#30340;&#20303;&#22788;&#25226;&#20004;&#20010;&#39292;&#24102;&#26469;&#20316;&#25671;&#31085;&#65292;&#27599;&#20010;&#26159;&#29992;&#32454;&#38754;&#20004;&#20844;&#26020;&#65292;&#21152;&#37237;&#28900;&#25104;&#30340;&#65292;&#24403;&#20316;&#21021;&#29087;&#20043;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v18" data-usfm="LEV.23.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#19968;&#23681;&#12289;&#27809;&#26377;&#29781;&#30133;&#30340;&#32501;&#32650;&#32660;&#19971;&#21482;&#65292;&#20844;&#29275;&#29322;&#19968;&#22836;&#65292;&#20844;&#32501;&#32650;&#20004;&#21482;&#65292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#29140;&#31085;&#65292;&#29280;&#20204;&#21644;&#21516;&#29486;&#30340;&#32032;&#31085;&#12289;&#22880;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v19" data-usfm="LEV.23.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#21448;&#35201;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#20004;&#21482;&#19968;&#23681;&#30340;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v20" data-usfm="LEV.23.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36825;&#20123;&#31085;&#29289;&#19982;&#21021;&#29087;&#31085;&#30340;&#39292;&#65292;&#19968;&#21516;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#36825;&#20123;&#26159;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#65292;&#24212;&#24402;&#32473;&#31085;&#21496;&#12290;</span></span><span class="verse v21" data-usfm="LEV.23.21"><span class="label">21</span><span class="content">&#22312;&#36825;&#19968;&#22825;&#20320;&#20204;&#35201;&#23459;&#24067;&#65292;&#36825;&#26159;&#20320;&#20204;&#30340;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#12290;&#36825;&#35201;&#22312;&#20320;&#20204;&#19968;&#20999;&#20303;&#22788;&#65292;&#20316;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.23.22"><span class="label">22</span><span class="content">&#8220;&#20320;&#20204;&#25910;&#21106;&#20320;&#20204;&#30340;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#25226;&#35282;&#33853;&#30340;&#35895;&#29289;&#21106;&#23613;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#20320;&#25910;&#21106;&#26102;&#36951;&#19979;&#30340;&#65307;&#25226;&#23427;&#20204;&#30041;&#32473;&#31351;&#20154;&#21644;&#23492;&#23621;&#30340;&#22806;&#20154;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21561;&#35282;&#26085;&#65288;&#27665;29:1~6&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="LEV.23.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="LEV.23.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#19971;&#26376;&#21021;&#19968;&#65292;&#20320;&#20204;&#24517;&#39035;&#23436;&#20840;&#20241;&#27463;&#65292;&#35201;&#21561;&#21495;&#31570;&#20316;&#35760;&#24565;&#65292;&#24212;&#24403;&#26377;&#22307;&#20250;&#12290;</span></span><span class="verse v25" data-usfm="LEV.23.25"><span class="label">25</span><span class="content">&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#65307;&#20320;&#20204;&#35201;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36174;&#32618;&#26085;&#65288;&#27665;29:7~11&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="LEV.23.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v27" data-usfm="LEV.23.27"><span class="label">27</span><span class="content">&#8220;&#19971;&#26376;&#21021;&#21313;&#26159;&#36174;&#32618;&#26085;&#65307;&#20320;&#20204;&#24212;&#24403;&#26377;&#22307;&#20250;&#65292;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v28" data-usfm="LEV.23.28"><span class="label">28</span><span class="content">&#22312;&#36825;&#19968;&#22825;&#65292;&#29978;&#20040;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#65292;&#22240;&#20026;&#36825;&#26159;&#36174;&#32618;&#26085;&#65292;&#35201;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#20026;&#20320;&#20204;&#36174;&#32618;&#12290;</span></span><span class="verse v29" data-usfm="LEV.23.29"><span class="label">29</span><span class="content">&#22312;&#36825;&#19968;&#22825;&#65292;&#19981;&#21051;&#33510;&#24049;&#24515;&#30340;&#20154;&#65292;&#24517;&#20174;&#20182;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v30" data-usfm="LEV.23.30"><span class="label">30</span><span class="content">&#22312;&#36825;&#19968;&#22825;&#65292;&#20316;&#29978;&#20040;&#24037;&#30340;&#20154;&#65292;&#25105;&#24517;&#25226;&#20182;&#20174;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#38388;&#28040;&#28781;&#12290;</span></span><span class="verse v31" data-usfm="LEV.23.31"><span class="label">31</span><span class="content">&#29978;&#20040;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#65292;&#36825;&#35201;&#22312;&#20320;&#20204;&#30340;&#19968;&#20999;&#20303;&#22788;&#20316;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v32" data-usfm="LEV.23.32"><span class="label">32</span><span class="content">&#36825;&#26159;&#20320;&#20204;&#23436;&#20840;&#20241;&#27463;&#30340;&#23433;&#24687;&#26085;&#65292;&#24182;&#35201;&#21051;&#33510;&#24049;&#24515;&#65307;&#20174;&#36825;&#26376;&#21021;&#20061;&#26202;&#19978;&#65292;&#21040;&#27425;&#26085;&#26202;&#19978;&#65292;&#20320;&#20204;&#35201;&#23432;&#23433;&#24687;&#26085;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#33410;&#65288;&#27665;29:12~40&#65307;&#30003;16:13~15&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="LEV.23.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v34" data-usfm="LEV.23.34"><span class="label">34</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#19971;&#26376;&#21313;&#20116;&#26085;&#26159;&#20303;&#26842;&#33410;&#65292;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23432;&#36825;&#19971;&#22825;&#30340;&#33410;&#26399;&#12290;</span></span><span class="verse v35" data-usfm="LEV.23.35"><span class="label">35</span><span class="content">&#31532;&#19968;&#22825;&#24212;&#24403;&#26377;&#22307;&#20250;&#65307;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#20320;&#20204;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span><span class="verse v36" data-usfm="LEV.23.36"><span class="label">36</span><span class="content">&#36825;&#19971;&#22825;&#20320;&#20204;&#27599;&#22825;&#37117;&#35201;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65307;&#31532;&#20843;&#22825;&#24212;&#24403;&#26377;&#22307;&#20250;&#65292;&#35201;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65292;&#36825;&#26159;&#38598;&#20250;&#30340;&#26085;&#23376;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.23.37"><span class="label">37</span><span class="content">&#8220;&#20197;&#19978;&#26159;&#32822;&#21644;&#21326;&#30340;&#33410;&#26085;&#65292;&#20320;&#20204;&#24212;&#24403;&#21484;&#38598;&#22307;&#20250;&#65292;&#29031;&#30528;&#27599;&#26085;&#30340;&#35268;&#23450;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#24179;&#23433;&#31085;&#21644;&#22880;&#31085;&#12290;</span></span><span class="verse v38" data-usfm="LEV.23.38"><span class="label">38</span><span class="content">&#27492;&#22806;&#65292;&#36824;&#26377;&#32822;&#21644;&#21326;&#30340;&#23433;&#24687;&#26085;&#65292;&#20320;&#20204;&#30340;&#20379;&#29289;&#65292;&#20320;&#20204;&#30340;&#19968;&#20999;&#36824;&#24895;&#31085;&#21644;&#29976;&#24515;&#29486;&#30340;&#31085;&#65292;&#36825;&#20123;&#26159;&#20320;&#20204;&#24403;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.23.39"><span class="label">39</span><span class="content">&#8220;&#21448;&#22312;&#19971;&#26376;&#21313;&#20116;&#26085;&#65292;&#20320;&#20204;&#25910;&#20102;&#37027;&#22320;&#30340;&#20986;&#20135;&#20197;&#21518;&#65292;&#35201;&#23432;&#32822;&#21644;&#21326;&#30340;&#33410;&#19971;&#26085;&#65292;&#31532;&#19968;&#22825;&#35201;&#23436;&#20840;&#20241;&#27463;&#65292;&#31532;&#20843;&#22825;&#20063;&#35201;&#23436;&#20840;&#20241;&#27463;&#12290;</span></span><span class="verse v40" data-usfm="LEV.23.40"><span class="label">40</span><span class="content">&#31532;&#19968;&#22825;&#20320;&#20204;&#35201;&#25343;&#26524;&#26641;&#30340;&#32654;&#26524;&#12289;&#26837;&#26641;&#26525;&#12289;&#33538;&#23494;&#30340;&#22823;&#26641;&#26525;&#21644;&#28330;&#36793;&#30340;&#26472;&#26611;&#26525;&#65292;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#27426;&#20048;&#19971;&#22825;&#12290;</span></span><span class="verse v41" data-usfm="LEV.23.41"><span class="label">41</span><span class="content">&#20320;&#20204;&#27599;&#24180;&#19971;&#26376;&#65292;&#35201;&#23432;&#32822;&#21644;&#21326;&#36825;&#19971;&#22825;&#30340;&#33410;&#26399;&#65292;&#36825;&#26159;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v42" data-usfm="LEV.23.42"><span class="label">42</span><span class="content">&#20320;&#20204;&#35201;&#20303;&#22312;&#26842;&#37324;&#19971;&#22825;&#65307;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#26412;&#22320;&#20154;&#37117;&#35201;&#20303;&#22312;&#26842;&#37324;&#65292;</span></span><span class="verse v43" data-usfm="LEV.23.43"><span class="label">43</span><span class="content">&#22909;&#21483;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#30693;&#36947;&#65292;&#25105;&#39046;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#20351;&#20182;&#20204;&#20303;&#22312;&#26842;&#37324;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="LEV.23.44"><span class="label">44</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#25226;&#32822;&#21644;&#21326;&#25351;&#23450;&#30340;&#33410;&#26085;&#21578;&#35785;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
