<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch24" data-usfm="LEV.24">
            <div class="label">24</div><div class="s"><span class="heading">&#27833;&#19982;&#28857;&#28783;&#30340;&#26465;&#20363;&#65288;&#20986;27:20~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.24.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.24.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#25226;&#28857;&#28783;&#29992;&#30340;&#27048;&#25104;&#30340;&#32431;&#20928;&#27204;&#27012;&#27833;&#65292;&#25343;&#26469;&#32473;&#20320;&#65292;&#20351;&#28783;&#28779;&#38271;&#29123;&#12290;</span></span><span class="verse v3" data-usfm="LEV.24.3"><span class="label">3</span><span class="content">&#22312;&#20250;&#24149;&#20013;&#27861;&#26588;&#30340;&#24148;&#23376;&#22806;&#65292;&#20122;&#20262;&#35201;&#20351;&#36825;&#28783;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36890;&#23477;&#36798;&#26086;&#22320;&#38271;&#29123;&#65307;&#36825;&#26159;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v4" data-usfm="LEV.24.4"><span class="label">4</span><span class="content">&#20122;&#20262;&#35201;&#19981;&#26029;&#22320;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25972;&#29702;&#32431;&#37329;&#28783;&#21488;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37329;&#28783;&#21488;&#8221;&#25110;&#35793;&#65306;&#8220;&#27905;&#20928;&#30340;&#28783;&#21488;&#8221;</span></span></span><span class="content">&#19978;&#30340;&#28783;&#12290;</span></span></div><div class="s"><span class="heading">&#38472;&#35774;&#39292;</span></div><div class="p"><span class="verse v5" data-usfm="LEV.24.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#35201;&#21462;&#32454;&#38754;&#28900;&#25104;&#21313;&#20108;&#20010;&#39292;&#65292;&#27599;&#19968;&#20010;&#39292;&#29992;&#20004;&#20844;&#26020;&#32454;&#38754;&#12290;</span></span><span class="verse v6" data-usfm="LEV.24.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#25226;&#39292;&#25670;&#21015;&#25104;&#20004;&#25490;&#65292;&#27599;&#25490;&#20845;&#20010;&#65292;&#25918;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#31934;&#37329;&#30340;&#26700;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31934;&#37329;&#30340;&#26700;&#23376;&#8221;&#25110;&#35793;&#65306;&#8220;&#27905;&#20928;&#30340;&#26700;&#23376;&#8221;</span></span></span><span class="content">&#19978;&#65307;</span></span><span class="verse v7" data-usfm="LEV.24.7"><span class="label">7</span><span class="content">&#25226;&#32431;&#20083;&#39321;&#25918;&#22312;&#27599;&#25490;&#39292;&#19978;&#65292;&#35937;&#24449;&#36825;&#20123;&#39292;&#20316;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="LEV.24.8"><span class="label">8</span><span class="content">&#27599;&#19968;&#20010;&#23433;&#24687;&#26085;&#65292;&#20122;&#20262;&#37117;&#35201;&#25226;&#39292;&#25670;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#19981;&#21487;&#38388;&#26029;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#20154;&#27704;&#36828;&#30340;&#32422;&#12290;</span></span><span class="verse v9" data-usfm="LEV.24.9"><span class="label">9</span><span class="content">&#36825;&#39292;&#35201;&#24402;&#32473;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#65292;&#20182;&#20204;&#35201;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#21507;&#65292;&#22240;&#20026;&#36825;&#26159;&#33267;&#22307;&#30340;&#65292;&#22312;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#65292;&#20182;&#27704;&#36828;&#30340;&#20998;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22788;&#27515;&#21650;&#35781;&#22307;&#21517;&#30340;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="LEV.24.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#20010;&#20197;&#33394;&#21015;&#22919;&#20154;&#30340;&#20799;&#23376;&#65292;&#29238;&#20146;&#26159;&#22467;&#21450;&#20154;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#20986;&#20837;&#65307;&#36825;&#20197;&#33394;&#21015;&#22919;&#20154;&#30340;&#20799;&#23376;&#22312;&#33829;&#37324;&#21644;&#19968;&#20010;&#20197;&#33394;&#21015;&#20154;&#20105;&#21557;&#65307;</span></span><span class="verse v11" data-usfm="LEV.24.11"><span class="label">11</span><span class="content">&#36825;&#20197;&#33394;&#21015;&#22919;&#20154;&#30340;&#20799;&#23376;&#20149;&#28174;&#32822;&#21644;&#21326;&#30340;&#21517;&#65292;&#21650;&#35781;&#32822;&#21644;&#21326;&#30340;&#21517;&#65292;&#20154;&#23601;&#25226;&#20182;&#24102;&#21040;&#25705;&#35199;&#37027;&#37324;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#27597;&#20146;&#21517;&#21483;&#31034;&#32599;&#23494;&#65292;&#26159;&#20294;&#25903;&#27966;&#24213;&#20271;&#21033;&#30340;&#22899;&#20799;&#12290;</span></span></span></span><span class="verse v12" data-usfm="LEV.24.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#25304;&#30041;&#30475;&#23432;&#37027;&#20154;&#65292;&#31561;&#20505;&#32822;&#21644;&#21326;&#32473;&#20182;&#20204;&#30340;&#25351;&#31034;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.24.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v14" data-usfm="LEV.24.14"><span class="label">14</span><span class="content">&#8220;&#25226;&#37027;&#21650;&#35781;&#22307;&#21517;&#30340;&#20154;&#25289;&#20986;&#33829;&#22806;&#65292;&#21548;&#35265;&#30340;&#20154;&#37117;&#25353;&#25163;&#22312;&#20182;&#22836;&#19978;&#12290;&#28982;&#21518;&#20840;&#20307;&#20250;&#20247;&#35201;&#25172;&#30707;&#22836;&#25171;&#27515;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="LEV.24.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#21650;&#35781; &#31070;&#30340;&#65292;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#12290;</span></span><span class="verse v16" data-usfm="LEV.24.16"><span class="label">16</span><span class="content">&#20149;&#28174;&#32822;&#21644;&#21326;&#22307;&#21517;&#30340;&#20154;&#65292;&#24517;&#34987;&#22788;&#27515;&#65292;&#20840;&#20307;&#20250;&#20247;&#35201;&#25172;&#30707;&#22836;&#25171;&#20182;&#65307;&#19981;&#35770;&#26159;&#23492;&#23621;&#30340;&#22806;&#20154;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#22914;&#26524;&#20149;&#28174;&#22307;&#21517;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="LEV.24.17"><span class="label">17</span><span class="content">&#25171;&#27515;&#20154;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span><span class="verse v18" data-usfm="LEV.24.18"><span class="label">18</span><span class="content">&#25171;&#27515;&#29298;&#30044;&#30340;&#65292;&#24517;&#35201;&#36180;&#20607;&#29298;&#30044;&#65292;&#20197;&#21629;&#20607;&#21629;&#12290;</span></span><span class="verse v19" data-usfm="LEV.24.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#20351;&#20182;&#30340;&#21516;&#20276;&#20260;&#27531;&#65307;&#20182;&#24590;&#26679;&#24453;&#20154;&#65292;&#20154;&#20063;&#24517;&#24590;&#26679;&#24453;&#20182;&#65307;</span></span><span class="verse v20" data-usfm="LEV.24.20"><span class="label">20</span><span class="content">&#20197;&#20260;&#36824;&#20260;&#65292;&#20197;&#30524;&#36824;&#30524;&#65292;&#20197;&#29273;&#36824;&#29273;&#65307;&#20182;&#24590;&#26679;&#20351;&#20154;&#20260;&#27531;&#65292;&#20154;&#20063;&#24517;&#24590;&#26679;&#20351;&#20182;&#20260;&#27531;&#12290;</span></span><span class="verse v21" data-usfm="LEV.24.21"><span class="label">21</span><span class="content">&#25171;&#27515;&#29298;&#30044;&#30340;&#65292;&#24517;&#35201;&#36180;&#20607;&#29298;&#30044;&#65307;&#25171;&#27515;&#20154;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;</span></span><span class="verse v22" data-usfm="LEV.24.22"><span class="label">22</span><span class="content">&#26080;&#35770;&#26159;&#23492;&#23621;&#30340;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#20320;&#20204;&#37117;&#24212;&#19968;&#24459;&#23545;&#24453;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="LEV.24.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#21578;&#35785;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20204;&#23601;&#25226;&#37027;&#21650;&#35781;&#22307;&#21517;&#30340;&#20154;&#24102;&#20986;&#33829;&#22806;&#65292;&#25172;&#30707;&#22836;&#25171;&#27515;&#20182;&#12290;&#20197;&#33394;&#21015;&#20154;&#36981;&#34892;&#20102;&#32822;&#21644;&#21326;&#32473;&#25705;&#35199;&#30340;&#21545;&#21648;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
