<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch25" data-usfm="LEV.25">
            <div class="label">25</div><div class="s"><span class="heading">&#23433;&#24687;&#24180;&#65288;&#30003;15:1~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.25.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#23665;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.25.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#36176;&#32473;&#20320;&#20204;&#30340;&#37027;&#22320;&#20197;&#21518;&#65292;&#22320;&#35201;&#23432;&#32822;&#21644;&#21326;&#30340;&#23433;&#24687;&#12290;</span></span><span class="verse v3" data-usfm="LEV.25.3"><span class="label">3</span><span class="content">&#20845;&#24180;&#20043;&#20869;&#65292;&#20320;&#35201;&#32789;&#31181;&#30000;&#22320;&#65307;&#20845;&#24180;&#20043;&#20869;&#65292;&#20320;&#35201;&#20462;&#21098;&#33889;&#33796;&#22253;&#65292;&#25910;&#34255;&#22320;&#30340;&#20986;&#20135;&#65307;</span></span><span class="verse v4" data-usfm="LEV.25.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#31532;&#19971;&#24180;&#65292;&#22320;&#35201;&#23436;&#20840;&#20241;&#27463;&#65292;&#20139;&#21463;&#32822;&#21644;&#21326;&#30340;&#23433;&#24687;&#65307;&#20320;&#19981;&#21487;&#32789;&#31181;&#30000;&#22320;&#65292;&#20063;&#19981;&#21487;&#20462;&#21098;&#33889;&#33796;&#22253;&#12290;</span></span><span class="verse v5" data-usfm="LEV.25.5"><span class="label">5</span><span class="content">&#20320;&#25910;&#21106;&#20197;&#21518;&#33258;&#28982;&#29983;&#38271;&#30340;&#24196;&#31292;&#65292;&#20320;&#19981;&#21487;&#25910;&#21106;&#65307;&#27809;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#26641;&#26524;&#23376;&#65292;&#20320;&#20063;&#19981;&#21487;&#37319;&#25688;&#65307;&#36825;&#19968;&#24180;&#65292;&#22320;&#35201;&#23436;&#20840;&#20241;&#27463;&#12290;</span></span><span class="verse v6" data-usfm="LEV.25.6"><span class="label">6</span><span class="content">&#22320;&#22312;&#23433;&#24687;&#24180;&#30340;&#33258;&#28982;&#20986;&#20135;&#65292;&#26159;&#32473;&#20320;&#20204;&#20316;&#39135;&#29289;&#30340;&#65307;&#23601;&#26159;&#32473;&#20320;&#65292;&#20320;&#30340;&#20166;&#23138;&#12289;&#38599;&#24037;&#21644;&#23492;&#23621;&#30340;&#65292;&#23601;&#26159;&#19982;&#20320;&#20204;&#19968;&#36215;&#23621;&#20303;&#30340;&#20154;&#65307;</span></span><span class="verse v7" data-usfm="LEV.25.7"><span class="label">7</span><span class="content">&#29978;&#33267;&#20320;&#30340;&#29298;&#30044;&#65292;&#20197;&#21450;&#20320;&#37027;&#22320;&#30340;&#36208;&#20861;&#65292;&#37117;&#20197;&#23433;&#24687;&#24180;&#30340;&#20986;&#20135;&#20316;&#39135;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#31143;&#24180;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.25.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#21448;&#35201;&#20026;&#33258;&#24049;&#35745;&#31639;&#19971;&#20010;&#23433;&#24687;&#24180;&#65292;&#23601;&#26159;&#19971;&#20010;&#19971;&#24180;&#65292;&#20320;&#32463;&#36807;&#20102;&#19971;&#20010;&#23433;&#24687;&#24180;&#65292;&#22235;&#21313;&#20061;&#24180;&#30340;&#26085;&#23376;&#20197;&#21518;&#65292;</span></span><span class="verse v9" data-usfm="LEV.25.9"><span class="label">9</span><span class="content">&#22312;&#19971;&#26376;&#21021;&#21313;&#65292;&#20320;&#35201;&#21561;&#35282;&#65292;&#22312;&#36174;&#32618;&#26085;&#65292;&#35282;&#22768;&#35201;&#21709;&#36941;&#20320;&#30340;&#20840;&#22320;&#12290;</span></span><span class="verse v10" data-usfm="LEV.25.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#31532;&#20116;&#21313;&#24180;&#20998;&#21035;&#20026;&#22307;&#65292;&#21521;&#20840;&#22320;&#25152;&#26377;&#23621;&#27665;&#23459;&#24067;&#33258;&#30001;&#65307;&#36825;&#19968;&#24180;&#26159;&#20320;&#20204;&#30340;&#31143;&#24180;&#65292;&#20320;&#20204;&#21508;&#20154;&#35201;&#24402;&#22238;&#33258;&#24049;&#30340;&#22320;&#19994;&#65292;&#24402;&#22238;&#33258;&#24049;&#30340;&#29238;&#23478;&#12290;</span></span><span class="verse v11" data-usfm="LEV.25.11"><span class="label">11</span><span class="content">&#31532;&#20116;&#21313;&#24180;&#26159;&#20320;&#20204;&#30340;&#31143;&#24180;&#65307;&#36825;&#19968;&#24180;&#20320;&#20204;&#19981;&#21487;&#32789;&#31181;&#65292;&#20063;&#19981;&#21487;&#25910;&#21106;&#33258;&#28982;&#29983;&#38271;&#30340;&#65292;&#20063;&#19981;&#21487;&#37319;&#25688;&#27809;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#26641;&#26524;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="LEV.25.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#36825;&#26159;&#31143;&#24180;&#65292;&#20320;&#20204;&#35201;&#24403;&#20316;&#22307;&#24180;&#65307;&#20320;&#20204;&#21487;&#20197;&#21507;&#22320;&#37324;&#30340;&#20986;&#20135;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.25.13"><span class="label">13</span><span class="content">&#8220;&#22312;&#36825;&#31143;&#24180;&#20013;&#65292;&#20320;&#20204;&#21508;&#20154;&#35201;&#24402;&#22238;&#33258;&#24049;&#30340;&#22320;&#19994;&#12290;</span></span><span class="verse v14" data-usfm="LEV.25.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#21334;&#29978;&#20040;&#32473;&#37051;&#33293;&#65292;&#25110;&#26159;&#20174;&#37051;&#33293;&#30340;&#25163;&#37324;&#20080;&#29978;&#20040;&#65292;&#20320;&#20204;&#19981;&#21487;&#27450;&#36127;&#23545;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="LEV.25.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#25353;&#29031;&#19979;&#19968;&#20010;&#31143;&#24180;&#20197;&#21069;&#36824;&#21097;&#20313;&#30340;&#24180;&#25968;&#21521;&#37051;&#33293;&#20080;&#65307;&#20182;&#20063;&#35201;&#25353;&#29031;&#36825;&#24180;&#25968;&#21487;&#24471;&#30340;&#20986;&#20135;&#20215;&#20540;&#21334;&#32473;&#20320;&#12290;</span></span><span class="verse v16" data-usfm="LEV.25.16"><span class="label">16</span><span class="content">&#24180;&#25968;&#22810;&#65292;&#20320;&#20184;&#30340;&#20080;&#20215;&#23601;&#35201;&#22686;&#22810;&#12290;&#24180;&#25968;&#23569;&#65292;&#20320;&#20184;&#30340;&#20080;&#20215;&#23601;&#35201;&#20943;&#23569;&#12290;&#22240;&#20026;&#20182;&#26159;&#25353;&#20986;&#20135;&#30340;&#25968;&#20540;&#21334;&#32473;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="LEV.25.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#27450;&#36127;&#23545;&#26041;&#65292;&#21364;&#35201;&#25964;&#30031;&#20320;&#30340; &#31070;&#65292;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.25.18"><span class="label">18</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36981;&#29031;&#22857;&#34892;&#65292;&#23601;&#21487;&#20197;&#22312;&#37027;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v19" data-usfm="LEV.25.19"><span class="label">19</span><span class="content">&#22320;&#24517;&#29983;&#20135;&#26524;&#23454;&#65292;&#20320;&#20204;&#23601;&#21487;&#20197;&#21507;&#39281;&#65292;&#22312;&#37027;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v20" data-usfm="LEV.25.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#38382;&#65306;&#22312;&#31532;&#19971;&#24180;&#25105;&#20204;&#19981;&#32789;&#31181;&#65292;&#20063;&#19981;&#25910;&#34255;&#25105;&#20204;&#30340;&#20986;&#20135;&#65292;&#25105;&#20204;&#21507;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="LEV.25.21"><span class="label">21</span><span class="content">&#22312;&#31532;&#20845;&#24180;&#65292;&#25105;&#24517;&#21629;&#25105;&#30340;&#31119;&#20020;&#21040;&#20320;&#20204;&#65292;&#22320;&#23601;&#20250;&#29983;&#20135;&#36275;&#22815;&#19977;&#24180;&#39135;&#29992;&#30340;&#20986;&#20135;&#12290;</span></span><span class="verse v22" data-usfm="LEV.25.22"><span class="label">22</span><span class="content">&#31532;&#20843;&#24180;&#20320;&#20204;&#32789;&#31181;&#26102;&#65292;&#20173;&#26377;&#26087;&#31918;&#21507;&#65307;&#30452;&#21040;&#31532;&#20061;&#24180;&#65292;&#25910;&#25104;&#26032;&#31918;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#26377;&#26087;&#31918;&#21487;&#21507;&#12290;</span></span></div><div class="s"><span class="heading">&#36174;&#22238;&#22303;&#22320;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v23" data-usfm="LEV.25.23"><span class="label">23</span><span class="content">&#8220;&#22320;&#19981;&#21487;&#27704;&#36828;&#21334;&#25481;&#65292;&#22240;&#20026;&#22320;&#26159;&#25105;&#30340;&#65307;&#20320;&#20204;&#22312;&#25105;&#38754;&#21069;&#19981;&#36807;&#26159;&#23492;&#23621;&#30340;&#21644;&#23458;&#26053;&#12290;</span></span><span class="verse v24" data-usfm="LEV.25.24"><span class="label">24</span><span class="content">&#22312;&#20320;&#20204;&#25152;&#24471;&#20026;&#19994;&#30340;&#20840;&#22320;&#65292;&#20320;&#20204;&#24212;&#35813;&#35753;&#20154;&#26377;&#36174;&#22320;&#30340;&#26435;&#21033;&#12290;</span></span><span class="verse v25" data-usfm="LEV.25.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#20804;&#24351;&#36139;&#31351;&#65292;&#21334;&#20102;&#37096;&#20998;&#22320;&#19994;&#65292;&#20182;&#30340;&#33267;&#20146;&#21487;&#20197;&#26469;&#65292;&#25226;&#20804;&#24351;&#25152;&#21334;&#30340;&#36174;&#22238;&#12290;</span></span><span class="verse v26" data-usfm="LEV.25.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#27809;&#26377;&#20195;&#36174;&#20154;&#65292;&#32780;&#20182;&#33258;&#24049;&#30340;&#32463;&#27982;&#33021;&#21147;&#25913;&#21892;&#65292;&#36275;&#22815;&#25226;&#22320;&#36174;&#22238;&#65292;</span></span><span class="verse v27" data-usfm="LEV.25.27"><span class="label">27</span><span class="content">&#20182;&#23601;&#35201;&#35745;&#31639;&#21334;&#22320;&#30340;&#24180;&#25968;&#65292;&#25226;&#20313;&#21097;&#24180;&#25968;&#30340;&#20986;&#20135;&#25968;&#20540;&#36824;&#32473;&#37027;&#20080;&#20027;&#65292;&#20182;&#23601;&#21487;&#20197;&#25910;&#22238;&#33258;&#24049;&#30340;&#22320;&#19994;&#12290;</span></span><span class="verse v28" data-usfm="LEV.25.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#20182;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#20026;&#33258;&#24049;&#25910;&#22238;&#21334;&#20102;&#30340;&#22320;&#65292;&#20182;&#25152;&#21334;&#30340;&#23601;&#35201;&#23384;&#22312;&#20080;&#20027;&#30340;&#25163;&#37324;&#65292;&#30452;&#21040;&#31143;&#24180;&#65307;&#21040;&#20102;&#31143;&#24180;&#65292;&#20080;&#20027;&#24517;&#39035;&#25226;&#22320;&#24402;&#36824;&#65292;&#21334;&#22320;&#30340;&#20154;&#21487;&#20197;&#25910;&#22238;&#33258;&#24049;&#30340;&#22320;&#19994;&#12290;</span></span></div><div class="s"><span class="heading">&#36174;&#22238;&#25151;&#23627;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v29" data-usfm="LEV.25.29"><span class="label">29</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#21334;&#20102;&#19968;&#25152;&#22478;&#20869;&#30340;&#20303;&#23429;&#65292;&#22312;&#21334;&#20102;&#20197;&#21518;&#30340;&#19968;&#25972;&#24180;&#20043;&#20869;&#65292;&#20182;&#26377;&#36174;&#22238;&#30340;&#26435;&#21033;&#65307;&#22312;&#36825;&#20123;&#26085;&#23376;&#20197;&#20869;&#65292;&#20182;&#38543;&#26102;&#21487;&#36174;&#22238;&#12290;</span></span><span class="verse v30" data-usfm="LEV.25.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#28385;&#20102;&#19968;&#24180;&#26399;&#19981;&#36174;&#22238;&#65292;&#37027;&#25152;&#22478;&#20869;&#30340;&#25151;&#23627;&#65292;&#23601;&#35201;&#30830;&#23450;&#24402;&#20080;&#20027;&#19990;&#19990;&#20195;&#20195;&#20026;&#19994;&#65307;&#23601;&#31639;&#21040;&#20102;&#31143;&#24180;&#65292;&#20080;&#20027;&#20063;&#19981;&#24517;&#20132;&#20986;&#36864;&#36824;&#12290;</span></span><span class="verse v31" data-usfm="LEV.25.31"><span class="label">31</span><span class="content">&#20294;&#25151;&#23627;&#22312;&#22235;&#22260;&#27809;&#26377;&#22478;&#22681;&#30340;&#26449;&#24196;&#37324;&#65292;&#23601;&#35201;&#31639;&#20026;&#20065;&#19979;&#30340;&#30000;&#22320;&#19968;&#26679;&#65292;&#26159;&#21487;&#20197;&#36174;&#22238;&#30340;&#65307;&#21040;&#20102;&#31143;&#24180;&#65292;&#20080;&#20027;&#35201;&#20132;&#20986;&#36864;&#36824;&#12290;</span></span><span class="verse v32" data-usfm="LEV.25.32"><span class="label">32</span><span class="content">&#33267;&#20110;&#21033;&#26410;&#20154;&#30340;&#22478;&#65292;&#23601;&#26159;&#20182;&#20204;&#25152;&#24471;&#20026;&#19994;&#30340;&#22478;&#65292;&#20854;&#20013;&#30340;&#25151;&#23627;&#65292;&#21033;&#26410;&#20154;&#26377;&#38543;&#26102;&#21487;&#20197;&#36174;&#22238;&#30340;&#26435;&#21033;&#12290;</span></span><span class="verse v33" data-usfm="LEV.25.33"><span class="label">33</span><span class="content">&#22914;&#26524;&#19968;&#20010;&#21033;&#26410;&#20154;&#22312;&#20182;&#25152;&#24471;&#20026;&#19994;&#30340;&#22478;&#37324;&#65292;&#27809;&#26377;&#36174;&#22238;&#24050;&#32463;&#21334;&#20102;&#30340;&#25151;&#23627;&#65292;&#21040;&#20102;&#31143;&#24180;&#65292;&#20080;&#20027;&#20173;&#35201;&#20132;&#20986;&#36864;&#36824;&#65307;&#22240;&#20026;&#21033;&#26410;&#20154;&#22478;&#37324;&#30340;&#25151;&#23627;&#65292;&#26159;&#20182;&#20204;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#20135;&#19994;&#12290;</span></span><span class="verse v34" data-usfm="LEV.25.34"><span class="label">34</span><span class="content">&#21482;&#26159;&#20182;&#20204;&#22478;&#37066;&#20043;&#22320;&#19981;&#21487;&#20986;&#21334;&#65292;&#22240;&#20026;&#26159;&#20182;&#20204;&#27704;&#36828;&#30340;&#22320;&#19994;&#12290;</span></span></div><div class="s"><span class="heading">&#20511;&#38065;&#32473;&#31351;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v35" data-usfm="LEV.25.35"><span class="label">35</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#20804;&#24351;&#36139;&#31351;&#65292;&#22312;&#20320;&#37027;&#37324;&#25163;&#22836;&#25326;&#25454;&#65292;&#20320;&#35201;&#36164;&#21161;&#20182;&#65292;&#20351;&#20182;&#21487;&#20197;&#19982;&#20320;&#19968;&#21516;&#29983;&#27963;&#65292;&#20687;&#26053;&#23458;&#23492;&#23621;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v36" data-usfm="LEV.25.36"><span class="label">36</span><span class="content">&#20320;&#19981;&#21487;&#21521;&#20182;&#25910;&#21462;&#39640;&#21033;&#65292;&#21364;&#35201;&#25964;&#30031;&#20320;&#30340; &#31070;&#65292;&#20351;&#20320;&#30340;&#20804;&#24351;&#21487;&#20197;&#19982;&#20320;&#19968;&#21516;&#29983;&#27963;&#12290;</span></span><span class="verse v37" data-usfm="LEV.25.37"><span class="label">37</span><span class="content">&#20320;&#20511;&#38065;&#32473;&#20182;&#65292;&#19981;&#21487;&#21521;&#20182;&#21462;&#21033;&#24687;&#65307;&#20511;&#31918;&#32473;&#20182;&#65292;&#20063;&#19981;&#21487;&#35201;&#20182;&#22810;&#36824;&#12290;</span></span><span class="verse v38" data-usfm="LEV.25.38"><span class="label">38</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26366;&#32463;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#35201;&#25226;&#36838;&#21335;&#22320;&#36176;&#32473;&#20320;&#20204;&#65292;&#32780;&#19988;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20080;&#21334;&#22900;&#23138;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v39" data-usfm="LEV.25.39"><span class="label">39</span><span class="content">&#8220;&#20320;&#30340;&#20804;&#24351;&#22312;&#20320;&#37027;&#37324;&#33509;&#26159;&#36139;&#31351;&#20102;&#65292;&#21334;&#36523;&#32473;&#20320;&#65292;&#20320;&#19981;&#21487;&#36924;&#20182;&#20316;&#22900;&#20166;&#30340;&#24037;&#20316;&#12290;</span></span><span class="verse v40" data-usfm="LEV.25.40"><span class="label">40</span><span class="content">&#20182;&#22312;&#20320;&#37027;&#37324;&#35201;&#20687;&#38599;&#24037;&#21644;&#23492;&#23621;&#30340;&#19968;&#26679;&#65307;&#20182;&#35201;&#26381;&#20107;&#20320;&#30452;&#21040;&#31143;&#24180;&#12290;</span></span><span class="verse v41" data-usfm="LEV.25.41"><span class="label">41</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#20182;&#21644;&#20182;&#30340;&#20799;&#22899;&#35201;&#31163;&#24320;&#20320;&#65292;&#24402;&#22238;&#20182;&#26412;&#23478;&#65292;&#24402;&#22238;&#33258;&#24049;&#31062;&#23447;&#30340;&#22320;&#19994;&#12290;</span></span><span class="verse v42" data-usfm="LEV.25.42"><span class="label">42</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#26159;&#25105;&#30340;&#20166;&#20154;&#65292;&#26159;&#25105;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#19981;&#21487;&#20197;&#21334;&#20316;&#22900;&#20166;&#12290;</span></span><span class="verse v43" data-usfm="LEV.25.43"><span class="label">43</span><span class="content">&#20320;&#19981;&#21487;&#20005;&#20005;&#22320;&#36758;&#21046;&#20182;&#65292;&#21364;&#35201;&#25964;&#30031;&#20320;&#30340; &#31070;&#12290;</span></span><span class="verse v44" data-usfm="LEV.25.44"><span class="label">44</span><span class="content">&#33267;&#20110;&#20320;&#38656;&#35201;&#30340;&#20166;&#23138;&#65292;&#21487;&#20197;&#26469;&#33258;&#20320;&#20204;&#22235;&#22260;&#30340;&#21015;&#22269;&#65292;&#20320;&#20204;&#21487;&#20197;&#20174;&#20182;&#20204;&#20013;&#38388;&#36141;&#20080;&#22900;&#23138;&#12290;</span></span><span class="verse v45" data-usfm="LEV.25.45"><span class="label">45</span><span class="content">&#20320;&#20204;&#20063;&#21487;&#20197;&#20174;&#37027;&#20123;&#19982;&#20320;&#20204;&#20303;&#22312;&#19968;&#36215;&#30340;&#22806;&#20154;&#30340;&#20799;&#22899;&#20013;&#65292;&#25110;&#26159;&#20174;&#20182;&#20204;&#30340;&#23478;&#26063;&#20013;&#65292;&#23601;&#26159;&#37027;&#20123;&#19982;&#20320;&#20204;&#22312;&#19968;&#36215;&#65292;&#22312;&#20320;&#20204;&#22659;&#20869;&#25152;&#29983;&#30340;&#65292;&#36141;&#20080;&#22900;&#23138;&#65307;&#20182;&#20204;&#35201;&#20316;&#20320;&#20204;&#30340;&#20135;&#19994;&#12290;</span></span><span class="verse v46" data-usfm="LEV.25.46"><span class="label">46</span><span class="content">&#20320;&#20204;&#35201;&#25226;&#20182;&#20204;&#30041;&#32473;&#20320;&#20204;&#30340;&#23376;&#23385;&#20316;&#27704;&#36828;&#30340;&#20135;&#19994;&#65292;&#20320;&#20204;&#35201;&#20174;&#20182;&#20204;&#20013;&#38388;&#21462;&#22900;&#20166;&#65307;&#21482;&#26159;&#20320;&#20204;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#65292;&#20320;&#20204;&#21364;&#19981;&#21487;&#33499;&#21051;&#31649;&#36758;&#12290;</span></span></div><div class="s"><span class="heading">&#23492;&#23621;&#32773;&#33258;&#21334;&#20026;&#22900;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v47" data-usfm="LEV.25.47"><span class="label">47</span><span class="content">&#8220;&#22312;&#20320;&#20013;&#38388;&#23492;&#23621;&#30340;&#22806;&#20154;&#25110;&#26159;&#23458;&#26053;&#33509;&#26159;&#23500;&#36275;&#36215;&#26469;&#65292;&#20320;&#30340;&#20804;&#24351;&#22312;&#20182;&#37027;&#37324;&#21364;&#28176;&#28176;&#31351;&#20047;&#65292;&#25226;&#33258;&#24049;&#21334;&#32473;&#20303;&#22312;&#20320;&#37027;&#37324;&#23492;&#23621;&#30340;&#22806;&#20154;&#25110;&#23458;&#26053;&#30340;&#23478;&#26063;&#65292;</span></span><span class="verse v48" data-usfm="LEV.25.48"><span class="label">48</span><span class="content">&#21334;&#20102;&#33258;&#24049;&#20197;&#21518;&#65292;&#20182;&#20173;&#26377;&#36174;&#22238;&#30340;&#26435;&#21033;&#65307;&#20182;&#20804;&#24351;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#37117;&#21487;&#20197;&#36174;&#20182;&#65307;</span></span><span class="verse v49" data-usfm="LEV.25.49"><span class="label">49</span><span class="content">&#20182;&#30340;&#21460;&#20271;&#25110;&#26159;&#20182;&#21460;&#20271;&#30340;&#20799;&#23376;&#21487;&#20197;&#36174;&#20182;&#65292;&#20182;&#23478;&#26063;&#20013;&#30340;&#39592;&#32905;&#33267;&#20146;&#20063;&#21487;&#20197;&#36174;&#20182;&#65307;&#22914;&#26524;&#20182;&#33258;&#24049;&#30340;&#32463;&#27982;&#33021;&#21147;&#25913;&#21892;&#65292;&#20063;&#21487;&#20197;&#33258;&#36174;&#12290;</span></span><span class="verse v50" data-usfm="LEV.25.50"><span class="label">50</span><span class="content">&#20182;&#35201;&#19982;&#20080;&#20027;&#35745;&#31639;&#65292;&#20174;&#21334;&#36523;&#37027;&#19968;&#24180;&#36215;&#65292;&#30452;&#21040;&#31143;&#24180;&#20026;&#27490;&#65307;&#29031;&#30528;&#24180;&#25968;&#30340;&#22810;&#23569;&#65292;&#25353;&#38599;&#24037;&#30340;&#24037;&#20215;&#35745;&#31639;&#36174;&#38134;&#12290;</span></span><span class="verse v51" data-usfm="LEV.25.51"><span class="label">51</span><span class="content">&#22914;&#26524;&#21334;&#36523;&#26102;&#36824;&#26377;&#24456;&#22810;&#24180;&#25165;&#21040;&#31143;&#24180;&#65292;&#20182;&#23601;&#35201;&#25353;&#30528;&#24180;&#25968;&#65292;&#29031;&#20182;&#21334;&#36523;&#30340;&#20215;&#38134;&#25353;&#27604;&#20363;&#20607;&#36824;&#20182;&#30340;&#36174;&#20215;&#12290;</span></span><span class="verse v52" data-usfm="LEV.25.52"><span class="label">52</span><span class="content">&#22914;&#26524;&#36317;&#31163;&#31143;&#24180;&#21482;&#26377;&#20960;&#24180;&#65292;&#20182;&#23601;&#25353;&#30528;&#24180;&#25968;&#65292;&#19982;&#20080;&#20027;&#35745;&#31639;&#65292;&#25353;&#38599;&#24037;&#30340;&#24037;&#20215;&#65292;&#20607;&#36824;&#20182;&#30340;&#36174;&#20215;&#12290;</span></span><span class="verse v53" data-usfm="LEV.25.53"><span class="label">53</span><span class="content">&#20080;&#20027;&#35201;&#20687;&#27599;&#24180;&#38599;&#29992;&#30340;&#24037;&#20154;&#37027;&#26679;&#24453;&#20182;&#12290;&#19981;&#21487;&#22312;&#20320;&#30524;&#21069;&#33499;&#21051;&#22320;&#31649;&#36758;&#20182;&#12290;</span></span><span class="verse v54" data-usfm="LEV.25.54"><span class="label">54</span><span class="content">&#22914;&#26524;&#20182;&#19981;&#22312;&#36825;&#20123;&#24180;&#38388;&#25226;&#33258;&#24049;&#36174;&#22238;&#65292;&#21040;&#20102;&#31143;&#24180;&#65292;&#20063;&#21487;&#20197;&#21644;&#20182;&#30340;&#20799;&#22899;&#19968;&#21516;&#31163;&#21435;&#12290;</span></span><span class="verse v55" data-usfm="LEV.25.55"><span class="label">55</span><span class="content">&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#37117;&#26159;&#23646;&#25105;&#30340;&#20166;&#20154;&#65307;&#20182;&#20204;&#26159;&#25105;&#30340;&#20166;&#20154;&#65292;&#26159;&#25105;&#25226;&#20182;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20102;&#20986;&#26469;&#30340;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
