<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch26" data-usfm="LEV.26">
            <div class="label">26</div><div class="s"><span class="heading">&#36981;&#34892;&#35819;&#21629;&#33945;&#31119;&#65288;&#30003;7:12~24&#65292;28:1~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#20026;&#33258;&#24049;&#20570;&#20598;&#20687;&#65292;&#19981;&#21487;&#20026;&#33258;&#24049;&#31435;&#38613;&#20687;&#25110;&#31070;&#26609;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20204;&#30340;&#22659;&#20869;&#23433;&#32622;&#30707;&#20687;&#65292;&#21521;&#23427;&#36330;&#25308;&#65307;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v2" data-usfm="LEV.26.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#35201;&#36981;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#25964;&#30031;&#25105;&#30340;&#22307;&#25152;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v3" data-usfm="LEV.26.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35880;&#23432;&#25105;&#30340;&#35819;&#21629;&#65292;&#36981;&#29031;&#22857;&#34892;&#65292;</span></span><span class="verse v4" data-usfm="LEV.26.4"><span class="label">4</span><span class="content">&#25105;&#23601;&#25353;&#26102;&#32473;&#20320;&#20204;&#38477;&#19979;&#38632;&#38706;&#65292;&#20351;&#22320;&#29983;&#20986;&#22303;&#20135;&#65292;&#30000;&#37326;&#30340;&#26641;&#26408;&#20063;&#32467;&#26524;&#23454;&#12290;</span></span><span class="verse v5" data-usfm="LEV.26.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#25171;&#31166;&#65292;&#24517;&#25171;&#21040;&#25688;&#33889;&#33796;&#30340;&#26102;&#20505;&#65292;&#25688;&#33889;&#33796;&#24517;&#25688;&#21040;&#25746;&#31181;&#30340;&#26102;&#20505;&#65307;&#20320;&#20204;&#21507;&#39135;&#29289;&#65292;&#21507;&#24471;&#39281;&#36275;&#65292;&#22312;&#20320;&#20204;&#30340;&#22659;&#20869;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v6" data-usfm="LEV.26.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20204;&#22659;&#20869;&#22826;&#24179;&#65307;&#20320;&#20204;&#30561;&#35273;&#65292;&#27809;&#26377;&#20154;&#24778;&#21523;&#20320;&#20204;&#65307;&#25105;&#20351;&#24694;&#20861;&#22312;&#22659;&#20869;&#32477;&#36857;&#65307;&#20992;&#21073;&#20063;&#19981;&#32463;&#36807;&#20320;&#20204;&#30340;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="LEV.26.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#24517;&#36861;&#36214;&#20167;&#25932;&#65292;&#20182;&#20204;&#24517;&#22312;&#20320;&#20204;&#38754;&#21069;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v8" data-usfm="LEV.26.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20116;&#20010;&#20154;&#24517;&#36861;&#36214;&#19968;&#30334;&#20154;&#65292;&#19968;&#30334;&#20154;&#24517;&#36861;&#36214;&#19968;&#19975;&#20154;&#65307;&#20320;&#20204;&#30340;&#20167;&#25932;&#24517;&#22312;&#20320;&#20204;&#38754;&#21069;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v9" data-usfm="LEV.26.9"><span class="label">9</span><span class="content">&#25105;&#30519;&#39038;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#32321;&#34893;&#22686;&#22810;&#65292;&#20063;&#24517;&#22362;&#31435;&#25105;&#19982;&#20320;&#20204;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span><span class="verse v10" data-usfm="LEV.26.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#21507;&#20037;&#34255;&#30340;&#26087;&#31918;&#65292;&#35201;&#25386;&#20986;&#26087;&#31918;&#65292;&#33150;&#31354;&#32473;&#26032;&#31918;&#12290;</span></span><span class="verse v11" data-usfm="LEV.26.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#22312;&#20320;&#20204;&#20013;&#38388;&#23433;&#32622;&#25105;&#30340;&#23621;&#25152;&#65292;&#25105;&#30340;&#24515;&#20063;&#19981;&#21388;&#24323;&#20320;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="LEV.26.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#22312;&#20320;&#20204;&#20013;&#38388;&#34892;&#36208;&#65307;&#25105;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#65292;&#20320;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v13" data-usfm="LEV.26.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26366;&#32463;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#20351;&#20320;&#20204;&#19981;&#20877;&#20316;&#20182;&#20204;&#30340;&#22900;&#20166;&#65307;&#25105;&#25240;&#26029;&#20102;&#20320;&#20204;&#25152;&#36127;&#30340;&#36717;&#65292;&#20351;&#20320;&#20204;&#25402;&#36523;&#26114;&#39318;&#22320;&#34892;&#36208;&#12290;</span></span></div><div class="s"><span class="heading">&#36829;&#32972;&#35819;&#21629;&#36973;&#31096;&#65288;&#30003;28:15~68&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.26.14"><span class="label">14</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#20320;&#20204;&#19981;&#21548;&#20174;&#25105;&#65292;&#19981;&#36981;&#34892;&#36825;&#19968;&#20999;&#35819;&#21629;&#65307;</span></span><span class="verse v15" data-usfm="LEV.26.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#24323;&#32477;&#25105;&#30340;&#24459;&#20363;&#65292;&#20320;&#20204;&#30340;&#24515;&#21388;&#24323;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#35819;&#21629;&#65292;&#36829;&#32972;&#25105;&#30340;&#32422;&#65292;</span></span><span class="verse v16" data-usfm="LEV.26.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35201;&#36825;&#26679;&#24453;&#20320;&#20204;&#65306;&#25105;&#24517;&#21629;&#24778;&#24908;&#20020;&#21040;&#20320;&#20204;&#65292;&#30184;&#30149;&#28909;&#30149;&#20351;&#20320;&#20204;&#30524;&#30446;&#26127;&#33457;&#65292;&#24515;&#28789;&#24980;&#24756;&#65307;&#20320;&#20204;&#24517;&#24466;&#28982;&#25746;&#31181;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#20167;&#25932;&#24517;&#21507;&#23613;&#20320;&#20204;&#30340;&#20986;&#20135;&#12290;</span></span><span class="verse v17" data-usfm="LEV.26.17"><span class="label">17</span><span class="content">&#25105;&#21521;&#20320;&#20204;&#21464;&#33080;&#65292;&#20320;&#20204;&#23601;&#36133;&#22312;&#20167;&#25932;&#38754;&#21069;&#65307;&#24680;&#24694;&#20320;&#20204;&#30340;&#35201;&#31649;&#36758;&#20320;&#20204;&#65307;&#34429;&#28982;&#27809;&#26377;&#20154;&#36861;&#36214;&#65292;&#20320;&#20204;&#20173;&#28982;&#36867;&#36305;&#12290;</span></span><span class="verse v18" data-usfm="LEV.26.18"><span class="label">18</span><span class="content">&#32463;&#36807;&#36825;&#20123;&#20197;&#21518;&#65292;&#22914;&#26524;&#20320;&#20204;&#36824;&#19981;&#21548;&#20174;&#25105;&#65292;&#25105;&#23601;&#35201;&#22240;&#20320;&#20204;&#30340;&#32618;&#21152;&#37325;&#19971;&#20493;&#31649;&#25945;&#20320;&#20204;&#12290;</span></span><span class="verse v19" data-usfm="LEV.26.19"><span class="label">19</span><span class="content">&#25105;&#24517;&#31881;&#30862;&#20320;&#20204;&#22840;&#32768;&#30340;&#21147;&#37327;&#65307;&#25105;&#35201;&#20351;&#20320;&#20204;&#30340;&#22825;&#20687;&#38081;&#65292;&#20320;&#20204;&#30340;&#22320;&#20687;&#38108;&#65307;</span></span><span class="verse v20" data-usfm="LEV.26.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#30340;&#27668;&#21147;&#24466;&#28982;&#29992;&#23613;&#65307;&#20320;&#20204;&#30340;&#22320;&#19981;&#20986;&#20135;&#65292;&#22659;&#20869;&#30340;&#26641;&#20063;&#19981;&#32467;&#26524;&#23454;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.26.21"><span class="label">21</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#34892;&#20107;&#20026;&#20154;&#19982;&#25105;&#30340;&#24515;&#24847;&#30456;&#36829;&#65292;&#19981;&#32943;&#21548;&#20174;&#25105;&#65292;&#25105;&#23601;&#35201;&#25353;&#30528;&#20320;&#20204;&#30340;&#32618;&#65292;&#20351;&#28798;&#31096;&#21152;&#37325;&#19971;&#20493;&#22320;&#20020;&#21040;&#20320;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="LEV.26.22"><span class="label">22</span><span class="content">&#25171;&#21457;&#37326;&#22320;&#30340;&#36208;&#20861;&#21040;&#20320;&#20204;&#20013;&#38388;&#65292;&#22842;&#21435;&#20320;&#20204;&#30340;&#20799;&#22899;&#65292;&#27531;&#23475;&#20320;&#20204;&#30340;&#29298;&#30044;&#65292;&#20943;&#23569;&#20320;&#20204;&#30340;&#20154;&#21475;&#65292;&#20351;&#20320;&#20204;&#30340;&#36947;&#36335;&#33618;&#20937;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.26.23"><span class="label">23</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#20320;&#20204;&#32463;&#36807;&#36825;&#20123;&#20107;&#20173;&#28982;&#19981;&#24402;&#21521;&#25105;&#65292;&#34892;&#20107;&#20173;&#19982;&#25105;&#30340;&#24515;&#24847;&#30456;&#36829;&#65292;</span></span><span class="verse v24" data-usfm="LEV.26.24"><span class="label">24</span><span class="content">&#25105;&#20063;&#35201;&#19982;&#20320;&#20204;&#20316;&#23545;&#65292;&#25353;&#30528;&#20320;&#20204;&#30340;&#32618;&#65292;&#20877;&#21152;&#37325;&#19971;&#20493;&#20987;&#25171;&#20320;&#20204;&#65307;</span></span><span class="verse v25" data-usfm="LEV.26.25"><span class="label">25</span><span class="content">&#20351;&#20992;&#21073;&#20020;&#21040;&#20320;&#20204;&#65292;&#25253;&#22797;&#32972;&#32422;&#30340;&#20167;&#65307;&#32858;&#38598;&#20320;&#20204;&#21040;&#22478;&#37324;&#65292;&#22909;&#20351;&#25105;&#25171;&#21457;&#30239;&#30123;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#25226;&#20320;&#20204;&#20132;&#22312;&#20167;&#25932;&#30340;&#25163;&#37324;&#12290;</span></span><span class="verse v26" data-usfm="LEV.26.26"><span class="label">26</span><span class="content">&#25105;&#26029;&#32477;&#20320;&#20204;&#30340;&#31918;&#39135;&#26469;&#28304;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#26029;&#32477;&#20320;&#20204;&#30340;&#31918;&#39135;&#26469;&#28304;&#8221;&#30452;&#35793;&#26159;&#8220;&#25105;&#35201;&#25240;&#26029;&#20320;&#20204;&#31918;&#39135;&#30340;&#26454;&#8221;</span></span></span><span class="content">&#20197;&#21518;&#65292;&#21313;&#20010;&#22899;&#20154;&#35201;&#20849;&#29992;&#19968;&#20010;&#28809;&#23376;&#32473;&#20320;&#20204;&#28900;&#39292;&#65292;&#22905;&#20204;&#37197;&#32473;&#23450;&#37327;&#30340;&#39292;&#32473;&#20320;&#20204;&#65307;&#20320;&#20204;&#35201;&#21507;&#65292;&#21364;&#21507;&#19981;&#39281;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.26.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#32463;&#36807;&#36825;&#20107;&#65292;&#36824;&#26159;&#19981;&#21548;&#20174;&#25105;&#65292;&#34892;&#20107;&#20173;&#19982;&#25105;&#30340;&#24515;&#24847;&#30456;&#36829;&#65292;</span></span><span class="verse v28" data-usfm="LEV.26.28"><span class="label">28</span><span class="content">&#25105;&#23601;&#24517;&#21457;&#28872;&#24594;&#65292;&#19982;&#20320;&#20204;&#20316;&#23545;&#65307;&#25105;&#35201;&#25353;&#30528;&#20320;&#20204;&#30340;&#32618;&#65292;&#20877;&#21152;&#37325;&#19971;&#20493;&#31649;&#25945;&#20320;&#20204;&#12290;</span></span><span class="verse v29" data-usfm="LEV.26.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#35201;&#21507;&#33258;&#24049;&#20799;&#23376;&#30340;&#32905;&#65292;&#22899;&#20799;&#30340;&#32905;&#20063;&#35201;&#21507;&#12290;</span></span><span class="verse v30" data-usfm="LEV.26.30"><span class="label">30</span><span class="content">&#25105;&#24517;&#27585;&#22351;&#20320;&#20204;&#30340;&#37041;&#22363;&#65292;&#30733;&#20498;&#20320;&#20204;&#30340;&#39321;&#22363;&#65292;&#25226;&#20320;&#20204;&#30340;&#23608;&#20307;&#25172;&#22312;&#20320;&#20204;&#20166;&#20498;&#30340;&#20598;&#20687;&#19978;&#38754;&#65307;&#25105;&#30340;&#24515;&#24517;&#21388;&#24323;&#20320;&#20204;&#12290;</span></span><span class="verse v31" data-usfm="LEV.26.31"><span class="label">31</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20204;&#30340;&#22478;&#24066;&#21464;&#20026;&#33618;&#22330;&#65292;&#20351;&#20320;&#20204;&#30340;&#22307;&#25152;&#33618;&#20937;&#65307;&#25105;&#20063;&#19981;&#38395;&#20320;&#20204;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v32" data-usfm="LEV.26.32"><span class="label">32</span><span class="content">&#25105;&#35201;&#20351;&#22320;&#33618;&#20937;&#65292;&#36830;&#20303;&#22312;&#37027;&#37324;&#30340;&#20167;&#25932;&#20063;&#24778;&#22855;&#12290;</span></span><span class="verse v33" data-usfm="LEV.26.33"><span class="label">33</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20204;&#20998;&#25955;&#22312;&#19975;&#22269;&#20013;&#65292;&#25105;&#21448;&#25300;&#20986;&#20992;&#26469;&#36861;&#36214;&#20320;&#20204;&#65307;&#20320;&#20204;&#30340;&#22320;&#25104;&#20026;&#33618;&#20937;&#65292;&#20320;&#20204;&#30340;&#22478;&#24066;&#21464;&#25104;&#33618;&#22330;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.26.34"><span class="label">34</span><span class="content">&#8220;&#24403;&#37027;&#22320;&#33618;&#20937;&#65292;&#20320;&#20204;&#21448;&#20303;&#22312;&#20167;&#25932;&#20043;&#22320;&#30340;&#26102;&#20505;&#65292;&#22320;&#23601;&#20139;&#21463;&#23433;&#24687;&#65307;&#37027;&#22320;&#35201;&#20241;&#27463;&#65292;&#20139;&#21463;&#23433;&#24687;&#12290;</span></span><span class="verse v35" data-usfm="LEV.26.35"><span class="label">35</span><span class="content">&#22240;&#20026;&#20320;&#20204;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#22320;&#19981;&#33021;&#22312;&#20320;&#20204;&#30340;&#23433;&#24687;&#24180;&#20013;&#20139;&#21463;&#23433;&#24687;&#65292;&#21807;&#26377;&#22312;&#33618;&#20937;&#30340;&#26085;&#23376;&#65292;&#25165;&#21487;&#20139;&#23433;&#24687;&#12290;</span></span><span class="verse v36" data-usfm="LEV.26.36"><span class="label">36</span><span class="content">&#33267;&#20110;&#20320;&#20204;&#21097;&#19979;&#30340;&#20154;&#65292;&#25105;&#24517;&#20351;&#20182;&#20204;&#22312;&#20167;&#25932;&#20043;&#22320;&#32966;&#25112;&#24515;&#24778;&#65307;&#39118;&#21561;&#33853;&#21494;&#20063;&#20250;&#21523;&#36305;&#20182;&#20204;&#65307;&#20182;&#20204;&#24517;&#36867;&#36305;&#65292;&#22909;&#35937;&#36867;&#36991;&#20992;&#21073;&#19968;&#26679;&#65307;&#34429;&#28982;&#26080;&#20154;&#36861;&#36214;&#65292;&#20182;&#20204;&#21364;&#36300;&#20498;&#12290;</span></span><span class="verse v37" data-usfm="LEV.26.37"><span class="label">37</span><span class="content">&#34429;&#28982;&#26080;&#20154;&#36861;&#36214;&#65292;&#20182;&#20204;&#21364;&#20687;&#38754;&#20020;&#20992;&#21073;&#65292;&#24444;&#27492;&#25758;&#36300;&#65307;&#20320;&#20204;&#22312;&#20167;&#25932;&#38754;&#21069;&#65292;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v38" data-usfm="LEV.26.38"><span class="label">38</span><span class="content">&#20320;&#20204;&#35201;&#22312;&#19975;&#22269;&#20013;&#28781;&#20129;&#65307;&#20167;&#25932;&#20043;&#22320;&#24517;&#21534;&#28781;&#20320;&#20204;&#12290;</span></span><span class="verse v39" data-usfm="LEV.26.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#21097;&#19979;&#30340;&#20154;&#65292;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#22312;&#20167;&#25932;&#20043;&#22320;&#28040;&#28781;&#65292;&#20063;&#22240;&#29359;&#20102;&#31062;&#20808;&#30340;&#32618;&#23421;&#26085;&#28176;&#34928;&#24369;&#12290;</span></span></div><div class="s"><span class="heading">&#25215;&#35748;&#32618;&#23421;&#22987;&#33945;&#22402;&#39038;</span></div><div class="p"><span class="verse v40" data-usfm="LEV.26.40"><span class="label">40</span><span class="content">&#8220;&#37027;&#26102;&#20182;&#20204;&#23601;&#20250;&#25215;&#35748;&#33258;&#24049;&#30340;&#32618;&#23421;&#21644;&#20182;&#20204;&#31062;&#20808;&#30340;&#32618;&#23421;&#65292;&#23601;&#26159;&#20182;&#20204;&#23545;&#25105;&#19981;&#24544;&#30340;&#36807;&#29359;&#65292;&#21448;&#25215;&#35748;&#22240;&#20026;&#34892;&#20107;&#19982;&#25105;&#30340;&#24515;&#24847;&#30456;&#36829;&#65292;</span></span><span class="verse v41" data-usfm="LEV.26.41"><span class="label">41</span><span class="content">&#20197;&#33268;&#25105;&#20063;&#19982;&#20182;&#20204;&#20316;&#23545;&#65292;&#25226;&#20182;&#20204;&#24102;&#21040;&#20182;&#20204;&#30340;&#20167;&#25932;&#20043;&#22320;&#12290;&#22914;&#26524;&#20182;&#20204;&#26410;&#21463;&#21106;&#31036;&#30340;&#24515;&#36825;&#26679;&#35878;&#21329;&#19979;&#26469;&#65292;&#24773;&#24895;&#25509;&#21463;&#20182;&#20204;&#32618;&#23421;&#30340;&#21009;&#32602;&#65292;</span></span><span class="verse v42" data-usfm="LEV.26.42"><span class="label">42</span><span class="content">&#25105;&#23601;&#35760;&#24565;&#25105;&#19982;&#38597;&#21508;&#25152;&#31435;&#30340;&#32422;&#65292;&#35760;&#24565;&#25105;&#19982;&#20197;&#25746;&#25152;&#31435;&#30340;&#32422;&#65292;&#19982;&#20122;&#20271;&#25289;&#32597;&#25152;&#31435;&#30340;&#32422;&#65307;&#25105;&#20063;&#35760;&#24565;&#36825;&#22320;&#12290;</span></span><span class="verse v43" data-usfm="LEV.26.43"><span class="label">43</span><span class="content">&#20182;&#20204;&#20250;&#31163;&#24320;&#36825;&#22320;&#65292;&#22320;&#22312;&#33618;&#20937;&#26080;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#20139;&#21463;&#23433;&#24687;&#65292;&#21516;&#26102;&#20182;&#20204;&#35201;&#25509;&#21463;&#20182;&#20204;&#32618;&#23421;&#30340;&#21009;&#32602;&#65292;&#22240;&#20026;&#20182;&#20204;&#24323;&#32477;&#20102;&#25105;&#30340;&#20856;&#31456;&#65292;&#20182;&#20204;&#30340;&#24515;&#21388;&#24323;&#20102;&#25105;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v44" data-usfm="LEV.26.44"><span class="label">44</span><span class="content">&#34429;&#28982;&#36825;&#26679;&#65292;&#20182;&#20204;&#20303;&#22312;&#20167;&#25932;&#20043;&#22320;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#26159;&#19981;&#24323;&#32477;&#20182;&#20204;&#65292;&#20063;&#19981;&#21388;&#24323;&#20182;&#20204;&#65292;&#19981;&#25226;&#20182;&#20204;&#28781;&#32477;&#65292;&#25105;&#19981;&#20250;&#36829;&#32972;&#25105;&#19982;&#20182;&#20204;&#25152;&#31435;&#30340;&#32422;&#65307;&#22240;&#20026;&#25105;&#26159;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v45" data-usfm="LEV.26.45"><span class="label">45</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#30340;&#32536;&#25925;&#65292;&#25105;&#35201;&#35760;&#24565;&#25105;&#19982;&#20182;&#20204;&#31062;&#20808;&#25152;&#31435;&#30340;&#32422;&#65307;&#20182;&#20204;&#30340;&#31062;&#20808;&#26159;&#25105;&#22312;&#21015;&#22269;&#30524;&#21069;&#65292;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#30340;&#65292;&#20026;&#35201;&#20316;&#20182;&#20204;&#30340; &#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.26.46"><span class="label">46</span><span class="content">&#36825;&#20123;&#26159;&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#23665;&#65292;&#20511;&#30528;&#25705;&#35199;&#39041;&#24067;&#20182;&#21644;&#20197;&#33394;&#21015;&#20154;&#20043;&#38388;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#21644;&#27861;&#21017;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
