<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="s"><span class="heading">&#29486;&#36174;&#24838;&#31085;&#30340;&#20960;&#31181;&#20107;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#32618;&#65306;&#20182;&#21548;&#35265;&#21457;&#35475;&#30340;&#22768;&#38899;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21457;&#35475;&#30340;&#22768;&#38899;&#8221;&#25110;&#35793;&#65306;&#8220;&#20256;&#21484;&#20316;&#35777;&#30340;&#22768;&#38899;&#8221;&#65292;&#25110;&#8220;&#21457;&#21650;&#35821;&#30340;&#22768;&#38899;&#8221;</span></span></span><span class="content">&#65307;&#20182;&#26412;&#26159;&#35777;&#20154;&#65292;&#21364;&#19981;&#32943;&#25226;&#30475;&#35265;&#25110;&#30693;&#36947;&#30340;&#35828;&#20986;&#26469;&#65292;&#20182;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#36131;&#12290;</span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#25110;&#20154;&#25720;&#20102;&#29978;&#20040;&#19981;&#27905;&#20928;&#30340;&#19996;&#35199;&#65292;&#26080;&#35770;&#26159;&#19981;&#27905;&#20928;&#37326;&#20861;&#30340;&#23608;&#20307;&#65292;&#25110;&#26159;&#19981;&#27905;&#20928;&#29298;&#30044;&#30340;&#23608;&#20307;&#65292;&#25110;&#26159;&#19981;&#27905;&#20928;&#26118;&#34411;&#30340;&#23608;&#20307;&#65292;&#24403;&#26102;&#24182;&#19981;&#30041;&#24847;&#65292;&#20182;&#22240;&#20026;&#25104;&#20102;&#19981;&#27905;&#20928;&#65292;&#23601;&#26377;&#32618;&#20102;&#65307;</span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#25110;&#26377;&#20154;&#25720;&#20102;&#20154;&#30340;&#27745;&#31229;&#65292;&#20182;&#27809;&#26377;&#30041;&#24847;&#27838;&#26579;&#20102;&#29978;&#20040;&#27745;&#31229;&#65307;&#20182;&#19968;&#30693;&#36947;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#25110;&#26377;&#20154;&#22068;&#21767;&#36731;&#29575;&#21457;&#35475;&#65292;&#26080;&#35770;&#26159;&#20986;&#20110;&#24694;&#24847;&#25110;&#26159;&#20986;&#20110;&#22909;&#24847;&#65292;&#20182;&#27809;&#26377;&#30041;&#24847;&#36215;&#20102;&#29978;&#20040;&#35475;&#65307;&#20182;&#19968;&#30693;&#36947;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20182;&#22312;&#20219;&#20309;&#19968;&#20214;&#20107;&#19978;&#29359;&#20102;&#32618;&#65292;&#23601;&#35201;&#25215;&#35748;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65307;</span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#36174;&#24838;&#31085;&#24102;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#24403;&#20316;&#36174;&#32618;&#31085;&#65292;&#23601;&#26159;&#32650;&#32676;&#20013;&#30340;&#27597;&#32650;&#65292;&#25110;&#32501;&#32650;&#32660;&#25110;&#23665;&#32650;&#65307;&#31085;&#21496;&#23601;&#20026;&#20182;&#30340;&#32618;&#34892;&#36174;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#8220;&#20182;&#30340;&#32463;&#27982;&#33021;&#21147;&#33509;&#26159;&#19981;&#22815;&#29486;&#19968;&#21482;&#32650;&#65292;&#20182;&#23601;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#65292;&#24102;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#20316;&#36174;&#24838;&#31085;&#65292;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#20182;&#35201;&#25226;&#29280;&#20204;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#23601;&#35201;&#20808;&#29486;&#19978;&#20316;&#20026;&#36174;&#32618;&#31085;&#30340;&#19968;&#21482;&#65292;&#25226;&#40479;&#30340;&#22836;&#20174;&#39048;&#39033;&#19978;&#25197;&#26029;&#65292;&#21482;&#26159;&#19981;&#21487;&#25749;&#26029;&#12290;</span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#28982;&#21518;&#20182;&#35201;&#25226;&#36174;&#32618;&#31085;&#29298;&#30340;&#19968;&#20123;&#34880;&#65292;&#24377;&#22312;&#31085;&#22363;&#26049;&#36793;&#65292;&#20854;&#20313;&#30340;&#34880;&#35201;&#22312;&#31085;&#22363;&#33050;&#37027;&#37324;&#25380;&#20986;&#26469;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#31532;&#20108;&#21482;&#20316;&#20026;&#29140;&#31085;&#30340;&#40479;&#65292;&#35201;&#25353;&#29031;&#29140;&#31085;&#30340;&#35268;&#21017;&#29486;&#19978;&#65292;&#31085;&#21496;&#20026;&#20182;&#30340;&#32618;&#34892;&#36174;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#8220;&#20182;&#30340;&#32463;&#27982;&#33021;&#21147;&#33509;&#26159;&#19981;&#22815;&#29486;&#20004;&#21482;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#65292;&#23601;&#35201;&#20026;&#25152;&#29359;&#30340;&#32618;&#65292;&#24102;&#26469;&#19968;&#20844;&#26020;&#30340;&#32454;&#38754;&#20316;&#36174;&#32618;&#31085;&#30340;&#20379;&#29289;&#65307;&#20379;&#29289;&#19981;&#21487;&#27975;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#20026;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#20379;&#29289;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#31085;&#21496;&#20174;&#20854;&#20013;&#21462;&#20986;&#19968;&#25226;&#65292;&#20316;&#20026;&#35937;&#24449;&#65292;&#25918;&#22312;&#31085;&#22363;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#19978;&#38754;&#28954;&#28903;&#65307;&#36825;&#26159;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#20026;&#20182;&#25152;&#29359;&#30340;&#20219;&#20309;&#19968;&#26679;&#32618;&#36174;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#20854;&#20313;&#30340;&#31085;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20854;&#20313;&#30340;&#31085;&#29289;&#8221;&#30452;&#35793;&#26159;&#8220;&#23427;&#8221;</span></span></span><span class="content">&#35201;&#24402;&#32473;&#31085;&#21496;&#65292;&#22909;&#35937;&#32032;&#31085;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36174;&#24838;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#22312;&#32822;&#21644;&#21326;&#30340;&#22307;&#29289;&#19978;&#19981;&#24544;&#23454;&#65292;&#26080;&#24847;&#29359;&#20102;&#32618;&#65292;&#20182;&#23601;&#35201;&#20381;&#29031;&#20320;&#25353;&#30528;&#22307;&#25152;&#34913;&#37327;&#38134;&#23376;&#26631;&#20934;&#25152;&#20272;&#30340;&#38134;&#20215;&#65292;&#25226;&#20182;&#30340;&#36174;&#24838;&#31085;&#29298;&#65292;&#23601;&#26159;&#32650;&#32676;&#20013;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#65292;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#20316;&#36174;&#24838;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#34917;&#20607;&#20182;&#22312;&#22307;&#29289;&#19978;&#25152;&#20111;&#27424;&#30340;&#65292;&#21478;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#20132;&#32473;&#31085;&#21496;&#65307;&#31085;&#21496;&#35201;&#29992;&#36174;&#24838;&#31085;&#30340;&#20844;&#32501;&#32650;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19968;&#20214;&#32822;&#21644;&#21326;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#65307;&#20182;&#34429;&#28982;&#19981;&#28165;&#26970;&#65292;&#20173;&#26159;&#26377;&#32618;&#65292;&#20182;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#36131;&#12290;</span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#20182;&#35201;&#20381;&#29031;&#20320;&#30340;&#20272;&#20215;&#65292;&#20174;&#32650;&#32676;&#20013;&#25226;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#29301;&#26469;&#65292;&#32473;&#31085;&#21496;&#20316;&#36174;&#24838;&#31085;&#12290;&#31085;&#21496;&#20026;&#20182;&#36174;&#32618;&#65292;&#37027;&#19981;&#28165;&#26970;&#30340;&#26080;&#24515;&#20043;&#22833;&#65292;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#36825;&#26159;&#36174;&#24838;&#31085;&#65292;&#20182;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23454;&#22312;&#26377;&#32618;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
