<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch6" data-usfm="LEV.6">
            <div class="label">6</div><div class="p"><span class="verse v1" data-usfm="LEV.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="LEV.6.2"><span class="label">2</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#32618;&#65292;&#23545;&#32822;&#21644;&#21326;&#19981;&#24544;&#23454;&#65292;&#22312;&#20154;&#23492;&#23384;&#32473;&#20182;&#30340;&#29289;&#19978;&#25110;&#25269;&#25276;&#21697;&#19978;&#27450;&#39575;&#33258;&#24049;&#30340;&#21516;&#20276;&#65292;&#25110;&#26159;&#25250;&#22842;&#65292;&#25110;&#26159;&#27450;&#21387;&#33258;&#24049;&#30340;&#21516;&#32990;&#65292;</span></span><span class="verse v3" data-usfm="LEV.6.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#25342;&#21435;&#20154;&#36951;&#22833;&#30340;&#19996;&#35199;&#65292;&#21364;&#27450;&#39575;&#20154;&#65292;&#36215;&#20551;&#35475;&#65292;&#34892;&#20102;&#20219;&#20309;&#19968;&#20214;&#20154;&#24120;&#29359;&#30340;&#32618;&#65292;</span></span><span class="verse v4" data-usfm="LEV.6.4"><span class="label">4</span><span class="content">&#20182;&#29359;&#20102;&#32618;&#65292;&#26377;&#20102;&#32618;&#65292;&#23601;&#24212;&#24402;&#36824;&#20182;&#25152;&#25250;&#22842;&#30340;&#65292;&#25110;&#26159;&#27450;&#21387;&#24471;&#26469;&#30340;&#65292;&#25110;&#26159;&#21035;&#20154;&#23492;&#23384;&#22312;&#20182;&#37027;&#37324;&#30340;&#65292;&#25110;&#26159;&#20182;&#25342;&#21435;&#30340;&#22833;&#29289;&#65292;</span></span><span class="verse v5" data-usfm="LEV.6.5"><span class="label">5</span><span class="content">&#25110;&#26159;&#20182;&#22240;&#36215;&#20551;&#35475;&#25152;&#24471;&#30340;&#20219;&#20309;&#19996;&#35199;&#65307;&#22312;&#36180;&#36807;&#30340;&#26102;&#20505;&#65292;&#20182;&#38500;&#20102;&#25353;&#21407;&#25968;&#20607;&#36824;&#22806;&#65292;&#24517;&#39035;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#20132;&#32473;&#21407;&#20027;&#65307;</span></span><span class="verse v6" data-usfm="LEV.6.6"><span class="label">6</span><span class="content">&#36824;&#35201;&#29031;&#30528;&#20320;&#30340;&#20272;&#20215;&#65292;&#25226;&#36174;&#24838;&#31085;&#29298;&#65292;&#23601;&#26159;&#20174;&#32650;&#32676;&#20013;&#21462;&#19968;&#21482;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#65292;&#29301;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#32473;&#31085;&#21496;&#20316;&#36174;&#24838;&#31085;&#12290;</span></span><span class="verse v7" data-usfm="LEV.6.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20026;&#20182;&#25152;&#34892;&#30340;&#20219;&#20309;&#19968;&#20214;&#36807;&#22833;&#36174;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~7&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;5:20~26</span></span></span></span></div><div class="s"><span class="heading">&#29140;&#31085;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.6.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;6:1</span></span></span></span><span class="verse v9" data-usfm="LEV.6.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#35828;&#65306;&#29140;&#31085;&#30340;&#24459;&#20363;&#26159;&#36825;&#26679;&#65306;&#29140;&#31085;&#35201;&#25918;&#22312;&#31085;&#22363;&#30340;&#26612;&#19978;&#65292;&#36890;&#23477;&#36798;&#26086;&#65307;&#31085;&#22363;&#19978;&#30340;&#28779;&#65292;&#24517;&#39035;&#19968;&#30452;&#28903;&#30528;&#12290;</span></span><span class="verse v10" data-usfm="LEV.6.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#31359;&#19978;&#32454;&#40635;&#24067;&#22806;&#34957;&#65292;&#21448;&#25226;&#32454;&#40635;&#24067;&#35044;&#23376;&#31359;&#22312;&#36523;&#19978;&#65307;&#20182;&#35201;&#25226;&#31085;&#22363;&#19978;&#29140;&#31085;&#28903;&#25104;&#30340;&#28784;&#25910;&#36215;&#26469;&#65292;&#25918;&#22312;&#31085;&#22363;&#26049;&#36793;&#65307;</span></span><span class="verse v11" data-usfm="LEV.6.11"><span class="label">11</span><span class="content">&#28982;&#21518;&#33073;&#21435;&#36825;&#20123;&#34915;&#26381;&#65292;&#31359;&#19978;&#21035;&#30340;&#34915;&#26381;&#65292;&#25226;&#28784;&#25343;&#20986;&#33829;&#22806;&#27905;&#20928;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v12" data-usfm="LEV.6.12"><span class="label">12</span><span class="content">&#31085;&#22363;&#19978;&#30340;&#28779;&#65292;&#24212;&#24120;&#24120;&#28903;&#30528;&#65292;&#19981;&#21487;&#29060;&#28781;&#65307;&#27599;&#22825;&#26089;&#26216;&#65292;&#31085;&#21496;&#35201;&#22312;&#19978;&#38754;&#28903;&#26612;&#65292;&#25226;&#29140;&#31085;&#25490;&#21015;&#22312;&#22363;&#19978;&#65292;&#21448;&#22312;&#19978;&#38754;&#28954;&#28903;&#24179;&#23433;&#31085;&#30340;&#33026;&#32938;&#12290;</span></span><span class="verse v13" data-usfm="LEV.6.13"><span class="label">13</span><span class="content">&#28779;&#24517;&#39035;&#19981;&#26029;&#22312;&#31085;&#22363;&#19978;&#28903;&#30528;&#65292;&#19981;&#21487;&#29060;&#28781;&#12290;</span></span></div><div class="s"><span class="heading">&#32032;&#31085;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.6.14"><span class="label">14</span><span class="content">&#8220;&#32032;&#31085;&#30340;&#24459;&#20363;&#26159;&#36825;&#26679;&#65306;&#20122;&#20262;&#30340;&#23376;&#23385;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#31085;&#22363;&#21069;&#29486;&#32032;&#31085;&#12290;</span></span><span class="verse v15" data-usfm="LEV.6.15"><span class="label">15</span><span class="content">&#20174;&#20854;&#20013;&#21462;&#20986;&#19968;&#25226;&#20316;&#32032;&#31085;&#30340;&#32454;&#38754;&#12289;&#27833;&#65292;&#21644;&#22312;&#32032;&#31085;&#19978;&#25152;&#26377;&#30340;&#20083;&#39321;&#65292;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#31085;&#65292;&#20316;&#20379;&#29289;&#30340;&#35937;&#24449;&#12290;</span></span><span class="verse v16" data-usfm="LEV.6.16"><span class="label">16</span><span class="content">&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#35201;&#21507;&#21097;&#20313;&#30340;&#31085;&#29289;&#65292;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#20316;&#26080;&#37237;&#39292;&#21507;&#65307;&#20182;&#20204;&#35201;&#22312;&#20250;&#24149;&#30340;&#38498;&#23376;&#37324;&#21507;&#12290;</span></span><span class="verse v17" data-usfm="LEV.6.17"><span class="label">17</span><span class="content">&#28900;&#39292;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#21152;&#37237;&#12290;&#36825;&#26159;&#25105;&#20174;&#29486;&#32473;&#25105;&#30340;&#28779;&#31085;&#20013;&#65292;&#36176;&#32473;&#20182;&#20204;&#30340;&#20998;&#65292;&#26159;&#33267;&#22307;&#30340;&#65292;&#19982;&#36174;&#32618;&#31085;&#21644;&#36174;&#24838;&#31085;&#19968;&#26679;&#12290;</span></span><span class="verse v18" data-usfm="LEV.6.18"><span class="label">18</span><span class="content">&#20122;&#20262;&#30340;&#23376;&#23385;&#20013;&#30340;&#30007;&#19969;&#65292;&#37117;&#35201;&#20174;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#20013;&#21507;&#36825;&#20123;&#31085;&#29289;&#65307;&#36825;&#26159;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;&#20154;&#25509;&#35302;&#36807;&#36825;&#20123;&#31085;&#29289;&#65292;&#24517;&#25104;&#20026;&#22307;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v20" data-usfm="LEV.6.20"><span class="label">20</span><span class="content">&#8220;&#20122;&#20262;&#21644;&#20182;&#30340;&#23376;&#23385;&#65292;&#22312;&#21463;&#33167;&#30340;&#26085;&#23376;&#35201;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#19968;&#20844;&#26020;&#30340;&#32454;&#38754;&#65292;&#20316;&#24120;&#29486;&#30340;&#32032;&#31085;&#65292;&#26089;&#26216;&#29486;&#19968;&#21322;&#65292;&#26202;&#19978;&#29486;&#19968;&#21322;&#12290;</span></span><span class="verse v21" data-usfm="LEV.6.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#25226;&#36825;&#20123;&#32454;&#38754;&#22312;&#29006;&#30424;&#19978;&#29992;&#27833;&#35843;&#21644;&#20316;&#39292;&#65292;&#28888;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28888;&#8221;&#19968;&#35789;&#21407;&#24847;&#19981;&#26126;&#65292;&#26377;&#35793;&#26412;&#20316;&#8220;&#25816;&#25104;&#22359;&#8221;</span></span></span><span class="content">&#22909;&#20102;&#65292;&#20320;&#23601;&#25343;&#36827;&#26469;&#65307;&#23558;&#25816;&#25104;&#30862;&#22359;&#30340;&#32032;&#31085;&#29486;&#19978;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v22" data-usfm="LEV.6.22"><span class="label">22</span><span class="content">&#20122;&#20262;&#30340;&#23376;&#23385;&#32487;&#25215;&#20182;&#20316;&#21463;&#33167;&#31435;&#30340;&#31085;&#21496;&#30340;&#65292;&#37117;&#35201;&#29486;&#36825;&#32032;&#31085;&#65292;&#25226;&#23427;&#23436;&#20840;&#28954;&#28903;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#20316;&#27704;&#36828;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v23" data-usfm="LEV.6.23"><span class="label">23</span><span class="content">&#20961;&#26159;&#31085;&#21496;&#29486;&#30340;&#32032;&#31085;&#37117;&#35201;&#23436;&#20840;&#28954;&#28903;&#65292;&#19981;&#21487;&#20197;&#21507;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36174;&#32618;&#31085;</span></div><div class="p"><span class="verse v24" data-usfm="LEV.6.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v25" data-usfm="LEV.6.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65306;&#36174;&#32618;&#31085;&#30340;&#24459;&#20363;&#26159;&#36825;&#26679;&#65306;&#36174;&#32618;&#31085;&#29298;&#24212;&#22312;&#23472;&#26432;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#23472;&#26432;&#65292;&#36825;&#26159;&#33267;&#22307;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LEV.6.26"><span class="label">26</span><span class="content">&#29486;&#36825;&#36174;&#32618;&#31085;&#30340;&#31085;&#21496;&#35201;&#21507;&#36825;&#31085;&#29298;&#65307;&#22312;&#20250;&#24149;&#38498;&#23376;&#37324;&#30340;&#22307;&#27905;&#22320;&#26041;&#21507;&#12290;</span></span><span class="verse v27" data-usfm="LEV.6.27"><span class="label">27</span><span class="content">&#25509;&#35302;&#36807;&#36825;&#31085;&#32905;&#30340;&#65292;&#24517;&#25104;&#20026;&#22307;&#12290;&#27838;&#20102;&#31085;&#29298;&#30340;&#34880;&#65292;&#24517;&#39035;&#28165;&#29702;&#65307;&#34880;&#28293;&#22312;&#34915;&#26381;&#19978;&#65292;&#24212;&#35813;&#22312;&#22307;&#27905;&#30340;&#22320;&#26041;&#27927;&#20928;&#65292;</span></span><span class="verse v28" data-usfm="LEV.6.28"><span class="label">28</span><span class="content">&#29038;&#31085;&#29289;&#30340;&#29926;&#22120;&#21364;&#35201;&#25171;&#30862;&#65307;&#22914;&#26524;&#29038;&#31085;&#29289;&#30340;&#26159;&#38108;&#22120;&#65292;&#21482;&#38656;&#29992;&#27700;&#20914;&#27927;&#12290;</span></span><span class="verse v29" data-usfm="LEV.6.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#23478;&#20013;&#30340;&#30007;&#19969;&#65292;&#37117;&#21487;&#20197;&#21507;&#31085;&#32905;&#65307;&#36825;&#26159;&#33267;&#22307;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="LEV.6.30"><span class="label">30</span><span class="content">&#20294;&#26159;&#20219;&#20309;&#36174;&#32618;&#31085;&#65292;&#22914;&#26524;&#23427;&#30340;&#34880;&#24102;&#36827;&#20102;&#20250;&#24149;&#22312;&#22307;&#25152;&#20869;&#36827;&#34892;&#36174;&#32618;&#65292;&#31085;&#32905;&#23601;&#19981;&#21487;&#21507;&#65307;&#24517;&#39035;&#29992;&#28779;&#28903;&#23613;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
