<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch9" data-usfm="LEV.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20122;&#20262;&#29486;&#31085;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.9.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#31532;&#20843;&#22825;&#65292;&#25705;&#35199;&#25226;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#20247;&#38271;&#32769;&#37117;&#21484;&#20102;&#26469;&#65307;</span></span><span class="verse v2" data-usfm="LEV.9.2"><span class="label">2</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#35201;&#21462;&#19968;&#22836;&#20844;&#29275;&#29322;&#26469;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#29140;&#31085;&#65292;&#20004;&#26679;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#65307;&#29486;&#22312;&#32822;&#21644;&#21326;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="LEV.9.3"><span class="label">3</span><span class="content">&#20320;&#20063;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#20320;&#20204;&#35201;&#21462;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#21448;&#21462;&#19968;&#22836;&#19968;&#23681;&#30340;&#29275;&#29322;&#21644;&#19968;&#21482;&#19968;&#23681;&#30340;&#32501;&#32650;&#32660;&#20316;&#29140;&#31085;&#65292;&#20004;&#26679;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#65307;</span></span><span class="verse v4" data-usfm="LEV.9.4"><span class="label">4</span><span class="content">&#21448;&#21462;&#19968;&#22836;&#20844;&#29275;&#21644;&#19968;&#21482;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292;&#23472;&#29486;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65307;&#21448;&#21462;&#29992;&#27833;&#35843;&#21644;&#30340;&#32032;&#31085;&#65292;&#22240;&#20026;&#20170;&#22825;&#32822;&#21644;&#21326;&#35201;&#21521;&#20320;&#20204;&#26174;&#29616;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LEV.9.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#25226;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#65292;&#24102;&#21040;&#20250;&#24149;&#21069;&#38754;&#65307;&#20840;&#20307;&#20250;&#20247;&#37117;&#36208;&#36817;&#26469;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="LEV.9.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#20320;&#20204;&#30340;&#20107;&#65292;&#20320;&#20204;&#35201;&#29031;&#30528;&#34892;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#23601;&#35201;&#21521;&#20320;&#20204;&#26174;&#29616;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="LEV.9.7"><span class="label">7</span><span class="content">&#28982;&#21518;&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#36208;&#21040;&#31085;&#22363;&#37027;&#37324;&#65292;&#29486;&#19978;&#20320;&#30340;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#65292;&#20026;&#33258;&#24049;&#21644;&#20154;&#27665;&#36174;&#32618;&#65307;&#21448;&#29486;&#19978;&#20154;&#27665;&#30340;&#20379;&#29289;&#65292;&#25353;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65292;&#20026;&#20182;&#20204;&#36174;&#32618;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.9.8"><span class="label">8</span><span class="content">&#20110;&#26159;&#20122;&#20262;&#36208;&#36817;&#31085;&#22363;&#65292;&#23472;&#26432;&#37027;&#20026;&#33258;&#24049;&#29486;&#30340;&#36174;&#32618;&#31085;&#29275;&#29322;&#12290;</span></span><span class="verse v9" data-usfm="LEV.9.9"><span class="label">9</span><span class="content">&#20122;&#20262;&#30340;&#20799;&#23376;&#22857;&#19978;&#34880;&#65292;&#20182;&#23601;&#25226;&#25163;&#25351;&#34360;&#22312;&#34880;&#37324;&#65292;&#25273;&#22312;&#31085;&#22363;&#30340;&#22235;&#35282;&#19978;&#65292;&#25226;&#21097;&#19979;&#30340;&#34880;&#20498;&#22312;&#31085;&#22363;&#33050;&#37027;&#37324;&#65307;</span></span><span class="verse v10" data-usfm="LEV.9.10"><span class="label">10</span><span class="content">&#36174;&#32618;&#31085;&#29298;&#30340;&#33026;&#32938;&#12289;&#32958;&#21644;&#32925;&#21494;&#65292;&#20182;&#37117;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#65292;&#37117;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="LEV.9.11"><span class="label">11</span><span class="content">&#33267;&#20110;&#32905;&#21644;&#30382;&#65292;&#21364;&#22312;&#33829;&#22806;&#29992;&#28779;&#28903;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.9.12"><span class="label">12</span><span class="content">&#20122;&#20262;&#23472;&#26432;&#20102;&#29140;&#31085;&#29298;&#65292;&#20182;&#30340;&#20799;&#23376;&#25226;&#34880;&#36882;&#32473;&#20182;&#65292;&#27900;&#22312;&#31085;&#22363;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v13" data-usfm="LEV.9.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#36319;&#30528;&#25226;&#29140;&#31085;&#29298;&#19968;&#22359;&#19968;&#22359;&#36830;&#22836;&#36882;&#32473;&#20182;&#65292;&#28954;&#28903;&#22312;&#31085;&#22363;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="LEV.9.14"><span class="label">14</span><span class="content">&#20122;&#20262;&#21448;&#27927;&#20928;&#20102;&#20869;&#33039;&#21644;&#33151;&#65292;&#22312;&#31085;&#22363;&#30340;&#29140;&#31085;&#19978;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.9.15"><span class="label">15</span><span class="content">&#20182;&#25226;&#20154;&#27665;&#30340;&#20379;&#29289;&#29486;&#19978;&#65292;&#21448;&#25226;&#37027;&#20026;&#20154;&#27665;&#20316;&#36174;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#29301;&#26469;&#65292;&#23472;&#26432;&#20102;&#65292;&#29486;&#20026;&#36174;&#32618;&#31085;&#65292;&#21644;&#20808;&#21069;&#29486;&#30340;&#19968;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="LEV.9.16"><span class="label">16</span><span class="content">&#28982;&#21518;&#20182;&#25353;&#30528;&#35268;&#21017;&#29486;&#19978;&#29140;&#31085;&#65292;</span></span><span class="verse v17" data-usfm="LEV.9.17"><span class="label">17</span><span class="content">&#21448;&#29486;&#19978;&#32032;&#31085;&#65292;&#20174;&#20854;&#20013;&#21462;&#20102;&#28385;&#28385;&#30340;&#19968;&#25226;&#65292;&#22312;&#31085;&#22363;&#19978;&#28954;&#28903;&#12290;&#36825;&#26159;&#22312;&#26089;&#26216;&#30340;&#29140;&#31085;&#20197;&#22806;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.9.18"><span class="label">18</span><span class="content">&#20122;&#20262;&#21448;&#23472;&#26432;&#20102;&#37027;&#20026;&#20154;&#27665;&#20316;&#24179;&#23433;&#31085;&#30340;&#20844;&#29275;&#21644;&#20844;&#32501;&#32650;&#65307;&#20122;&#20262;&#30340;&#20799;&#23376;&#25226;&#34880;&#36882;&#32473;&#20182;&#65292;&#27900;&#22312;&#31085;&#22363;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v19" data-usfm="LEV.9.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#20844;&#29275;&#21644;&#20844;&#32501;&#32650;&#30340;&#33026;&#32938;&#12289;&#32933;&#23614;&#24052;&#12289;&#36974;&#30422;&#20869;&#33039;&#30340;&#33026;&#32938;&#12289;&#20004;&#20010;&#32958;&#21644;&#32925;&#21494;&#65292;</span></span><span class="verse v20" data-usfm="LEV.9.20"><span class="label">20</span><span class="content">&#37117;&#25918;&#22312;&#33016;&#19978;&#65292;&#20122;&#20262;&#23601;&#25226;&#33026;&#32938;&#22312;&#31085;&#22363;&#19978;&#28954;&#28903;&#65307;</span></span><span class="verse v21" data-usfm="LEV.9.21"><span class="label">21</span><span class="content">&#33267;&#20110;&#33016;&#21644;&#21491;&#21518;&#33151;&#65292;&#20122;&#20262;&#25343;&#26469;&#20316;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65307;&#37117;&#26159;&#29031;&#30528;&#25705;&#35199;&#21545;&#21648;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.9.22"><span class="label">22</span><span class="content">&#20122;&#20262;&#21521;&#20247;&#20154;&#20030;&#36215;&#25163;&#65292;&#20026;&#20182;&#20204;&#31069;&#31119;&#65307;&#20182;&#29486;&#20102;&#36174;&#32618;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#23601;&#19979;&#26469;&#12290;</span></span><span class="verse v23" data-usfm="LEV.9.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#36827;&#20102;&#20250;&#24149;&#65292;&#20986;&#26469;&#23601;&#20026;&#20247;&#20154;&#31069;&#31119;&#65307;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#21521;&#20247;&#27665;&#26174;&#29616;&#12290;</span></span><span class="verse v24" data-usfm="LEV.9.24"><span class="label">24</span><span class="content">&#26377;&#28779;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#20986;&#26469;&#65292;&#28903;&#23613;&#20102;&#31085;&#22363;&#19978;&#30340;&#29140;&#31085;&#21644;&#33026;&#32938;&#65307;&#20247;&#27665;&#30475;&#35265;&#20102;&#65292;&#23601;&#22823;&#22768;&#27426;&#21628;&#65292;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
