<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHAG">
        <div class="chapter ch1" data-usfm="HAG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#36131;&#22791;&#20154;&#27665;&#25302;&#24310;&#37325;&#24314;&#22307;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="HAG.1.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#20044;&#29579;&#31532;&#20108;&#24180;&#20845;&#26376;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20511;&#30528;&#21704;&#35813;&#20808;&#30693;&#20020;&#21040;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#12289;&#29369;&#22823;&#30465;&#38271;&#25152;&#32599;&#24052;&#20271;&#65292;&#21644;&#32422;&#25746;&#31572;&#30340;&#20799;&#23376;&#22823;&#31085;&#21496;&#32422;&#20070;&#20122;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="HAG.1.2"><span class="label">2</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#36825;&#27665;&#35828;&#65292;&#37325;&#24314;&#32822;&#21644;&#21326;&#27583;&#23431;&#30340;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="HAG.1.3"><span class="label">3</span><span class="content">&#20110;&#26159;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#21704;&#35813;&#20808;&#30693;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="HAG.1.4"><span class="label">4</span><span class="content">&#8220;&#36825;&#27583;&#23431;&#20173;&#28982;&#33618;&#24223;&#65292;&#23682;&#26159;&#20320;&#20204;&#20303;&#22312;&#26377;&#22825;&#33457;&#26495;&#30340;&#25151;&#23627;&#30340;&#26102;&#20505;&#21527;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="HAG.1.5"><span class="label">5</span><span class="content">&#29616;&#22312;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21453;&#30465;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</span></span><span class="verse v6" data-usfm="HAG.1.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#25746;&#30340;&#31181;&#22810;&#65292;&#25910;&#21106;&#30340;&#21364;&#23569;&#65307;&#20320;&#20204;&#21507;&#65292;&#21364;&#21507;&#19981;&#39281;&#65307;&#20320;&#20204;&#21917;&#65292;&#21364;&#21917;&#19981;&#36275;&#65307;&#20320;&#20204;&#31359;&#34915;&#26381;&#65292;&#21364;&#31359;&#19981;&#26262;&#65307;&#24471;&#24037;&#38065;&#30340;&#65292;&#21364;&#25226;&#24037;&#38065;&#25918;&#22312;&#30772;&#34955;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;&#20154;&#27665;&#21160;&#24037;&#37325;&#24314;</span></div><div class="p"><span class="verse v7" data-usfm="HAG.1.7"><span class="label">7</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#21453;&#30465;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</span></span><span class="verse v8" data-usfm="HAG.1.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#35201;&#19978;&#23665;&#21462;&#26408;&#26448;&#65292;&#24314;&#36896;&#27583;&#23431;&#65307;&#25105;&#24517;&#22240;&#27492;&#21916;&#24742;&#65292;&#24182;&#19988;&#24471;&#33635;&#32768;&#12290;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="HAG.1.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20204;&#26399;&#26395;&#20016;&#25910;&#65292;&#21453;&#20498;&#27465;&#25910;&#65307;&#20320;&#20204;&#25910;&#21040;&#23478;&#37324;&#30340;&#65292;&#25105;&#23601;&#21561;&#21435;&#12290;&#8221;&#20026;&#29978;&#20040;&#21602;&#65311;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#30340;&#27583;&#23431;&#33618;&#24223;&#65292;&#20320;&#20204;&#21508;&#20154;&#21364;&#20026;&#33258;&#24049;&#30340;&#25151;&#23627;&#22868;&#39536;&#12290;</span></span><span class="verse v10" data-usfm="HAG.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#22240;&#20320;&#20204;&#30340;&#32536;&#25925;&#65292;&#22825;&#23601;&#19981;&#38477;&#29976;&#38706;&#65292;&#22320;&#20063;&#19981;&#20986;&#22303;&#20135;&#12290;</span></span><span class="verse v11" data-usfm="HAG.1.11"><span class="label">11</span><span class="content">&#25105;&#21483;&#24178;&#26097;&#20020;&#21040;&#22823;&#22320;&#12289;&#32676;&#23665;&#12289;&#20116;&#35895;&#12289;&#26032;&#37202;&#12289;&#26032;&#27833;&#12289;&#22320;&#19978;&#30340;&#20986;&#20135;&#12289;&#20154;&#30044;&#21644;&#20154;&#25163;&#21171;&#30860;&#24471;&#26469;&#30340;&#19968;&#20999;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21149;&#21193;&#30340;&#26524;&#25928;</span></div><div class="p"><span class="verse v12" data-usfm="HAG.1.12"><span class="label">12</span><span class="content">&#37027;&#26102;&#65292;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#25152;&#32599;&#24052;&#20271;&#12289;&#32422;&#25746;&#31572;&#30340;&#20799;&#23376;&#22823;&#31085;&#21496;&#32422;&#20070;&#20122;&#21644;&#25152;&#26377;&#20313;&#21097;&#30340;&#23376;&#27665;&#65292;&#37117;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#30340;&#35805;&#65292;&#21548;&#20174;&#20102;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#25152;&#24046;&#26469;&#30340;&#21704;&#35813;&#20808;&#30693;&#30340;&#35805;&#12290;&#20247;&#27665;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#37117;&#23384;&#30528;&#25964;&#30031;&#30340;&#24515;&#12290;</span></span><span class="verse v13" data-usfm="HAG.1.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#21704;&#35813;&#65292;&#22857;&#32822;&#21644;&#21326;&#30340;&#21629;&#65292;&#23545;&#20247;&#27665;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25105;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="HAG.1.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#28608;&#21457;&#20102;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#12289;&#29369;&#22823;&#30465;&#38271;&#25152;&#32599;&#24052;&#20271;&#30340;&#24515;&#65292;&#21644;&#32422;&#25746;&#31572;&#30340;&#20799;&#23376;&#22823;&#31085;&#21496;&#32422;&#20070;&#20122;&#30340;&#24515;&#65292;&#20197;&#21450;&#25152;&#26377;&#20313;&#21097;&#23376;&#27665;&#30340;&#24515;&#65292;&#20182;&#20204;&#23601;&#26469;&#20852;&#24037;&#24314;&#36896;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20182;&#20204;&#12288;&#31070;&#30340;&#27583;&#23431;&#12290;</span></span><span class="verse v15" data-usfm="HAG.1.15"><span class="label">15</span><span class="content">&#37027;&#26102;&#26159;&#22823;&#21033;&#20044;&#29579;&#31532;&#20108;&#24180;&#20845;&#26376;&#20108;&#21313;&#22235;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
