<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkHAG">
        <div class="chapter ch2" data-usfm="HAG.2">
            <div class="label">2</div><div class="s"><span class="heading">&#26032;&#27583;&#30340;&#33635;&#32768;&#32988;&#36807;&#21069;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="HAG.2.1"><span class="label">1</span><span class="content">&#19971;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#21704;&#35813;&#20808;&#30693;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="HAG.2.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#23545;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#29369;&#22823;&#30465;&#38271;&#25152;&#32599;&#24052;&#20271;&#65292;&#21644;&#32422;&#25746;&#31572;&#30340;&#20799;&#23376;&#22823;&#31085;&#21496;&#32422;&#20070;&#20122;&#65292;&#20197;&#21450;&#25152;&#26377;&#20313;&#21097;&#30340;&#23376;&#27665;&#65292;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="HAG.2.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#20204;&#20013;&#38388;&#21097;&#19979;&#30340;&#20154;&#65292;&#26377;&#35841;&#35265;&#36807;&#36825;&#27583;&#23431;&#20174;&#21069;&#30340;&#33635;&#32768;&#21602;&#65311;&#29616;&#22312;&#20320;&#20204;&#21448;&#30475;&#23427;&#24590;&#26679;&#65311;&#23682;&#19981;&#26159;&#35270;&#22914;&#26080;&#29289;&#19968;&#26679;&#21527;&#65311;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="HAG.2.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25152;&#32599;&#24052;&#20271;&#21834;&#65281;&#29616;&#22312;&#20320;&#35201;&#21018;&#24378;&#12290;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#32422;&#25746;&#31572;&#30340;&#20799;&#23376;&#22823;&#31085;&#21496;&#32422;&#20070;&#20122;&#21834;&#65281;&#20320;&#35201;&#21018;&#24378;&#65307;&#36825;&#22320;&#30340;&#19968;&#20999;&#23376;&#27665;&#21834;&#65281;&#20320;&#20204;&#20063;&#35201;&#21018;&#24378;&#65292;&#24182;&#19988;&#35201;&#20316;&#24037;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;</span></span><span class="verse v5" data-usfm="HAG.2.5"><span class="label">5</span><span class="content">&#36825;&#23601;&#26159;&#20320;&#20204;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#19982;&#20320;&#20204;&#31435;&#32422;&#30340;&#35805;&#12290;&#29616;&#22312;&#25105;&#30340;&#28789;&#20303;&#22312;&#20320;&#20204;&#20013;&#38388;&#65307;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="HAG.2.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20877;&#36807;&#19981;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#35201;&#38663;&#21160;&#22825;&#12289;&#22320;&#12289;&#28023;&#27915;&#21644;&#26097;&#22320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="HAG.2.7"><span class="label">7</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#35201;&#38663;&#21160;&#19975;&#22269;&#65292;&#19975;&#22269;&#30340;&#29645;&#23453;&#23601;&#24517;&#36816;&#26469;&#65307;&#25105;&#35201;&#20351;&#36825;&#27583;&#23431;&#20805;&#28385;&#33635;&#32768;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="HAG.2.8"><span class="label">8</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#38134;&#23376;&#26159;&#25105;&#30340;&#65292;&#37329;&#23376;&#20063;&#26159;&#25105;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="HAG.2.9"><span class="label">9</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#36825;&#27583;&#23431;&#21518;&#26469;&#30340;&#33635;&#32768;&#65292;&#24517;&#22823;&#36807;&#20808;&#21069;&#30340;&#33635;&#32768;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22312;&#36825;&#22320;&#26041;&#65292;&#25105;&#24517;&#36176;&#19979;&#24179;&#23433;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25351;&#20986;&#20154;&#27665;&#30340;&#24694;&#34892;</span></div><div class="p"><span class="verse v10" data-usfm="HAG.2.10"><span class="label">10</span><span class="content">&#22823;&#21033;&#20044;&#29579;&#31532;&#20108;&#24180;&#20061;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#21704;&#35813;&#20808;&#30693;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="HAG.2.11"><span class="label">11</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#35201;&#21521;&#31085;&#21496;&#35810;&#38382;&#26377;&#20851;&#24459;&#27861;&#30340;&#20107;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="HAG.2.12"><span class="label">12</span><span class="content">&#20154;&#33509;&#29992;&#33258;&#24049;&#30340;&#34915;&#35167;&#30427;&#36733;&#22307;&#32905;&#65292;&#21518;&#26469;&#21448;&#20351;&#33258;&#24049;&#30340;&#34915;&#35167;&#35302;&#30528;&#39292;&#12289;&#27748;&#12289;&#37202;&#12289;&#27833;&#25110;&#21035;&#30340;&#39135;&#29289;&#65292;&#36825;&#23601;&#31639;&#20026;&#22307;&#21527;&#65311;&#8221;&#31085;&#21496;&#37117;&#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#31639;&#20026;&#22307;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="HAG.2.13"><span class="label">13</span><span class="content">&#21704;&#35813;&#21448;&#35828;&#65306;&#8220;&#20154;&#33509;&#22240;&#35302;&#30528;&#23608;&#20307;&#32780;&#25104;&#20026;&#19981;&#27905;&#65292;&#21448;&#35302;&#30528;&#36825;&#20123;&#19996;&#35199;&#30340;&#20219;&#20309;&#19968;&#26679;&#65292;&#36825;&#23601;&#31639;&#20026;&#19981;&#27905;&#21527;&#65311;&#8221;&#31085;&#21496;&#37117;&#22238;&#31572;&#35828;&#65306;&#8220;&#35201;&#31639;&#20026;&#19981;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="HAG.2.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#21704;&#35813;&#22238;&#31572;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#36825;&#27665;&#20063;&#26159;&#36825;&#26679;&#65292;&#36825;&#22269;&#22312;&#25105;&#38754;&#21069;&#20063;&#26159;&#36825;&#26679;&#65307;&#20182;&#20204;&#25163;&#37324;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;&#37117;&#26159;&#36825;&#26679;&#65307;&#20182;&#20204;&#22312;&#37027;&#37324;&#25152;&#29486;&#30340;&#65292;&#37117;&#26159;&#19981;&#27905;&#20928;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#24212;&#35768;&#36176;&#31119;</span></div><div class="p"><span class="verse v15" data-usfm="HAG.2.15"><span class="label">15</span><span class="content">&#8220;&#29616;&#22312;&#20320;&#20204;&#35201;&#21453;&#30465;&#65292;&#20174;&#20170;&#26085;&#36215;&#22238;&#24819;&#36807;&#24448;&#65292;&#23601;&#26159;&#22312;&#32822;&#21644;&#21326;&#30340;&#27583;&#36824;&#27809;&#26377;&#19968;&#22359;&#30707;&#22836;&#21472;&#22312;&#21478;&#19968;&#22359;&#30707;&#22836;&#19978;&#38754;&#20197;&#21069;&#65292;</span></span><span class="verse v16" data-usfm="HAG.2.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#20320;&#20204;&#24590;&#26679;&#21602;&#65311;&#26377;&#20154;&#21040;&#35895;&#22534;&#26469;&#65292;&#24819;&#24471;&#20004;&#30334;&#20844;&#26020;&#35895;&#65292;&#21364;&#21482;&#24471;&#19968;&#30334;&#20844;&#26020;&#65307;&#26377;&#20154;&#21040;&#27048;&#37202;&#27744;&#21435;&#65292;&#24819;&#20174;&#37202;&#27133;&#24471;&#19968;&#30334;&#20844;&#21319;&#37202;&#65292;&#21364;&#21482;&#24471;&#22235;&#21313;&#20844;&#21319;&#12290;</span></span><span class="verse v17" data-usfm="HAG.2.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25105;&#29992;&#26097;&#39118;&#12289;&#38665;&#28866;&#21644;&#20912;&#38649;&#20987;&#25171;&#20320;&#20204;&#65292;&#21644;&#20320;&#20204;&#25163;&#37324;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;&#20320;&#20204;&#36824;&#26159;&#19981;&#24402;&#21521;&#25105;&#12290;</span></span><span class="verse v18" data-usfm="HAG.2.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#35201;&#21453;&#30465;&#65292;&#20174;&#20170;&#26085;&#36215;&#22238;&#24819;&#36807;&#24448;&#65292;&#23601;&#26159;&#33258;&#20061;&#26376;&#20108;&#21313;&#22235;&#26085;&#36215;&#65292;&#20174;&#32822;&#21644;&#21326;&#27583;&#30340;&#22880;&#22522;&#26085;&#24320;&#22987;&#65292;&#20320;&#20204;&#35201;&#21453;&#30465;&#65306;</span></span><span class="verse v19" data-usfm="HAG.2.19"><span class="label">19</span><span class="content">&#20179;&#37324;&#36824;&#26377;&#31181;&#23376;&#21527;&#65311;&#33889;&#33796;&#26641;&#12289;&#26080;&#33457;&#26524;&#26641;&#12289;&#30707;&#27060;&#26641;&#21644;&#27204;&#27012;&#26641;&#65292;&#23682;&#26159;&#36824;&#27809;&#26377;&#32467;&#26524;&#23376;&#21527;&#65311;&#20174;&#20170;&#26085;&#36215;&#65292;&#25105;&#24517;&#36176;&#31119;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#24212;&#35768;&#25315;&#36873;&#25152;&#32599;&#24052;&#20271;</span></div><div class="p"><span class="verse v20" data-usfm="HAG.2.20"><span class="label">20</span><span class="content">&#21516;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20877;&#27425;&#20020;&#21040;&#21704;&#35813;&#65292;&#35828;&#65306;</span></span><span class="verse v21" data-usfm="HAG.2.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#35201;&#21521;&#29369;&#22823;&#30465;&#38271;&#25152;&#32599;&#24052;&#20271;&#35828;&#65306;&#8216;&#25105;&#35201;&#38663;&#21160;&#22825;&#22320;&#65292;</span></span><span class="verse v22" data-usfm="HAG.2.22"><span class="label">22</span><span class="content">&#25105;&#24517;&#20542;&#35206;&#21015;&#22269;&#30340;&#23453;&#24231;&#65292;&#28040;&#28781;&#22806;&#26063;&#19975;&#22269;&#30340;&#21183;&#21147;&#65292;&#25105;&#24517;&#25512;&#32763;&#25112;&#36710;&#21644;&#39550;&#36710;&#30340;&#20154;&#65307;&#39532;&#21305;&#21644;&#39569;&#39532;&#30340;&#37117;&#24517;&#36300;&#20498;&#65307;&#21508;&#20154;&#24517;&#27515;&#22312;&#33258;&#24049;&#20804;&#24351;&#30340;&#20992;&#19979;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="HAG.2.23"><span class="label">23</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25746;&#25289;&#38081;&#30340;&#20799;&#23376;&#65292;&#25105;&#30340;&#20166;&#20154;&#25152;&#32599;&#24052;&#20271;&#21834;&#65281;&#21040;&#37027;&#26085;&#25105;&#24517;&#25552;&#25300;&#20320;&#12290;&#8217;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#25105;&#24517;&#20197;&#20320;&#20026;&#21360;&#35760;&#12290;&#8217;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8216;&#22240;&#20026;&#25105;&#25315;&#36873;&#20102;&#20320;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
