<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch12" data-usfm="ZEC.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#24517;&#20445;&#25252;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.12.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#32822;&#21644;&#21326;&#30340;&#40664;&#31034;&#65292;&#36825;&#26159;&#32822;&#21644;&#21326;&#35770;&#21040;&#20197;&#33394;&#21015;&#30340;&#35805;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#65292;&#20182;&#38138;&#24352;&#35832;&#22825;&#65292;&#22880;&#23450;&#22823;&#22320;&#30340;&#26681;&#22522;&#65292;&#36896;&#25104;&#20154;&#37324;&#38754;&#30340;&#28789;</span></span></span><span class="content">&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.12.2"><span class="label">2</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#25104;&#20026;&#20196;&#21608;&#22260;&#19975;&#26063;&#21917;&#37257;&#30340;&#26479;&#65307;&#32822;&#36335;&#25746;&#20919;&#34987;&#22260;&#22256;&#30340;&#26102;&#20505;&#65292;&#29369;&#22823;&#20063;&#24517;&#21463;&#21040;&#25915;&#20987;&#12290;</span></span><span class="verse v3" data-usfm="ZEC.12.3"><span class="label">3</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#25105;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#23545;&#19975;&#26063;&#26469;&#35828;&#20687;&#19968;&#22359;&#27785;&#37325;&#30340;&#30707;&#22836;&#65292;&#20030;&#36215;&#23427;&#30340;&#24517;&#21463;&#37325;&#20260;&#65307;&#22320;&#19978;&#30340;&#21015;&#22269;&#24517;&#32858;&#38598;&#36215;&#26469;&#25915;&#20987;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v4" data-usfm="ZEC.12.4"><span class="label">4</span><span class="content">&#21040;&#37027;&#26085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#25105;&#35201;&#20987;&#25171;&#25152;&#26377;&#30340;&#39532;&#21305;&#65292;&#20351;&#29280;&#20204;&#24778;&#24656;&#65292;&#20987;&#25171;&#39569;&#39532;&#30340;&#20154;&#65292;&#20351;&#20182;&#20204;&#30127;&#29378;&#65307;&#25105;&#24517;&#24320;&#30524;&#30475;&#39038;&#29369;&#22823;&#23478;&#65292;&#25105;&#35201;&#20987;&#25171;&#19975;&#26063;&#25152;&#26377;&#30340;&#39532;&#21305;&#65292;&#20351;&#29280;&#20204;&#30606;&#30524;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.12.5"><span class="label">5</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#30340;&#26063;&#38271;&#24517;&#24515;&#37324;&#35828;&#65306;&#8216;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#38752;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20182;&#20204;&#30340;&#12288;&#31070;&#24471;&#30528;&#21147;&#37327;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.12.6"><span class="label">6</span><span class="content">&#8220;&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#20351;&#29369;&#22823;&#30340;&#26063;&#38271;&#22909;&#35937;&#26408;&#26612;&#20013;&#30340;&#28779;&#30406;&#65292;&#21448;&#22909;&#35937;&#31166;&#25414;&#20013;&#30340;&#28779;&#25226;&#65307;&#20182;&#20204;&#24517;&#21521;&#24038;&#21491;&#21534;&#28781;&#21608;&#22260;&#30340;&#19975;&#26063;&#65292;&#20294;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#24517;&#20173;&#22312;&#22478;&#20013;&#21407;&#22788;&#23433;&#23621;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.12.7"><span class="label">7</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#24517;&#20808;&#25327;&#25937;&#29369;&#22823;&#30340;&#24080;&#26842;&#65292;&#20813;&#24471;&#22823;&#21355;&#23478;&#30340;&#33635;&#32768;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#30340;&#33635;&#32768;&#32988;&#36807;&#29369;&#22823;&#12290;</span></span><span class="verse v8" data-usfm="ZEC.12.8"><span class="label">8</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#21644;&#21326;&#24517;&#20445;&#25252;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65307;&#20182;&#20204;&#20013;&#38388;&#26368;&#36719;&#24369;&#30340;&#65292;&#21040;&#37027;&#26085;&#24517;&#22909;&#35937;&#22823;&#21355;&#65292;&#22823;&#21355;&#23478;&#24517;&#22909;&#35937;&#12288;&#31070;&#65292;&#22909;&#35937;&#34892;&#22312;&#20182;&#20204;&#21069;&#38754;&#30340;&#32822;&#21644;&#21326;&#20351;&#32773;&#12290;</span></span><span class="verse v9" data-usfm="ZEC.12.9"><span class="label">9</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#27516;&#28781;&#25152;&#26377;&#21069;&#26469;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#30340;&#21015;&#22269;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21696;&#21741;</span></div><div class="p"><span class="verse v10" data-usfm="ZEC.12.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#24517;&#25226;&#37027;&#24681;&#24904;&#19982;&#24691;&#27714;&#30340;&#28789;&#20542;&#27880;&#22312;&#22823;&#21355;&#23478;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#30340;&#36523;&#19978;&#12290;&#20182;&#20204;&#24517;&#20208;&#26395;&#25105;&#65292;&#23601;&#26159;&#20182;&#20204;&#25152;&#21050;&#30340;&#65307;&#20182;&#20204;&#35201;&#20026;&#20182;&#21696;&#21741;&#65292;&#22909;&#35937;&#20007;&#29420;&#29983;&#23376;&#65307;&#20182;&#20204;&#24517;&#20026;&#20182;&#24754;&#30171;&#65292;&#22909;&#35937;&#20007;&#38271;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.12.11"><span class="label">11</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#26377;&#26497;&#22823;&#30340;&#21696;&#21741;&#65292;&#20687;&#22312;&#31859;&#21513;&#22810;&#24179;&#21407;&#30340;&#21704;&#36798;&#20020;&#38376;&#30340;&#21696;&#21741;&#19968;&#26679;&#12290;</span></span><span class="verse v12" data-usfm="ZEC.12.12"><span class="label">12</span><span class="content">&#20840;&#22320;&#37117;&#35201;&#21696;&#21741;&#65292;&#19968;&#23478;&#19968;&#23478;&#29420;&#22312;&#19968;&#22788;&#21696;&#21741;&#12290;&#22823;&#21355;&#23478;&#29420;&#22312;&#19968;&#22788;&#65292;&#20182;&#20204;&#30340;&#22919;&#22899;&#20063;&#29420;&#22312;&#19968;&#22788;&#65307;&#25343;&#21333;&#23478;&#29420;&#22312;&#19968;&#22788;&#65292;&#20182;&#20204;&#30340;&#22919;&#22899;&#20063;&#29420;&#22312;&#19968;&#22788;&#65307;</span></span><span class="verse v13" data-usfm="ZEC.12.13"><span class="label">13</span><span class="content">&#21033;&#26410;&#23478;&#29420;&#22312;&#19968;&#22788;&#65292;&#20182;&#20204;&#30340;&#22919;&#22899;&#20063;&#29420;&#22312;&#19968;&#22788;&#65307;&#31034;&#27599;&#23478;&#29420;&#22312;&#19968;&#22788;&#65292;&#20182;&#20204;&#30340;&#22919;&#22899;&#20063;&#29420;&#22312;&#19968;&#22788;&#65307;</span></span><span class="verse v14" data-usfm="ZEC.12.14"><span class="label">14</span><span class="content">&#20854;&#20313;&#30340;&#21508;&#23478;&#37117;&#26159;&#19968;&#23478;&#19968;&#23478;&#29420;&#22312;&#19968;&#22788;&#65292;&#20182;&#20204;&#30340;&#22919;&#22899;&#20063;&#29420;&#22312;&#19968;&#22788;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
