<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch1" data-usfm="ZEC.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21149;&#20154;&#27665;&#24724;&#25913;&#24402;&#21521;&#12288;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.1.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#20044;&#29579;&#31532;&#20108;&#24180;&#20843;&#26376;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#26131;&#22810;&#30340;&#23385;&#23376;&#12289;&#27604;&#21033;&#23478;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#20808;&#30693;&#65292;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="ZEC.1.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#21326;&#26366;&#23545;&#20320;&#20204;&#30340;&#21015;&#31062;&#22823;&#21457;&#28872;&#24594;&#65292;</span></span><span class="verse v3" data-usfm="ZEC.1.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#23545;&#20247;&#27665;&#35828;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#20320;&#20204;&#35201;&#36716;&#21521;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#25105;&#23601;&#24517;&#36716;&#21521;&#20320;&#20204;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;</span></span></span><span class="content">&#12290;</span></span><span class="verse v4" data-usfm="ZEC.1.4"><span class="label">4</span><span class="content">&#19981;&#35201;&#25928;&#27861;&#20320;&#20204;&#30340;&#21015;&#31062;&#37027;&#26679;&#65292;&#20174;&#21069;&#30340;&#20808;&#30693;&#21628;&#21796;&#20182;&#20204;&#65306;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65292;&#20320;&#20204;&#35201;&#22238;&#36716;&#65292;&#31163;&#24320;&#20320;&#20204;&#30340;&#24694;&#36947;&#21644;&#24694;&#34892;&#12290;&#20182;&#20204;&#21364;&#19981;&#21548;&#20174;&#65292;&#20063;&#19981;&#29702;&#20250;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;</span></span><span class="verse v5" data-usfm="ZEC.1.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#30340;&#21015;&#31062;&#22312;&#21738;&#37324;&#21602;&#65311;&#37027;&#20123;&#20808;&#30693;&#33021;&#27704;&#36828;&#27963;&#30528;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="ZEC.1.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#25105;&#21545;&#21648;&#25105;&#30340;&#20166;&#20154;&#20247;&#20808;&#30693;&#30340;&#35805;&#19982;&#26465;&#20363;&#65292;&#19981;&#26159;&#24050;&#25253;&#24212;&#22312;&#20320;&#20204;&#30340;&#21015;&#31062;&#36523;&#19978;&#21527;&#65311;&#25152;&#20197;&#20182;&#20204;&#23601;&#22238;&#36716;&#65292;&#35828;&#65306;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#23450;&#24847;&#25353;&#30528;&#25105;&#20204;&#25152;&#20316;&#25152;&#34892;&#30340;&#23545;&#20184;&#25105;&#20204;&#65292;&#20182;&#24050;&#32463;&#36825;&#26679;&#34892;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#39569;&#39532;&#32773;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v7" data-usfm="ZEC.1.7"><span class="label">7</span><span class="content">&#22823;&#21033;&#20044;&#29579;&#31532;&#20108;&#24180;&#21313;&#19968;&#26376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#23601;&#26159;&#32454;&#32610;&#29305;&#26376;</span></span></span><span class="content">&#20108;&#21313;&#22235;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#26131;&#22810;&#30340;&#23385;&#23376;&#12289;&#27604;&#21033;&#23478;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#20808;&#30693;&#65292;&#23454;&#24773;&#22914;&#19979;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.1.8"><span class="label">8</span><span class="content">&#25105;&#22812;&#38388;&#35266;&#30475;&#65292;&#30475;&#35265;&#26377;&#19968;&#20010;&#20154;&#39569;&#30528;&#32418;&#39532;&#65292;&#31449;&#22312;&#20302;&#27964;&#22320;&#19978;&#30340;&#30058;&#30707;&#27060;&#26641;&#20013;&#38388;&#65307;&#22312;&#20182;&#21518;&#38754;&#36824;&#26377;&#20123;&#32418;&#33394;&#12289;&#26647;&#33394;&#21644;&#30333;&#33394;&#30340;&#39532;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.1.9"><span class="label">9</span><span class="content">&#25105;&#23601;&#38382;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#36825;&#20123;&#26159;&#29978;&#20040;&#65311;&#8221;&#37027;&#19982;&#25105;&#35828;&#35805;&#30340;&#22825;&#20351;&#23545;&#25105;&#35828;&#65306;&#8220;&#25105;&#20250;&#25351;&#31034;&#20320;&#36825;&#20123;&#26159;&#29978;&#20040;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.1.10"><span class="label">10</span><span class="content">&#37027;&#31449;&#22312;&#30058;&#30707;&#27060;&#26641;&#20013;&#38388;&#30340;&#20154;&#22238;&#31572;&#65306;&#8220;&#36825;&#20123;&#23601;&#26159;&#32822;&#21644;&#21326;&#25152;&#24046;&#36963;&#22312;&#36941;&#22320;&#24033;&#36923;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ZEC.1.11"><span class="label">11</span><span class="content">&#37027;&#20123;&#39569;&#22763;&#22238;&#25253;&#37027;&#31449;&#22312;&#30058;&#30707;&#27060;&#26641;&#20013;&#38388;&#30340;&#32822;&#21644;&#21326;&#20351;&#32773;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#36941;&#22320;&#24033;&#36923;&#65307;&#30475;&#35265;&#20840;&#22320;&#37117;&#23433;&#23450;&#65292;&#19968;&#29255;&#24179;&#38745;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ZEC.1.12"><span class="label">12</span><span class="content">&#20110;&#26159;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#35828;&#65306;&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#21834;&#65281;&#20320;&#19981;&#24604;&#24751;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#30340;&#22478;&#38215;&#65292;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#36825;&#19971;&#21313;&#24180;&#26469;&#65292;&#20320;&#19968;&#30452;&#24700;&#24594;&#23427;&#20204;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="ZEC.1.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#23601;&#29992;&#28385;&#26377;&#24681;&#24904;&#21644;&#23433;&#24944;&#30340;&#35805;&#22238;&#31572;&#37027;&#19982;&#25105;&#35828;&#35805;&#30340;&#22825;&#20351;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.1.14"><span class="label">14</span><span class="content">&#37027;&#19982;&#25105;&#35828;&#35805;&#30340;&#22825;&#20351;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#23459;&#21578;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#20026;&#32822;&#36335;&#25746;&#20919;&#21644;&#38177;&#23433;&#24515;&#37324;&#20805;&#28385;&#23241;&#24680;&#12290;</span></span><span class="verse v15" data-usfm="ZEC.1.15"><span class="label">15</span><span class="content">&#25105;&#21521;&#37027;&#20123;&#23433;&#36920;&#30340;&#21015;&#22269;&#22823;&#22823;&#24700;&#24594;&#65292;&#22240;&#20026;&#25105;&#21482;&#26159;&#31245;&#24494;&#24700;&#24594;&#25105;&#30340;&#23376;&#27665;&#65292;&#20182;&#20204;&#21364;&#21152;&#28145;&#20182;&#20204;&#30340;&#31096;&#23475;&#12290;</span></span><span class="verse v16" data-usfm="ZEC.1.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#35201;&#24576;&#30528;&#24604;&#24751;&#30340;&#24515;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25105;&#30340;&#27583;&#24517;&#22312;&#22478;&#20013;&#37325;&#24314;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;&#32499;&#23376;&#24517;&#25289;&#22312;&#32822;&#36335;&#25746;&#20919;&#20043;&#19978;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="ZEC.1.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#20877;&#23459;&#21578;&#65306;&#8216;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#25105;&#30340;&#22478;&#38215;&#24517;&#20877;&#26124;&#30427;&#32321;&#33635;&#65292;&#32822;&#21644;&#21326;&#24517;&#20877;&#24604;&#24751;&#38177;&#23433;&#65292;&#24517;&#20877;&#25315;&#36873;&#32822;&#36335;&#25746;&#20919;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22235;&#35282;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v18" data-usfm="ZEC.1.18"><span class="label">18</span><span class="content">&#25105;&#21448;&#20030;&#30446;&#35266;&#30475;&#65292;&#30475;&#35265;&#26377;&#22235;&#20010;&#35282;&#12290;</span></span><span class="verse v19" data-usfm="ZEC.1.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#25105;&#38382;&#37027;&#19982;&#25105;&#35828;&#35805;&#30340;&#22825;&#20351;&#65306;&#8220;&#36825;&#20123;&#26159;&#29978;&#20040;&#65311;&#8221;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#36825;&#20123;&#23601;&#26159;&#25226;&#29369;&#22823;&#12289;&#20197;&#33394;&#21015;&#21644;&#32822;&#36335;&#25746;&#20919;&#36214;&#25955;&#30340;&#35282;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22235;&#24037;&#21280;&#30340;&#24322;&#35937;</span></div><div class="p"><span class="verse v20" data-usfm="ZEC.1.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#20351;&#25105;&#30475;&#35265;&#22235;&#20010;&#21280;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="ZEC.1.21"><span class="label">21</span><span class="content">&#20110;&#26159;&#25105;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#26469;&#20316;&#29978;&#20040;&#65311;&#8221;&#37027;&#22825;&#20351;&#22238;&#31572;&#65306;&#8220;&#20182;&#20204;&#23601;&#26159;&#25226;&#29369;&#22823;&#36214;&#25955;&#30340;&#35282;&#65292;&#20197;&#33268;&#27809;&#26377;&#19968;&#20154;&#21487;&#20197;&#25260;&#36215;&#22836;&#26469;&#65307;&#20294;&#36825;&#20123;&#21280;&#20154;&#35201;&#26469;&#24778;&#21523;&#21015;&#22269;&#65292;&#25171;&#25481;&#20182;&#20204;&#30340;&#35282;&#65307;&#36825;&#20123;&#21015;&#22269;&#23601;&#26159;&#26366;&#32463;&#20030;&#36215;&#20182;&#20204;&#30340;&#35282;&#25915;&#20987;&#29369;&#22823;&#22320;&#65292;&#25226;&#29369;&#22823;&#22320;&#30340;&#20154;&#36214;&#25955;&#30340;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;18~21&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;2:1~4</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
