<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch14" data-usfm="ZEC.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.14.1"><span class="label">1</span><span class="content">&#30475;&#21738;&#65281;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#24555;&#21040;&#65292;&#20154;&#35201;&#22312;&#20320;&#20013;&#38388;&#20998;&#21462;&#20320;&#30340;&#25504;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="ZEC.14.2"><span class="label">2</span><span class="content">&#22240;&#20026;&#25105;&#24517;&#25307;&#32858;&#21015;&#22269;&#19982;&#32822;&#36335;&#25746;&#20919;&#20316;&#25112;&#65292;&#22478;&#24517;&#34987;&#21344;&#39046;&#65292;&#25151;&#23627;&#34987;&#25250;&#25504;&#65292;&#22919;&#22899;&#34987;&#24378;&#22904;&#12290;&#22478;&#20013;&#30340;&#23621;&#27665;&#24517;&#26377;&#21322;&#25968;&#34987;&#25523;&#21435;&#65292;&#21097;&#19979;&#30340;&#20154;&#27665;&#24517;&#19981;&#20250;&#20174;&#36825;&#22478;&#37324;&#34987;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.14.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#35201;&#20986;&#21435;&#65292;&#19982;&#37027;&#20123;&#22269;&#23478;&#20316;&#25112;&#65292;&#20687;&#20182;&#20197;&#21069;&#22312;&#25112;&#20105;&#30340;&#26085;&#23376;&#20316;&#25112;&#19968;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="ZEC.14.4"><span class="label">4</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20182;&#30340;&#33050;&#24517;&#31449;&#22312;&#23545;&#30528;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#19996;&#38754;&#30340;&#27204;&#27012;&#23665;&#19978;&#65307;&#36825;&#27204;&#27012;&#23665;&#24517;&#20174;&#20013;&#38388;&#35010;&#24320;&#65292;&#30001;&#19996;&#33267;&#35199;&#25104;&#20026;&#26497;&#22823;&#30340;&#23665;&#35895;&#12290;&#23665;&#30340;&#19968;&#21322;&#21521;&#21271;&#25386;&#31227;&#65292;&#19968;&#21322;&#21521;&#21335;&#25386;&#31227;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.14.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#32463;&#30001;&#25105;&#30340;&#23665;&#35895;&#36867;&#36305;&#65292;&#22240;&#20026;&#23665;&#35895;&#24517;&#20280;&#23637;&#21040;&#20122;&#33832;&#65307;&#20320;&#20204;&#35201;&#36867;&#36305;&#65292;&#22909;&#35937;&#22312;&#29369;&#22823;&#29579;&#20044;&#35199;&#38597;&#24180;&#38388;&#36867;&#36991;&#22823;&#22320;&#38663;&#19968;&#26679;&#12290;&#32822;&#21644;&#21326;&#25105;&#30340;&#12288;&#31070;&#24517;&#26469;&#20020;&#65292;&#25152;&#26377;&#30340;&#22307;&#32773;&#37117;&#19982;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19982;&#20182;&#8221;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20316;&#8220;&#19982;&#20320;&#8221;</span></span></span><span class="content">&#21516;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.14.6"><span class="label">6</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#27809;&#26377;&#20809;&#12289;&#23506;&#20919;&#21644;&#20005;&#38684;&#12290;</span></span><span class="verse v7" data-usfm="ZEC.14.7"><span class="label">7</span><span class="content">&#37027;&#23558;&#26159;&#29420;&#29305;&#30340;&#19968;&#22825;&#65292;&#21482;&#26377;&#32822;&#21644;&#21326;&#30693;&#36947;&#65307;&#37027;&#22825;&#19981;&#20877;&#20998;&#30333;&#26172;&#21644;&#40657;&#22812;&#65292;&#22240;&#20026;&#22312;&#26202;&#19978;&#20173;&#26377;&#20809;&#26126;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.14.8"><span class="label">8</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#26377;&#27963;&#27700;&#20174;&#32822;&#36335;&#25746;&#20919;&#27969;&#20986;&#26469;&#65307;&#19968;&#21322;&#27969;&#24448;&#19996;&#28023;&#65292;&#21478;&#19968;&#21322;&#27969;&#24448;&#35199;&#28023;&#65307;&#20908;&#22825;&#22799;&#22825;&#37117;&#26159;&#36825;&#26679;&#12290;</span></span></div><div class="s"><span class="heading">&#26222;&#19990;&#30340;&#29579;</span></div><div class="p"><span class="verse v9" data-usfm="ZEC.14.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#24517;&#20316;&#20840;&#22320;&#30340;&#29579;&#65307;&#21040;&#37027;&#26085;&#65292;&#20154;&#20154;&#37117;&#25215;&#35748;&#32822;&#21644;&#21326;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#20182;&#30340;&#21517;&#20063;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.14.10"><span class="label">10</span><span class="content">&#20840;&#22320;&#65292;&#20174;&#36838;&#24052;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#21335;&#26041;&#30340;&#20020;&#38376;&#65292;&#37117;&#35201;&#21464;&#25104;&#24179;&#21407;&#65307;&#20294;&#32822;&#36335;&#25746;&#20919;&#20173;&#24517;&#23673;&#28982;&#32824;&#31435;&#65292;&#20174;&#20415;&#38597;&#24751;&#38376;&#21040;&#31532;&#19968;&#38376;&#30340;&#22320;&#26041;&#65292;&#21040;&#35282;&#38376;&#65292;&#21448;&#20174;&#21704;&#26976;&#19994;&#27004;&#21040;&#29579;&#30340;&#27048;&#37202;&#27744;&#65292;&#37117;&#22312;&#21407;&#22788;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.14.11"><span class="label">11</span><span class="content">&#22478;&#20013;&#24517;&#26377;&#20154;&#23621;&#20303;&#65292;&#24517;&#19981;&#20877;&#26377;&#27585;&#28781;&#30340;&#21650;&#35781;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#24517;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span></div><div class="s"><span class="heading">&#25932;&#22269;&#30340;&#23457;&#21028;&#19982;&#21009;&#32602;</span></div><div class="p"><span class="verse v12" data-usfm="ZEC.14.12"><span class="label">12</span><span class="content">&#36825;&#26159;&#32822;&#21644;&#21326;&#29992;&#26469;&#20987;&#25171;&#37027;&#20123;&#19982;&#32822;&#36335;&#25746;&#20919;&#20105;&#25112;&#30340;&#19975;&#26063;&#30340;&#28798;&#30123;&#65306;&#20182;&#20204;&#21452;&#33050;&#20173;&#28982;&#31449;&#22320;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#32908;&#32905;&#24517;&#33104;&#28866;&#65292;&#20182;&#20204;&#30340;&#30524;&#29699;&#24517;&#22312;&#30524;&#30518;&#37324;&#33104;&#28866;&#65292;&#20182;&#20204;&#30340;&#33292;&#22836;&#24517;&#22312;&#21475;&#33108;&#20013;&#33104;&#28866;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.14.13"><span class="label">13</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#21644;&#21326;&#24517;&#20351;&#20182;&#20204;&#22823;&#22823;&#24908;&#20081;&#65292;&#20182;&#20204;&#21508;&#20154;&#20114;&#30456;&#25235;&#20303;&#23545;&#26041;&#30340;&#25163;&#65292;&#24182;&#20030;&#36215;&#25163;&#26469;&#20114;&#30456;&#25915;&#20987;&#12290;</span></span><span class="verse v14" data-usfm="ZEC.14.14"><span class="label">14</span><span class="content">&#29369;&#22823;&#20063;&#24517;&#22312;&#32822;&#36335;&#25746;&#20919;&#20105;&#25112;&#65307;&#22235;&#22260;&#21015;&#22269;&#30340;&#36130;&#29289;&#37117;&#24517;&#34987;&#25910;&#32858;&#36215;&#26469;&#65292;&#26377;&#26497;&#22810;&#30340;&#37329;&#23376;&#12289;&#38134;&#23376;&#21644;&#34915;&#26381;&#12290;</span></span><span class="verse v15" data-usfm="ZEC.14.15"><span class="label">15</span><span class="content">&#29031;&#26679;&#65292;&#20687;&#36825;&#31867;&#30340;&#28798;&#30123;&#20063;&#24517;&#20020;&#21040;&#39532;&#21305;&#12289;&#39585;&#23376;&#12289;&#39558;&#39548;&#12289;&#39540;&#21644;&#22312;&#33829;&#20013;&#30340;&#19968;&#20999;&#29298;&#30044;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#19975;&#27665;&#21069;&#26469;&#25964;&#25308;&#12288;&#31070;</span></div><div class="p"><span class="verse v16" data-usfm="ZEC.14.16"><span class="label">16</span><span class="content">&#25152;&#26377;&#21069;&#26469;&#25915;&#20987;&#32822;&#36335;&#25746;&#20919;&#30340;&#21015;&#22269;&#20013;&#21097;&#19979;&#30340;&#20154;&#65292;&#24517;&#24180;&#24180;&#19978;&#26469;&#25964;&#25308;&#22823;&#21531;&#29579;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65292;&#24182;&#19988;&#23432;&#20303;&#26842;&#33410;&#12290;</span></span><span class="verse v17" data-usfm="ZEC.14.17"><span class="label">17</span><span class="content">&#22320;&#19978;&#30340;&#19975;&#26063;&#20013;&#65292;&#20961;&#26159;&#19981;&#19978;&#32822;&#36335;&#25746;&#20919;&#25964;&#25308;&#22823;&#21531;&#29579;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#65292;&#23601;&#24517;&#27809;&#26377;&#38632;&#38477;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v18" data-usfm="ZEC.14.18"><span class="label">18</span><span class="content">&#22467;&#21450;&#26063;&#33509;&#19981;&#19978;&#26469;&#21442;&#21152;&#65292;&#23601;&#24517;&#27809;&#26377;&#38632;&#38477;&#32473;&#20182;&#20204;&#65292;&#36825;&#23601;&#26159;&#32822;&#21644;&#21326;&#29992;&#26469;&#20987;&#25171;&#37027;&#20123;&#19981;&#19978;&#26469;&#23432;&#20303;&#26842;&#33410;&#30340;&#21015;&#22269;&#30340;&#28798;&#31096;&#12290;</span></span><span class="verse v19" data-usfm="ZEC.14.19"><span class="label">19</span><span class="content">&#36825;&#23601;&#26159;&#22467;&#21450;&#30340;&#21009;&#32602;&#65292;&#20063;&#26159;&#25152;&#26377;&#19981;&#19978;&#26469;&#23432;&#20303;&#26842;&#33410;&#30340;&#21015;&#22269;&#30340;&#24809;&#32602;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.14.20"><span class="label">20</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#39532;&#30340;&#38083;&#38107;&#19978;&#24517;&#26377;&#8220;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#8221;&#36825;&#21477;&#35805;&#65307;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#38149;&#24517;&#22909;&#35937;&#31085;&#22363;&#21069;&#29486;&#31085;&#29992;&#30340;&#30871;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="ZEC.14.21"><span class="label">21</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#25152;&#26377;&#30340;&#38149;&#37117;&#24517;&#24402;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20026;&#22307;&#65307;&#29486;&#31085;&#30340;&#65292;&#37117;&#24517;&#26469;&#21462;&#36825;&#20123;&#38149;&#65292;&#29992;&#26469;&#29038;&#31085;&#32905;&#12290;&#21040;&#37027;&#26085;&#65292;&#22312;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#27583;&#20013;&#65292;&#24517;&#19981;&#20877;&#26377;&#21830;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21830;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#36838;&#21335;&#20154;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
