<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch7" data-usfm="ZEC.7">
            <div class="label">7</div><div class="s"><span class="heading">&#31105;&#39135;&#38382;&#39064;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.7.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#20044;&#29579;&#31532;&#22235;&#24180;&#20061;&#26376;&#65292;&#23601;&#26159;&#22522;&#26031;&#27969;&#26376;&#21021;&#22235;&#26085;&#65292;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25746;&#36838;&#21033;&#20122;&#12290;</span></span><span class="verse v2" data-usfm="ZEC.7.2"><span class="label">2</span><span class="content">&#37027;&#26102;&#65292;&#20271;&#29305;&#21033;&#20154;&#24046;&#27966;&#20102;&#27801;&#21033;&#33394;&#12289;&#21033;&#22362;&#31859;&#21202;&#21644;&#20182;&#30340;&#38543;&#20174;&#65292;&#21435;&#24691;&#27714;&#32822;&#21644;&#21326;&#26045;&#24681;&#12290;</span></span><span class="verse v3" data-usfm="ZEC.7.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#35810;&#38382;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#27583;&#37324;&#30340;&#20247;&#31085;&#21496;&#65292;&#20197;&#21450;&#20247;&#20808;&#30693;&#35828;&#65306;&#8220;&#25105;&#20204;&#36824;&#35201;&#22312;&#20116;&#26376;&#21741;&#27875;&#21644;&#31105;&#39135;&#65292;&#20687;&#25105;&#20204;&#36825;&#35768;&#22810;&#24180;&#26469;&#25152;&#34892;&#30340;&#21527;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.7.4"><span class="label">4</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306;</span></span><span class="verse v5" data-usfm="ZEC.7.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#36825;&#22320;&#30340;&#20154;&#27665;&#21644;&#31085;&#21496;&#35828;&#65306;&#8216;&#36825;&#19971;&#21313;&#24180;&#26469;&#65292;&#20320;&#20204;&#22312;&#20116;&#26376;&#21644;&#19971;&#26376;&#31105;&#39135;&#21696;&#21741;&#65292;&#23682;&#26159;&#30495;&#30340;&#20026;&#25105;&#31105;&#39135;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="ZEC.7.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#21507;&#65292;&#20320;&#20204;&#21917;&#65292;&#23682;&#19981;&#26159;&#20026;&#20320;&#20204;&#33258;&#24049;&#21507;&#65292;&#20026;&#20320;&#20204;&#33258;&#24049;&#21917;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="ZEC.7.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#35805;&#32822;&#21644;&#21326;&#19981;&#26159;&#26366;&#20511;&#30528;&#20174;&#21069;&#30340;&#20808;&#30693;&#23459;&#21578;&#20102;&#21527;&#65311;&#37027;&#26102;&#65292;&#32822;&#36335;&#25746;&#20919;&#21644;&#22235;&#22260;&#30340;&#22478;&#38215;&#37117;&#26377;&#20154;&#23621;&#20303;&#65292;&#24456;&#26159;&#20852;&#26106;&#65292;&#21335;&#22320;&#21644;&#39640;&#22320;&#37117;&#26377;&#20154;&#23621;&#20303;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#34987;&#25523;&#26159;&#22240;&#20026;&#24726;&#36870;&#12288;&#31070;</span></div><div class="p"><span class="verse v8" data-usfm="ZEC.7.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#35805;&#21448;&#20020;&#21040;&#25746;&#36838;&#21033;&#20122;&#35828;&#65306;</span></span><span class="verse v9" data-usfm="ZEC.7.9"><span class="label">9</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#26366;&#36825;&#26679;&#21578;&#35785;&#20320;&#20204;&#30340;&#21015;&#31062;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#25191;&#27861;&#20844;&#27491;&#65292;&#21508;&#20154;&#35201;&#20197;&#24904;&#29233;&#21644;&#24604;&#24751;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v10" data-usfm="ZEC.7.10"><span class="label">10</span><span class="content">&#23521;&#22919;&#12289;&#23396;&#20799;&#12289;&#23492;&#23621;&#30340;&#21644;&#36139;&#31351;&#20154;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#27450;&#21387;&#65292;&#20063;&#19981;&#21487;&#21508;&#33258;&#24515;&#37324;&#22270;&#35851;&#24694;&#20107;&#65292;&#38519;&#23475;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="ZEC.7.11"><span class="label">11</span><span class="content">&#20294;&#20182;&#20204;&#19981;&#32943;&#21548;&#20174;&#65292;&#21453;&#32780;&#30828;&#30528;&#39048;&#39033;&#65292;&#20805;&#32819;&#19981;&#38395;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21453;&#32780;&#30828;&#30528;&#39048;&#39033;&#65292;&#20805;&#32819;&#19981;&#38395;&#8221;&#30452;&#35793;&#20316;&#8220;&#36716;&#30528;&#22266;&#25191;&#30340;&#32937;&#33162;&#65292;&#20351;&#33258;&#24049;&#30340;&#32819;&#26421;&#21457;&#27785;&#19981;&#21548;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="ZEC.7.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#20351;&#33258;&#24049;&#30340;&#24515;&#21018;&#30828;&#22914;&#37329;&#38050;&#30707;&#65292;&#19981;&#32943;&#21548;&#20174;&#24459;&#27861;&#21644;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#20511;&#30528;&#20182;&#30340;&#28789;&#12289;&#36879;&#36807;&#20174;&#21069;&#30340;&#20808;&#30693;&#25152;&#35828;&#30340;&#35805;&#12290;&#22240;&#27492;&#65292;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#38750;&#24120;&#24575;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.7.13"><span class="label">13</span><span class="content">&#25105;&#26366;&#21628;&#21796;&#20182;&#20204;&#65292;&#20182;&#20204;&#19981;&#21548;&#65307;&#29031;&#26679;&#65292;&#23558;&#26469;&#20182;&#20204;&#21628;&#27714;&#25105;&#65292;&#25105;&#20063;&#19981;&#21548;&#12290;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="ZEC.7.14"><span class="label">14</span><span class="content">&#25105;&#29992;&#26059;&#39118;&#25226;&#20182;&#20204;&#21561;&#25955;&#21040;&#20182;&#20204;&#19981;&#35748;&#35782;&#30340;&#21015;&#22269;&#21435;&#65292;&#20182;&#20204;&#30041;&#19979;&#30340;&#22320;&#23601;&#33618;&#20937;&#20102;&#65292;&#20197;&#33268;&#26080;&#20154;&#26469;&#24448;&#32463;&#36807;&#65292;&#22240;&#20026;&#20182;&#20204;&#20351;&#36825;&#32654;&#22909;&#20043;&#22320;&#21464;&#20026;&#33618;&#20937;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
