<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch8" data-usfm="ZEC.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22797;&#20852;&#20197;&#33394;&#21015;&#30340;&#24212;&#35768;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.8.1"><span class="label">1</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="ZEC.8.2"><span class="label">2</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#21313;&#20998;&#28909;&#29233;&#38177;&#23433;&#65307;&#25105;&#20026;&#38177;&#23433;&#22823;&#21457;&#28872;&#24594;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="ZEC.8.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#25105;&#35201;&#36820;&#22238;&#38177;&#23433;&#65292;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#37324;&#38754;&#65307;&#32822;&#36335;&#25746;&#20919;&#24517;&#31216;&#20026;&#8220;&#20449;&#23454;&#20043;&#22478;&#8221;&#65292;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23665;&#24517;&#31216;&#20026;&#8220;&#22307;&#23665;&#8221;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.8.4"><span class="label">4</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#24180;&#32769;&#30340;&#30007;&#22899;&#24517;&#20877;&#22352;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#65307;&#20182;&#20204;&#22240;&#20026;&#24180;&#32426;&#32769;&#36808;&#65292;&#21508;&#20154;&#37117;&#25163;&#25343;&#25296;&#26454;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.8.5"><span class="label">5</span><span class="content">&#22478;&#37324;&#30340;&#34903;&#19978;&#24517;&#28385;&#20102;&#30007;&#23401;&#22899;&#23401;&#65292;&#22312;&#34903;&#19978;&#23305;&#25103;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.8.6"><span class="label">6</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#36825;&#20107;&#22312;&#36825;&#20313;&#21097;&#30340;&#23376;&#27665;&#30524;&#20013;&#34987;&#35270;&#20026;&#19981;&#21487;&#33021;&#30340;&#22855;&#36857;&#65292;&#22312;&#25105;&#30524;&#20013;&#20063;&#35270;&#20026;&#19981;&#21487;&#33021;&#21527;&#65311;&#8217;&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.8.7"><span class="label">7</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20174;&#26085;&#20986;&#20043;&#22320;&#21644;&#26085;&#33853;&#20043;&#22320;&#25327;&#25937;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v8" data-usfm="ZEC.8.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#25226;&#20182;&#20204;&#39046;&#22238;&#26469;&#65292;&#35753;&#20182;&#20204;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65307;&#20182;&#20204;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#35201;&#20973;&#30528;&#20449;&#23454;&#21644;&#20844;&#20041;&#20316;&#20182;&#20204;&#30340;&#12288;&#31070;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.8.9"><span class="label">9</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22312;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#27583;&#22880;&#31435;&#20102;&#26681;&#22522;&#65292;&#39044;&#22791;&#24314;&#36896;&#30340;&#26085;&#23376;&#65292;&#20320;&#20204;&#36825;&#20123;&#22312;&#24403;&#26102;&#21548;&#36807;&#20247;&#20808;&#30693;&#20146;&#21475;&#23459;&#21578;&#36825;&#20123;&#35805;&#30340;&#20154;&#65292;&#29616;&#22312;&#20320;&#20204;&#30340;&#25163;&#21153;&#35201;&#21018;&#24378;&#12290;</span></span><span class="verse v10" data-usfm="ZEC.8.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#22312;&#37027;&#20123;&#26085;&#23376;&#20197;&#21069;&#65292;&#20154;&#20316;&#24037;&#26159;&#27809;&#26377;&#24037;&#20215;&#30340;&#65292;&#29298;&#30044;&#20063;&#26159;&#36825;&#26679;&#65292;&#24182;&#19988;&#22240;&#26377;&#25932;&#20154;&#30340;&#32536;&#25925;&#65292;&#20154;&#20986;&#20837;&#23601;&#27809;&#26377;&#24179;&#23433;&#65292;&#25105;&#20063;&#20351;&#20247;&#20154;&#20114;&#30456;&#25915;&#20987;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.8.11"><span class="label">11</span><span class="content">&#20294;&#29616;&#22312;&#25105;&#24453;&#36825;&#20123;&#20313;&#21097;&#30340;&#23376;&#27665;&#24517;&#19981;&#20687;&#20174;&#21069;&#30340;&#26085;&#23376;&#37027;&#26679;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="ZEC.8.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#20116;&#35895;&#24517;&#29983;&#38271;&#32321;&#33538;&#65292;&#33889;&#33796;&#26641;&#24517;&#32467;&#26524;&#23376;&#65292;&#22320;&#22303;&#24517;&#20986;&#22303;&#20135;&#65292;&#22825;&#20063;&#24517;&#38477;&#19979;&#29976;&#38706;&#65292;&#25105;&#35201;&#20351;&#36825;&#20123;&#20313;&#21097;&#30340;&#23376;&#27665;&#25215;&#21463;&#36825;&#19968;&#20999;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.8.13"><span class="label">13</span><span class="content">&#29369;&#22823;&#23478;&#21644;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20204;&#20174;&#21069;&#24590;&#26679;&#22312;&#19975;&#22269;&#20013;&#25104;&#20026;&#21487;&#21650;&#35781;&#30340;&#65292;&#23558;&#26469;&#65292;&#25105;&#20063;&#35201;&#24590;&#26679;&#25327;&#25937;&#20320;&#20204;&#65292;&#20351;&#20320;&#20204;&#25104;&#20026;&#31069;&#31119;&#12290;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#65292;&#20320;&#20204;&#30340;&#25163;&#21153;&#35201;&#21018;&#24378;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.8.14"><span class="label">14</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#20320;&#20204;&#30340;&#21015;&#31062;&#24825;&#25105;&#21457;&#24594;&#30340;&#26102;&#20505;&#65292;&#25105;&#26366;&#23450;&#24847;&#38477;&#31096;&#22312;&#20320;&#20204;&#36523;&#19978;&#65292;&#24182;&#27809;&#26377;&#25913;&#21464;&#24515;&#24847;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#26159;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#30340;</span></span></span><span class="content">&#65307;</span></span><span class="verse v15" data-usfm="ZEC.8.15"><span class="label">15</span><span class="content">&#29031;&#26679;&#65292;&#22312;&#36825;&#20123;&#26085;&#23376;&#37324;&#65292;&#25105;&#23450;&#24847;&#24681;&#24453;&#32822;&#36335;&#25746;&#20919;&#21644;&#29369;&#22823;&#23478;&#12290;&#20320;&#20204;&#19981;&#35201;&#24807;&#24597;&#12290;</span></span><span class="verse v16" data-usfm="ZEC.8.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#34892;&#36825;&#20123;&#20107;&#65306;&#20320;&#20204;&#21508;&#20154;&#35201;&#19982;&#37051;&#33293;&#35828;&#30495;&#35805;&#65292;&#22312;&#20320;&#20204;&#30340;&#22478;&#38376;&#21475;&#35201;&#20973;&#30528;&#35802;&#23454;&#26045;&#34892;&#24102;&#26469;&#21644;&#24179;&#30340;&#23457;&#21028;&#12290;</span></span><span class="verse v17" data-usfm="ZEC.8.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#21508;&#20154;&#19981;&#35201;&#24515;&#37324;&#22270;&#35851;&#24694;&#20107;&#65292;&#24444;&#27492;&#38519;&#23475;&#65292;&#20063;&#19981;&#21487;&#22909;&#36215;&#20551;&#35475;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#25105;&#25152;&#24680;&#24694;&#30340;&#12290;&#8217;&#36825;&#26159;&#32822;&#21644;&#21326;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21696;&#21741;&#21464;&#25104;&#27426;&#20048;</span></div><div class="p"><span class="verse v18" data-usfm="ZEC.8.18"><span class="label">18</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#30340;&#35805;&#20020;&#21040;&#25105;&#65292;&#35828;&#65306;</span></span><span class="verse v19" data-usfm="ZEC.8.19"><span class="label">19</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22235;&#26376;&#30340;&#31105;&#39135;&#12289;&#20116;&#26376;&#30340;&#31105;&#39135;&#12289;&#19971;&#26376;&#30340;&#31105;&#39135;&#21644;&#21313;&#26376;&#30340;&#31105;&#39135;&#37117;&#35201;&#21464;&#20026;&#29369;&#22823;&#23478;&#27426;&#21916;&#24555;&#20048;&#30340;&#26085;&#23376;&#21644;&#27426;&#20048;&#30340;&#33410;&#26399;&#12290;&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#21916;&#29233;&#35802;&#23454;&#19982;&#21644;&#24179;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#19975;&#27665;&#23547;&#27714;&#20027;&#24681;</span></div><div class="p"><span class="verse v20" data-usfm="ZEC.8.20"><span class="label">20</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#23558;&#26469;&#36824;&#26377;&#19975;&#26063;&#30340;&#20154;&#21644;&#22810;&#20010;&#22478;&#24066;&#30340;&#23621;&#27665;&#35201;&#26469;&#12290;</span></span><span class="verse v21" data-usfm="ZEC.8.21"><span class="label">21</span><span class="content">&#19968;&#22478;&#30340;&#23621;&#27665;&#21040;&#21478;&#19968;&#22478;&#21435;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#25105;&#20204;&#24555;&#21435;&#24691;&#27714;&#32822;&#21644;&#21326;&#26045;&#24681;&#65292;&#27714;&#21578;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65307;&#25105;&#33258;&#24049;&#20063;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="ZEC.8.22"><span class="label">22</span><span class="content">&#24517;&#26377;&#24456;&#22810;&#30340;&#27665;&#26063;&#21644;&#24378;&#22823;&#30340;&#22269;&#23478;&#21069;&#26469;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#27714;&#21578;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#65292;&#24691;&#27714;&#20182;&#26045;&#24681;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="ZEC.8.23"><span class="label">23</span><span class="content">&#8220;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8216;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#24517;&#26377;&#21313;&#20010;&#35828;&#19981;&#21516;&#26041;&#35328;&#65292;&#26469;&#33258;&#21015;&#22269;&#30340;&#20154;&#65292;&#32039;&#25235;&#20303;&#19968;&#20010;&#29369;&#22823;&#20154;&#30340;&#34915;&#35167;&#65292;&#35828;&#65306;&#35753;&#25105;&#20204;&#19982;&#20320;&#20204;&#21516;&#21435;&#21543;&#65292;&#22240;&#20026;&#25105;&#20204;&#21548;&#35265;&#12288;&#31070;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
