<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#24536;&#35760;&#20027;&#29233;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#32822;&#21644;&#21326;&#34249;&#29595;&#25289;&#22522;&#23545;&#20197;&#33394;&#21015;&#23459;&#21028;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#29233;&#20320;&#20204;&#12290;&#8221;&#20320;&#20204;&#21364;&#35828;&#65306;&#8220;&#20320;&#24590;&#26679;&#29233;&#20102;&#25105;&#20204;&#21602;&#65311;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20197;&#25195;&#19981;&#26159;&#38597;&#21508;&#30340;&#21733;&#21733;&#21527;&#65311;&#25105;&#21364;&#29233;&#38597;&#21508;&#65292;</span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#24694;&#20197;&#25195;&#12290;&#25105;&#20351;&#20197;&#25195;&#30340;&#23665;&#22320;&#33618;&#20937;&#65292;&#25226;&#20182;&#30340;&#20135;&#19994;&#32473;&#20102;&#26103;&#37326;&#30340;&#35962;&#29436;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#20197;&#19996;&#35828;&#65306;&#8220;&#25105;&#20204;&#34429;&#28982;&#36973;&#30772;&#22351;&#65292;&#20294;&#20173;&#35201;&#25226;&#24223;&#22687;&#37325;&#24314;&#36215;&#26469;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#36825;&#26679;&#35828;&#65306;&#8220;&#20182;&#20204;&#21482;&#31649;&#24314;&#36896;&#65292;&#25105;&#21364;&#35201;&#25286;&#27585;&#12290;&#20154;&#35201;&#31216;&#20182;&#20204;&#20026;&#32618;&#24694;&#30340;&#22659;&#22320;&#65292;&#20026;&#32822;&#21644;&#21326;&#27704;&#36828;&#24700;&#24594;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#20146;&#30524;&#30475;&#35265;&#65292;&#20063;&#35201;&#20146;&#33258;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#30340;&#22659;&#22320;&#20197;&#22806;&#65292;&#24517;&#34987;&#23562;&#20026;&#22823;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26021;&#36131;&#19981;&#34388;&#19981;&#25964;&#30340;&#31085;&#21496;</span></div><div class="p"><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#34256;&#35270;&#25105;&#21517;&#30340;&#31085;&#21496;&#21834;&#65281;&#20799;&#23376;&#23562;&#25964;&#29238;&#20146;&#65292;&#20166;&#20154;&#25964;&#30031;&#20027;&#20154;&#12290;&#25105;&#33509;&#26159;&#29238;&#20146;&#65292;&#25105;&#35813;&#21463;&#30340;&#23562;&#25964;&#22312;&#21738;&#37324;&#21602;&#65311;&#25105;&#33509;&#26159;&#20027;&#20154;&#65292;&#25105;&#24212;&#24471;&#30340;&#25964;&#30031;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;&#20320;&#20204;&#21364;&#35828;&#65306;&#8220;&#25105;&#20204;&#24590;&#26679;&#34256;&#35270;&#20102;&#20320;&#30340;&#21517;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20204;&#25226;&#27745;&#31229;&#30340;&#39135;&#29289;&#29486;&#22312;&#25105;&#30340;&#22363;&#19978;&#65292;&#20320;&#20204;&#31455;&#35828;&#65306;&#8216;&#25105;&#20204;&#24590;&#26679;&#27745;&#31229;&#20102;&#20320;&#30340;&#22363;&#21602;&#65311;&#8217;&#22240;&#20320;&#20204;&#20197;&#20026;&#32822;&#21644;&#21326;&#30340;&#26700;&#23376;&#26159;&#21487;&#20197;&#34256;&#35270;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#30606;&#30524;&#30340;&#29486;&#20026;&#31085;&#65292;&#36825;&#19981;&#26159;&#24694;&#21527;&#65311;&#20320;&#20204;&#25226;&#30264;&#33151;&#30340;&#21644;&#26377;&#30149;&#30340;&#29486;&#19978;&#65292;&#36825;&#19981;&#26159;&#32618;&#21527;&#65311;&#20320;&#25226;&#36825;&#26679;&#30340;&#31036;&#29289;&#29486;&#32473;&#20320;&#30340;&#30465;&#38271;&#65292;&#20182;&#20250;&#21916;&#27426;&#20320;&#25110;&#26159;&#24742;&#32435;&#20320;&#30340;&#31036;&#29289;&#21527;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#20204;&#35201;&#21521;&#12288;&#31070;&#27714;&#24773;&#65292;&#22909;&#20351;&#20182;&#24681;&#24453;&#25105;&#20204;&#12290;&#36825;&#27745;&#31229;&#30340;&#31085;&#29289;&#65292;&#26082;&#26159;&#20320;&#20204;&#32463;&#25163;&#29486;&#30340;&#65292;&#20182;&#36824;&#33021;&#24742;&#32435;&#20320;&#20204;&#21527;&#65311;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#8220;&#30495;&#24895;&#20320;&#20204;&#24403;&#20013;&#26377;&#20154;&#25226;&#27583;&#38376;&#20851;&#19978;&#65292;&#20813;&#24471;&#20320;&#20204;&#22312;&#25105;&#30340;&#22363;&#19978;&#24466;&#28982;&#28857;&#28779;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#19981;&#21916;&#27426;&#20320;&#20204;&#65292;&#20063;&#19981;&#20174;&#20320;&#20204;&#25163;&#20013;&#25910;&#32435;&#31036;&#29289;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20174;&#26085;&#20986;&#21040;&#26085;&#33853;&#30340;&#22320;&#26041;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#20026;&#22823;&#65307;&#22312;&#21508;&#22788;&#37117;&#26377;&#20154;&#21521;&#25105;&#30340;&#21517;&#28903;&#39321;&#65292;&#29486;&#19978;&#27905;&#20928;&#30340;&#31036;&#29289;&#65292;&#22240;&#20026;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#20026;&#22823;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#21364;&#20149;&#28174;&#20102;&#25105;&#65292;&#22240;&#20320;&#20204;&#20197;&#20026;&#20027;&#30340;&#26700;&#23376;&#26159;&#27745;&#31229;&#30340;&#65292;&#26700;&#19978;&#30340;&#39135;&#29289;&#20063;&#26159;&#21487;&#34256;&#35270;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#21448;&#35828;&#65306;&#8216;&#21769;&#65292;&#30495;&#40635;&#28902;&#65281;&#8217;&#20320;&#20204;&#23601;&#21988;&#20043;&#20197;&#40763;&#12290;&#8221;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#25226;&#25250;&#26469;&#30340;&#12289;&#30264;&#33151;&#30340;&#21644;&#26377;&#30149;&#30340;&#24102;&#26469;&#20316;&#31036;&#29289;&#65292;&#25105;&#24590;&#33021;&#20174;&#20320;&#20204;&#30340;&#25163;&#20013;&#25910;&#21463;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20961;&#20197;&#23478;&#30044;&#20013;&#20844;&#30340;&#35768;&#20102;&#24895;&#65292;&#21364;&#21448;&#35809;&#35784;&#22320;&#25343;&#26377;&#27531;&#30142;&#30340;&#29486;&#32473;&#20027;&#65292;&#37027;&#20154;&#24403;&#21463;&#21650;&#35781;&#65307;&#22240;&#20026;&#25105;&#26159;&#22823;&#21531;&#29579;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22269;&#20013;&#26159;&#21487;&#25964;&#30031;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
