<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch2" data-usfm="MAL.2">
            <div class="label">2</div><div class="s"><span class="heading">&#31085;&#21496;&#36829;&#21629;&#32972;&#32422;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.2.1"><span class="label">1</span><span class="content">&#31085;&#21496;&#21834;&#65281;&#29616;&#22312;&#36825;&#21629;&#20196;&#26159;&#32473;&#20320;&#20204;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="MAL.2.2"><span class="label">2</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#33509;&#19981;&#21548;&#20174;&#65292;&#33509;&#19981;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#25226;&#33635;&#32768;&#24402;&#32473;&#25105;&#30340;&#21517;&#65292;&#25105;&#23601;&#20351;&#21650;&#35781;&#20020;&#21040;&#20320;&#20204;&#20013;&#38388;&#65292;&#25105;&#35201;&#21650;&#35781;&#20320;&#20204;&#24212;&#24471;&#30340;&#31119;&#20998;&#65292;&#24182;&#19988;&#24050;&#32463;&#21650;&#35781;&#20102;&#65292;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#25226;&#36825;&#21629;&#20196;&#25918;&#22312;&#24515;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="MAL.2.3"><span class="label">3</span><span class="content">&#25105;&#35201;&#26021;&#36131;&#20320;&#20204;&#30340;&#23376;&#23385;&#65292;&#20063;&#35201;&#25226;&#31914;&#28034;&#25273;&#22312;&#20320;&#20204;&#30340;&#33080;&#19978;&#65292;&#23601;&#26159;&#33410;&#26399;&#31085;&#29298;&#30340;&#31914;&#65307;&#20154;&#35201;&#25226;&#20320;&#20204;&#25260;&#21040;&#31914;&#22534;&#21435;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MAL.2.4"><span class="label">4</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#26159;&#25105;&#25226;&#36825;&#21629;&#20196;&#32473;&#20320;&#20204;&#65292;&#20351;&#25105;&#19982;&#21033;&#26410;&#25152;&#31435;&#30340;&#32422;&#24471;&#20197;&#23384;&#30041;&#12290;</span></span><span class="verse v5" data-usfm="MAL.2.5"><span class="label">5</span><span class="content">&#25105;&#19982;&#20182;&#25152;&#31435;&#30340;&#26159;&#29983;&#21629;&#21644;&#24179;&#23433;&#30340;&#32422;&#65292;&#20063;&#25226;&#36825;&#20123;&#36176;&#32473;&#20102;&#20182;&#12290;&#25105;&#35201;&#20351;&#20182;&#25964;&#30031;&#25105;&#65292;&#21448;&#30031;&#24807;&#25105;&#30340;&#21517;&#12290;</span></span><span class="verse v6" data-usfm="MAL.2.6"><span class="label">6</span><span class="content">&#22312;&#20182;&#30340;&#21475;&#20013;&#26377;&#30495;&#29702;&#30340;&#25945;&#35757;&#65292;&#22312;&#20182;&#30340;&#22068;&#37324;&#20063;&#27809;&#26377;&#19981;&#20041;&#65307;&#20182;&#20197;&#24179;&#23433;&#21644;&#27491;&#30452;&#19982;&#25105;&#21516;&#34892;&#65292;&#20351;&#35768;&#22810;&#20154;&#22238;&#22836;&#31163;&#24320;&#32618;&#23421;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAL.2.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#30340;&#22068;&#24403;&#20445;&#23384;&#30693;&#35782;&#65292;&#20154;&#35201;&#20174;&#20182;&#30340;&#21475;&#20013;&#23547;&#27714;&#25945;&#35757;&#65292;&#22240;&#20026;&#20182;&#26159;&#19975;&#20891;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v8" data-usfm="MAL.2.8"><span class="label">8</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#21364;&#20559;&#31163;&#20102;&#27491;&#36335;&#65292;&#20351;&#35768;&#22810;&#20154;&#22312;&#24459;&#27861;&#19978;&#36300;&#20498;&#65307;&#20320;&#20204;&#20063;&#30772;&#22351;&#20102;&#25105;&#19982;&#21033;&#26410;&#25152;&#31435;&#30340;&#32422;&#12290;</span></span><span class="verse v9" data-usfm="MAL.2.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20063;&#20351;&#20320;&#20204;&#22312;&#20247;&#20154;&#38754;&#21069;&#34987;&#34256;&#35270;&#12289;&#21463;&#36731;&#30475;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#22312;&#24459;&#27861;&#19978;&#24455;&#20154;&#30340;&#24773;&#38754;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29369;&#22823;&#20154;&#19981;&#24544;&#19981;&#36126;</span></div><div class="p"><span class="verse v10" data-usfm="MAL.2.10"><span class="label">10</span><span class="content">&#25105;&#20204;&#19981;&#26159;&#21516;&#26377;&#19968;&#20301;&#29238;&#21527;&#65311;&#19981;&#26159;&#21516;&#19968;&#20301;&#12288;&#31070;&#21019;&#36896;&#25105;&#20204;&#21527;&#65311;&#20026;&#29978;&#20040;&#25105;&#20204;&#21508;&#20154;&#23545;&#33258;&#24049;&#30340;&#20804;&#24351;&#19981;&#24544;&#65292;&#20149;&#28174;&#25105;&#20204;&#21015;&#31062;&#30340;&#32422;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="MAL.2.11"><span class="label">11</span><span class="content">&#29369;&#22823;&#20154;&#34892;&#20102;&#35809;&#35784;&#65292;&#22312;&#20197;&#33394;&#21015;&#21644;&#32822;&#36335;&#25746;&#20919;&#20013;&#20316;&#20102;&#21487;&#24974;&#30340;&#20107;&#65307;&#22240;&#20026;&#29369;&#22823;&#20154;&#20149;&#28174;&#32822;&#21644;&#21326;&#25152;&#29233;&#30340;&#22307;&#25152;&#65292;&#23094;&#20102;&#20107;&#22857;&#22806;&#26063;&#31070;&#30340;&#22899;&#23376;&#20026;&#22971;&#12290;</span></span><span class="verse v12" data-usfm="MAL.2.12"><span class="label">12</span><span class="content">&#34892;&#36825;&#20107;&#30340;&#65292;&#26080;&#35770;&#26159;&#20027;&#21160;&#30340;&#65292;&#25110;&#26159;&#38468;&#20174;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26080;&#35770;&#26159;&#20027;&#21160;&#30340;&#65292;&#25110;&#26159;&#38468;&#20174;&#30340;&#8221;&#30452;&#35793;&#20316;&#8220;&#21483;&#37266;&#30340;&#12289;&#31572;&#24212;&#30340;&#8221;</span></span></span><span class="content">&#65292;&#36830;&#37027;&#29486;&#31036;&#29289;&#32473;&#19975;&#20891;&#32822;&#21644;&#21326;&#30340;&#65292;&#32822;&#21644;&#21326;&#24517;&#25226;&#37027;&#20154;&#20174;&#38597;&#21508;&#30340;&#24080;&#26842;&#20013;&#38500;&#25481;&#12290;</span></span><span class="verse v13" data-usfm="MAL.2.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#21448;&#34892;&#20102;&#36825;&#20107;&#65306;&#20351;&#30524;&#27882;&#12289;&#21696;&#21741;&#21644;&#21627;&#21535;&#30422;&#28385;&#20102;&#32822;&#21644;&#21326;&#30340;&#22363;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19981;&#20877;&#22402;&#30475;&#31036;&#29289;&#65292;&#20063;&#19981;&#21916;&#24742;&#20174;&#20320;&#20204;&#25163;&#20013;&#25910;&#32435;&#12290;</span></span><span class="verse v14" data-usfm="MAL.2.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#36824;&#38382;&#65306;&#8220;&#20026;&#29978;&#20040;&#21602;&#65311;&#8221;&#22240;&#20026;&#32822;&#21644;&#21326;&#22312;&#20320;&#21644;&#20320;&#24180;&#36731;&#26102;&#25152;&#23094;&#30340;&#22971;&#23376;&#20013;&#38388;&#20316;&#35777;&#65307;&#22905;&#26159;&#20320;&#30340;&#20276;&#20387;&#65292;&#26159;&#20320;&#31435;&#32422;&#30340;&#22971;&#23376;&#65292;&#20320;&#31455;&#23545;&#22905;&#19981;&#24544;&#65281;</span></span><span class="verse v15" data-usfm="MAL.2.15"><span class="label">15</span><span class="content"> &#12288;&#31070;&#25152;&#20316;&#30340;&#19981;&#26159;&#19968;&#20010;&#21527;&#65311;&#20854;&#20313;&#30340;&#27668;&#24687;&#37117;&#26159;&#23646;&#20110;&#20182;&#30340;&#12290;&#37027;&#19968;&#20010;&#23547;&#27714;&#29978;&#20040;&#21602;&#65311;&#23601;&#26159;&#12288;&#31070;&#30340;&#23376;&#23385;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#21407;&#25991;&#24847;&#24605;&#19981;&#30830;&#23450;</span></span></span><span class="content">&#25152;&#20197;&#35201;&#35880;&#23432;&#20320;&#20204;&#30340;&#28789;&#24615;&#65292;&#19981;&#21487;&#23545;&#24180;&#36731;&#26102;&#25152;&#23094;&#30340;&#22971;&#23376;&#19981;&#24544;&#12290;</span></span><span class="verse v16" data-usfm="MAL.2.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35828;&#65306;&#8220;&#25105;&#24680;&#24694;&#20241;&#22971;&#21644;&#20197;&#24378;&#26292;&#24453;&#22971;&#23376;&#12290;&#8221;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25152;&#20197;&#35201;&#35880;&#23432;&#20320;&#20204;&#30340;&#28789;&#24615;&#65292;&#19981;&#21487;&#34892;&#35809;&#35784;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAL.2.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#29992;&#33258;&#24049;&#30340;&#35328;&#35821;&#20351;&#32822;&#21644;&#21326;&#21388;&#28902;&#65292;&#20320;&#20204;&#36824;&#35828;&#65306;&#8220;&#25105;&#20204;&#24590;&#26679;&#20351;&#20182;&#21388;&#28902;&#21602;&#65311;&#8221;&#22240;&#20026;&#20320;&#20204;&#35828;&#65306;&#8220;&#20316;&#24694;&#30340;&#65292;&#32822;&#21644;&#21326;&#37117;&#30475;&#20026;&#21892;&#65292;&#24182;&#19988;&#21916;&#24742;&#20182;&#20204;&#12290;&#8221;&#25110;&#35828;&#65306;&#8220;&#20844;&#20041;&#30340;&#12288;&#31070;&#22312;&#21738;&#37324;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
