<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#31435;&#32422;&#30340;&#20351;&#32773;&#24555;&#20020;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#27966;&#25105;&#30340;&#20351;&#32773;&#65292;&#22312;&#25105;&#21069;&#38754;&#39044;&#22791;&#36947;&#36335;&#65307;&#20320;&#20204;&#25152;&#23547;&#27714;&#30340;&#20027;&#65292;&#24517;&#24573;&#28982;&#36827;&#20837;&#20182;&#30340;&#27583;&#65307;&#20320;&#20204;&#25152;&#29233;&#24917;&#31435;&#32422;&#30340;&#20351;&#32773;&#65292;&#23601;&#35201;&#26469;&#21040;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#21487;&#26159;&#65292;&#20182;&#26469;&#30340;&#26085;&#23376;&#65292;&#35841;&#33021;&#24403;&#24471;&#36215;&#21602;&#65311;&#20182;&#26174;&#29616;&#30340;&#26102;&#20505;&#65292;&#35841;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#22240;&#20026;&#20182;&#20687;&#28860;&#37329;&#20043;&#20154;&#30340;&#28779;&#65292;&#21448;&#20687;&#28418;&#24067;&#20043;&#20154;&#30340;&#30897;&#12290;</span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#20182;&#24517;&#22352;&#30528;&#65292;&#20687;&#29100;&#28860;&#21644;&#27905;&#20928;&#38134;&#23376;&#30340;&#20154;&#65307;&#20182;&#24517;&#27905;&#20928;&#21033;&#26410;&#20154;&#65292;&#28860;&#20928;&#20182;&#20204;&#20687;&#28860;&#20928;&#37329;&#38134;&#19968;&#26679;&#12290;&#36825;&#26679;&#65292;&#20182;&#20204;&#23601;&#20250;&#20973;&#20844;&#20041;&#29486;&#31036;&#29289;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#37027;&#26102;&#65292;&#29369;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#29486;&#30340;&#31036;&#29289;&#65292;&#24517;&#33945;&#32822;&#21644;&#21326;&#24742;&#32435;&#65292;&#27491;&#22914;&#21476;&#26102;&#30340;&#26085;&#23376;&#65292;&#20063;&#20687;&#24448;&#26132;&#20043;&#24180;&#19968;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#24517;&#20020;&#36817;&#20320;&#20204;&#26045;&#34892;&#23457;&#21028;&#65307;&#25105;&#35201;&#24555;&#24555;&#25351;&#35777;&#37027;&#20123;&#34892;&#37034;&#26415;&#30340;&#12289;&#29359;&#22904;&#28139;&#30340;&#12289;&#36215;&#20551;&#35475;&#30340;&#12289;&#22312;&#24037;&#38065;&#19978;&#27450;&#21387;&#38599;&#24037;&#30340;&#12289;&#27450;&#21387;&#23396;&#20799;&#23521;&#22919;&#30340;&#12289;&#23624;&#26505;&#23492;&#23621;&#30340;&#21644;&#19981;&#25964;&#30031;&#25105;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#32822;&#21644;&#21326;&#26159;&#19981;&#25913;&#21464;&#30340;&#65292;&#25152;&#20197;&#20320;&#20204;&#38597;&#21508;&#30340;&#23376;&#23385;&#20063;&#19981;&#20250;&#28781;&#27809;&#12290;</span></span></div><div class="s"><span class="heading">&#24403;&#32435;&#21313;&#20998;&#20043;&#19968;</span></div><div class="p"><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#8220;&#20174;&#20320;&#20204;&#21015;&#31062;&#30340;&#26085;&#23376;&#20197;&#26469;&#65292;&#20320;&#20204;&#23601;&#20559;&#31163;&#20102;&#25105;&#30340;&#24459;&#20363;&#32780;&#19981;&#36981;&#23432;&#12290;&#29616;&#22312;&#20320;&#20204;&#35201;&#36716;&#21521;&#25105;&#65292;&#25105;&#23601;&#24517;&#36716;&#21521;&#20320;&#20204;&#12290;&#20320;&#20204;&#36824;&#38382;&#65306;&#8216;&#25105;&#20204;&#35201;&#24590;&#26679;&#22238;&#36716;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#20154;&#24590;&#21487;&#25250;&#22842;&#12288;&#31070;&#20043;&#29289;&#21602;&#65311;&#20320;&#20204;&#21364;&#25250;&#22842;&#23646;&#25105;&#20043;&#29289;&#65292;&#31455;&#36824;&#38382;&#65306;&#8216;&#25105;&#20204;&#25250;&#22842;&#20102;&#20320;&#30340;&#29978;&#20040;&#21602;&#65311;&#8217;&#23601;&#26159;&#25250;&#22842;&#20102;&#24403;&#32435;&#30340;&#21313;&#20998;&#20043;&#19968;&#21644;&#24403;&#29486;&#30340;&#31085;&#29289;&#12290;</span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#35201;&#21463;&#20005;&#21385;&#30340;&#21650;&#35781;&#65292;&#22240;&#20320;&#20204;&#20840;&#22269;&#30340;&#20154;&#37117;&#25250;&#22842;&#20102;&#23646;&#25105;&#20043;&#29289;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#25226;&#24403;&#32435;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20840;&#37096;&#36865;&#20837;&#20179;&#24211;&#65292;&#20351;&#25105;&#23478;&#20013;&#26377;&#31918;&#65307;&#34249;&#27492;&#35797;&#39564;&#25105;&#65292;&#30475;&#25105;&#26159;&#19981;&#26159;&#20026;&#20320;&#20204;&#25950;&#24320;&#22825;&#31383;&#65292;&#25226;&#31119;&#27668;&#20498;&#32473;&#20320;&#20204;&#65292;&#30452;&#21040;&#20805;&#36275;&#26377;&#20313;&#21602;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#24517;&#20026;&#20320;&#20204;&#26021;&#36131;&#37027;&#21534;&#21507;&#32773;&#65292;&#19981;&#23481;&#20182;&#27585;&#22351;&#20320;&#20204;&#22320;&#19978;&#30340;&#26524;&#23454;&#65292;&#20063;&#19981;&#35753;&#20320;&#20204;&#30000;&#38388;&#30340;&#33889;&#33796;&#22312;&#26410;&#29087;&#20197;&#20808;&#23601;&#25481;&#19979;&#26469;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#19975;&#22269;&#37117;&#35201;&#31216;&#20320;&#20204;&#20026;&#26377;&#31119;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#22320;&#24517;&#25104;&#20026;&#21916;&#20048;&#20043;&#22320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25351;&#25688;&#20197;&#33394;&#21015;&#29378;&#20658;&#33258;&#22823;</span></div><div class="p"><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20204;&#29992;&#26080;&#31036;&#30340;&#35805;&#39030;&#25758;&#25105;&#12290;&#20320;&#20204;&#36824;&#38382;&#65306;&#8216;&#25105;&#20204;&#29992;&#29978;&#20040;&#35805;&#39030;&#25758;&#20102;&#20320;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#20320;&#20204;&#35828;&#65306;&#8216;&#20107;&#22857;&#12288;&#31070;&#26159;&#30333;&#36153;&#30340;&#65307;&#36981;&#23432;&#20182;&#30340;&#21545;&#21648;&#65292;&#22312;&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#38754;&#21069;&#21696;&#30171;&#32780;&#34892;&#65292;&#26377;&#29978;&#20040;&#30410;&#22788;&#21602;&#65311;</span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#31216;&#39556;&#20658;&#30340;&#20154;&#20026;&#26377;&#31119;&#65292;&#20316;&#24694;&#30340;&#20154;&#24471;&#24314;&#31435;&#65307;&#20182;&#20204;&#34429;&#28982;&#35797;&#25506;&#12288;&#31070;&#65292;&#21364;&#24471;&#20197;&#36867;&#33073;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25964;&#30031;&#32822;&#21644;&#21326;&#30340;&#24517;&#33945;&#24604;&#24676;</span></div><div class="p"><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#37027;&#26102;&#65292;&#25964;&#30031;&#32822;&#21644;&#21326;&#30340;&#20154;&#24444;&#27492;&#35848;&#35770;&#65292;&#32822;&#21644;&#21326;&#20063;&#30041;&#24847;&#32454;&#21548;&#65307;&#22312;&#20182;&#38754;&#21069;&#26377;&#35760;&#24405;&#20876;&#65292;&#35760;&#24405;&#37027;&#20123;&#25964;&#30031;&#32822;&#21644;&#21326;&#21644;&#24605;&#24565;&#20182;&#21517;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#19975;&#20891;&#20043;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#22312;&#25105;&#26045;&#34892;&#20316;&#20026;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#35201;&#23646;&#25105;&#65292;&#20316;&#29305;&#21035;&#30340;&#20135;&#19994;&#65307;&#25105;&#24517;&#24604;&#24676;&#20182;&#20204;&#65292;&#22909;&#35937;&#20154;&#24604;&#24676;&#37027;&#26381;&#20107;&#33258;&#24049;&#30340;&#20799;&#23376;&#19968;&#26679;&#12290;</span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#23601;&#35201;&#20877;&#30475;&#20986;&#20041;&#20154;&#19982;&#24694;&#20154;&#12289;&#20107;&#22857;&#12288;&#31070;&#30340;&#20154;&#21644;&#19981;&#20107;&#22857;&#20182;&#30340;&#20154;&#20043;&#38388;&#26377;&#29978;&#20040;&#20998;&#21035;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
