<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch1" data-usfm="NUM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#31532;&#19968;&#27425;&#25968;&#28857;&#20154;&#21475;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.1.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#21518;&#65292;&#31532;&#20108;&#24180;&#20108;&#26376;&#19968;&#26085;&#65292;&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#30340;&#26103;&#37326;&#65292;&#22312;&#20250;&#24149;&#37324;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.1.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#25226;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#32479;&#35745;&#20154;&#21475;&#65307;&#25152;&#26377;&#30007;&#19969;&#65292;&#37117;&#35201;&#25353;&#30528;&#20154;&#21475;&#30331;&#35760;&#12290;</span></span><span class="verse v3" data-usfm="NUM.1.3"><span class="label">3</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#20961;&#26159;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#20320;&#21644;&#20122;&#20262;&#35201;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#25968;&#28857;&#20182;&#20204;&#12290;</span></span><span class="verse v4" data-usfm="NUM.1.4"><span class="label">4</span><span class="content">&#27599;&#19968;&#20010;&#25903;&#27966;&#35201;&#26377;&#19968;&#20154;&#24110;&#21161;&#20320;&#20204;&#65307;&#20182;&#20204;&#27599;&#19968;&#20010;&#37117;&#26159;&#20182;&#29238;&#23478;&#30340;&#39318;&#39046;&#12290;</span></span><span class="verse v5" data-usfm="NUM.1.5"><span class="label">5</span><span class="content">&#20197;&#19979;&#23601;&#26159;&#24110;&#21161;&#20320;&#20204;&#30340;&#20154;&#30340;&#21517;&#23383;&#65306;&#23646;&#27969;&#26412;&#25903;&#27966;&#30340;&#65292;&#26377;&#31034;&#20002;&#29669;&#30340;&#20799;&#23376;&#20197;&#21033;&#34047;&#65307;</span></span><span class="verse v6" data-usfm="NUM.1.6"><span class="label">6</span><span class="content">&#23646;&#35199;&#32517;&#25903;&#27966;&#30340;&#65292;&#26377;&#33487;&#21033;&#27801;&#20195;&#30340;&#20799;&#23376;&#31034;&#36335;&#34065;&#65307;</span></span><span class="verse v7" data-usfm="NUM.1.7"><span class="label">7</span><span class="content">&#23646;&#29369;&#22823;&#25903;&#27966;&#30340;&#65292;&#26377;&#20122;&#31859;&#25343;&#36798;&#30340;&#20799;&#23376;&#25343;&#39034;&#65307;</span></span><span class="verse v8" data-usfm="NUM.1.8"><span class="label">8</span><span class="content">&#23646;&#20197;&#33832;&#36838;&#25903;&#27966;&#30340;&#65292;&#26377;&#33487;&#25276;&#30340;&#20799;&#23376;&#25343;&#22374;&#19994;&#65307;</span></span><span class="verse v9" data-usfm="NUM.1.9"><span class="label">9</span><span class="content">&#23646;&#35199;&#24067;&#20262;&#25903;&#27966;&#30340;&#65292;&#26377;&#24076;&#20262;&#30340;&#20799;&#23376;&#20197;&#21033;&#25276;&#65307;</span></span><span class="verse v10" data-usfm="NUM.1.10"><span class="label">10</span><span class="content">&#32422;&#29791;&#30340;&#23376;&#23385;&#20013;&#65292;&#23646;&#20197;&#27861;&#33714;&#25903;&#27966;&#30340;&#65292;&#26377;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#20197;&#21033;&#27801;&#29595;&#65307;&#23646;&#29595;&#25343;&#35199;&#25903;&#27966;&#30340;&#65292;&#26377;&#27604;&#22823;&#34047;&#30340;&#20799;&#23376;&#36838;&#29595;&#21015;&#65307;</span></span><span class="verse v11" data-usfm="NUM.1.11"><span class="label">11</span><span class="content">&#23646;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#65292;&#26377;&#22522;&#22810;&#23612;&#30340;&#20799;&#23376;&#20122;&#27604;&#20294;&#12290;</span></span><span class="verse v12" data-usfm="NUM.1.12"><span class="label">12</span><span class="content">&#23646;&#20294;&#25903;&#27966;&#30340;&#65292;&#26377;&#20122;&#31859;&#27801;&#20195;&#30340;&#20799;&#23376;&#20122;&#24076;&#20197;&#35874;&#65307;</span></span><span class="verse v13" data-usfm="NUM.1.13"><span class="label">13</span><span class="content">&#23646;&#20122;&#35774;&#25903;&#27966;&#30340;&#65292;&#26377;&#20420;&#20848;&#30340;&#20799;&#23376;&#24085;&#32467;&#65307;</span></span><span class="verse v14" data-usfm="NUM.1.14"><span class="label">14</span><span class="content">&#23646;&#36838;&#24471;&#25903;&#27966;&#30340;&#65292;&#26377;&#20002;&#29669;&#30340;&#20799;&#23376;&#20197;&#21033;&#38597;&#33832;&#65307;</span></span><span class="verse v15" data-usfm="NUM.1.15"><span class="label">15</span><span class="content">&#23646;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#65292;&#26377;&#20197;&#21335;&#30340;&#20799;&#23376;&#20122;&#24076;&#25289;&#12290;</span></span><span class="verse v16" data-usfm="NUM.1.16"><span class="label">16</span><span class="content">&#36825;&#20123;&#20154;&#26159;&#20174;&#20250;&#20247;&#20013;&#36873;&#20986;&#26469;&#65292;&#37117;&#26159;&#20182;&#20204;&#23447;&#26063;&#25903;&#27966;&#30340;&#39046;&#34966;&#65307;&#20182;&#20204;&#26159;&#20197;&#33394;&#21015;&#30340;&#26063;&#38271;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="NUM.1.17"><span class="label">17</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#21644;&#20122;&#20262;&#24102;&#30528;&#36825;&#20123;&#25552;&#21517;&#25351;&#23450;&#30340;&#20154;&#65292;</span></span><span class="verse v18" data-usfm="NUM.1.18"><span class="label">18</span><span class="content">&#22312;&#20108;&#26376;&#19968;&#26085;&#21484;&#38598;&#20102;&#20840;&#20307;&#20250;&#20247;&#65307;&#20182;&#20204;&#23601;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#65292;&#25353;&#29031;&#20182;&#20204;&#30340;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#30340;&#65292;&#37117;&#25353;&#30528;&#20154;&#21475;&#19968;&#19968;&#30331;&#35760;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="NUM.1.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#65292;&#25705;&#35199;&#23601;&#24590;&#26679;&#22312;&#35199;&#22856;&#30340;&#26103;&#37326;&#25968;&#28857;&#20102;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.1.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#38271;&#23376;&#65292;&#27969;&#26412;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#25353;&#30528;&#20154;&#21475;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#30007;&#19969;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v21" data-usfm="NUM.1.21"><span class="label">21</span><span class="content">&#27969;&#26412;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#22235;&#19975;&#20845;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.1.22"><span class="label">22</span><span class="content">&#35199;&#32517;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#25353;&#30528;&#20154;&#21475;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#30007;&#19969;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v23" data-usfm="NUM.1.23"><span class="label">23</span><span class="content">&#35199;&#32517;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20116;&#19975;&#20061;&#21315;&#19977;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.1.24"><span class="label">24</span><span class="content">&#36838;&#24471;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v25" data-usfm="NUM.1.25"><span class="label">25</span><span class="content">&#36838;&#24471;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#22235;&#19975;&#20116;&#21315;&#20845;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.1.26"><span class="label">26</span><span class="content">&#29369;&#22823;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v27" data-usfm="NUM.1.27"><span class="label">27</span><span class="content">&#29369;&#22823;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#19971;&#19975;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.1.28"><span class="label">28</span><span class="content">&#20197;&#33832;&#36838;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v29" data-usfm="NUM.1.29"><span class="label">29</span><span class="content">&#20197;&#33832;&#36838;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20116;&#19975;&#22235;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.1.30"><span class="label">30</span><span class="content">&#35199;&#24067;&#20262;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v31" data-usfm="NUM.1.31"><span class="label">31</span><span class="content">&#35199;&#24067;&#20262;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20116;&#19975;&#19971;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.1.32"><span class="label">32</span><span class="content">&#32422;&#29791;&#30340;&#20799;&#23376;&#65292;&#20197;&#27861;&#33714;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v33" data-usfm="NUM.1.33"><span class="label">33</span><span class="content">&#20197;&#27861;&#33714;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#22235;&#19975;&#38646;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.1.34"><span class="label">34</span><span class="content">&#29595;&#25343;&#35199;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v35" data-usfm="NUM.1.35"><span class="label">35</span><span class="content">&#29595;&#25343;&#35199;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#19977;&#19975;&#20108;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.1.36"><span class="label">36</span><span class="content">&#20415;&#38597;&#24751;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v37" data-usfm="NUM.1.37"><span class="label">37</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#19977;&#19975;&#20116;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.1.38"><span class="label">38</span><span class="content">&#20294;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v39" data-usfm="NUM.1.39"><span class="label">39</span><span class="content">&#20294;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20845;&#19975;&#20108;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.1.40"><span class="label">40</span><span class="content">&#20122;&#35774;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v41" data-usfm="NUM.1.41"><span class="label">41</span><span class="content">&#20122;&#35774;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#22235;&#19975;&#19968;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.1.42"><span class="label">42</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#23376;&#23385;&#30340;&#21518;&#20195;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25454;&#20154;&#21517;&#25968;&#30446;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v43" data-usfm="NUM.1.43"><span class="label">43</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20116;&#19975;&#19977;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.1.44"><span class="label">44</span><span class="content">&#20197;&#19978;&#23601;&#26159;&#34987;&#25968;&#28857;&#30340;&#20154;&#25968;&#65292;&#26159;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#39318;&#39046;&#21313;&#20108;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27599;&#29238;&#23478;&#19968;&#20154;</span></span></span><span class="content">&#25152;&#25968;&#28857;&#30340;&#12290;</span></span><span class="verse v45" data-usfm="NUM.1.45"><span class="label">45</span><span class="content">&#36825;&#26679;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#25353;&#30528;&#29238;&#23478;&#65292;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#30331;&#35760;&#20102;&#65307;</span></span><span class="verse v46" data-usfm="NUM.1.46"><span class="label">46</span><span class="content">&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20845;&#21313;&#19975;&#38646;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#19981;&#35745;&#31639;&#22312;&#20869;</span></div><div class="p"><span class="verse v47" data-usfm="NUM.1.47"><span class="label">47</span><span class="content">&#21482;&#26377;&#21033;&#26410;&#20154;&#27809;&#26377;&#25353;&#30528;&#20182;&#20204;&#23478;&#26063;&#30340;&#25903;&#27966;&#65292;&#25968;&#28857;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v48" data-usfm="NUM.1.48"><span class="label">48</span><span class="content">&#22240;&#20026;&#32822;&#21644;&#21326;&#26366;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v49" data-usfm="NUM.1.49"><span class="label">49</span><span class="content">&#8220;&#21482;&#26377;&#21033;&#26410;&#25903;&#27966;&#65292;&#20320;&#19981;&#21487;&#25968;&#28857;&#65292;&#20063;&#19981;&#21487;&#25226;&#20182;&#20204;&#30340;&#24635;&#25968;&#21015;&#20837;&#20197;&#33394;&#21015;&#20154;&#20013;&#12290;</span></span><span class="verse v50" data-usfm="NUM.1.50"><span class="label">50</span><span class="content">&#21482;&#35201;&#27966;&#21033;&#26410;&#20154;&#31649;&#29702;&#27861;&#26588;&#30340;&#24080;&#24149;&#65292;&#21644;&#20854;&#20013;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#19968;&#20999;&#23646;&#20110;&#24080;&#24149;&#30340;&#20107;&#29289;&#65307;&#20182;&#20204;&#35201;&#25260;&#24080;&#24149;&#21644;&#20854;&#20013;&#30340;&#19968;&#20999;&#22120;&#20855;&#65307;&#20182;&#20204;&#35201;&#21150;&#29702;&#24080;&#24149;&#30340;&#20107;&#65292;&#22312;&#24080;&#24149;&#22235;&#21608;&#23433;&#33829;&#12290;</span></span><span class="verse v51" data-usfm="NUM.1.51"><span class="label">51</span><span class="content">&#24080;&#24149;&#35201;&#36215;&#34892;&#30340;&#26102;&#20505;&#65292;&#21033;&#26410;&#20154;&#35201;&#25226;&#23427;&#25286;&#21368;&#19979;&#26469;&#65307;&#24080;&#24149;&#35201;&#25903;&#25645;&#30340;&#26102;&#20505;&#65292;&#21033;&#26410;&#20154;&#35201;&#25226;&#23427;&#31446;&#31435;&#36215;&#26469;&#65307;&#22914;&#26524;&#26377;&#22806;&#20154;&#36208;&#36817;&#65292;&#24517;&#39035;&#22788;&#27515;&#12290;</span></span><span class="verse v52" data-usfm="NUM.1.52"><span class="label">52</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23433;&#33829;&#65292;&#35201;&#20381;&#29031;&#20182;&#20204;&#30340;&#38431;&#20237;&#65292;&#21508;&#24402;&#26412;&#33829;&#65292;&#21508;&#24402;&#26412;&#26071;&#12290;</span></span><span class="verse v53" data-usfm="NUM.1.53"><span class="label">53</span><span class="content">&#20294;&#21033;&#26410;&#20154;&#35201;&#22312;&#27861;&#26588;&#24080;&#24149;&#30340;&#22235;&#21608;&#23433;&#33829;&#65292;&#20813;&#24471; &#31070;&#30340;&#24575;&#24594;&#20020;&#21040;&#20197;&#33394;&#21015;&#30340;&#20250;&#20247;&#65307;&#21033;&#26410;&#20154;&#35201;&#36127;&#30475;&#23432;&#27861;&#26588;&#30340;&#24080;&#24149;&#30340;&#36131;&#20219;&#12290;&#8221;</span></span><span class="verse v54" data-usfm="NUM.1.54"><span class="label">54</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36825;&#26679;&#34892;&#20102;&#65292;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#65292;&#20182;&#20204;&#23601;&#24590;&#26679;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
