<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch10" data-usfm="NUM.10">
            <div class="label">10</div><div class="s"><span class="heading">&#21046;&#36896;&#38134;&#21495;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.10.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.10.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#38134;&#23376;&#20316;&#20004;&#26525;&#21495;&#65292;&#35201;&#38180;&#20986;&#26469;&#30340;&#65292;&#21487;&#20197;&#29992;&#26469;&#21484;&#38598;&#20250;&#20247;&#65292;&#20063;&#21487;&#20197;&#21483;&#20250;&#20247;&#25300;&#33829;&#36215;&#34892;&#12290;</span></span><span class="verse v3" data-usfm="NUM.10.3"><span class="label">3</span><span class="content">&#21561;&#21495;&#30340;&#26102;&#20505;&#65292;&#20840;&#20307;&#20250;&#20247;&#37117;&#35201;&#21040;&#20320;&#37027;&#37324;&#65292;&#32858;&#38598;&#22312;&#20250;&#24149;&#30340;&#38376;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="NUM.10.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#21333;&#21561;&#19968;&#26525;&#65292;&#20247;&#39046;&#34966;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#30340;&#26063;&#38271;&#65292;&#37117;&#35201;&#21040;&#20320;&#37027;&#37324;&#32858;&#38598;&#12290;</span></span><span class="verse v5" data-usfm="NUM.10.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#21561;&#22823;&#22768;&#30340;&#26102;&#20505;&#65292;&#37027;&#22312;&#19996;&#36793;&#30340;&#33829;&#65292;&#37117;&#35201;&#36215;&#34892;&#12290;</span></span><span class="verse v6" data-usfm="NUM.10.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#31532;&#20108;&#27425;&#21561;&#22823;&#22768;&#30340;&#26102;&#20505;&#65292;&#37027;&#22312;&#21335;&#36793;&#30340;&#33829;&#65292;&#37117;&#35201;&#36215;&#34892;&#65307;&#20182;&#20204;&#35201;&#36215;&#34892;&#65292;&#24517;&#39035;&#21561;&#22823;&#22768;&#12290;</span></span><span class="verse v7" data-usfm="NUM.10.7"><span class="label">7</span><span class="content">&#20294;&#21484;&#38598;&#20250;&#20247;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#21561;&#21495;&#65292;&#21364;&#19981;&#35201;&#21561;&#22823;&#22768;&#12290;</span></span><span class="verse v8" data-usfm="NUM.10.8"><span class="label">8</span><span class="content">&#20122;&#20262;&#30340;&#23376;&#23385;&#20316;&#31085;&#21496;&#30340;&#35201;&#20316;&#21561;&#21495;&#30340;&#65307;&#36825;&#35201;&#20316;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#26465;&#20363;&#12290;</span></span><span class="verse v9" data-usfm="NUM.10.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#22312;&#26412;&#22320;&#19982;&#27450;&#21387;&#20320;&#20204;&#30340;&#20167;&#25932;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#21561;&#22823;&#22768;&#65292;&#20351;&#20320;&#20204;&#22312;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#24471;&#33945;&#35760;&#24565;&#65292;&#20063;&#24471;&#25327;&#25937;&#33073;&#31163;&#20320;&#20204;&#30340;&#20167;&#25932;&#12290;</span></span><span class="verse v10" data-usfm="NUM.10.10"><span class="label">10</span><span class="content">&#27492;&#22806;&#65292;&#22312;&#20320;&#20204;&#24555;&#20048;&#30340;&#26085;&#23376;&#21644;&#25351;&#23450;&#30340;&#33410;&#26399;&#65292;&#20197;&#21450;&#26376;&#26388;&#65292;&#20320;&#20204;&#29486;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#26102;&#20505;&#65292;&#20063;&#35201;&#21561;&#21495;&#65292;&#36825;&#37117;&#35201;&#22312;&#20320;&#20204;&#30340; &#31070;&#38754;&#21069;&#26367;&#20320;&#20204;&#20316;&#20026;&#35760;&#24565;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30001;&#35199;&#22856;&#36215;&#31243;&#20043;&#27425;&#24207;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.10.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#24180;&#20108;&#26376;&#20108;&#21313;&#26085;&#65292;&#20113;&#24425;&#20174;&#27861;&#26588;&#30340;&#24080;&#24149;&#25910;&#19978;&#21435;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v12" data-usfm="NUM.10.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#20174;&#35199;&#22856;&#26103;&#37326;&#25353;&#31449;&#36215;&#34892;&#65307;&#20113;&#24425;&#22312;&#24052;&#20848;&#26103;&#37326;&#20572;&#20303;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="NUM.10.13"><span class="label">13</span><span class="content">&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#20182;&#20204;&#30340;&#36215;&#31243;&#12290;</span></span><span class="verse v14" data-usfm="NUM.10.14"><span class="label">14</span><span class="content">&#29369;&#22823;&#33829;&#30340;&#26071;&#21495;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#65292;&#39318;&#20808;&#36215;&#34892;&#65307;&#32479;&#39046;&#38431;&#20237;&#30340;&#65292;&#26159;&#20122;&#31859;&#25343;&#36798;&#30340;&#20799;&#23376;&#25343;&#39034;&#12290;</span></span><span class="verse v15" data-usfm="NUM.10.15"><span class="label">15</span><span class="content">&#32479;&#39046;&#20197;&#33832;&#36838;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#33487;&#25276;&#30340;&#20799;&#23376;&#25343;&#22374;&#19994;&#12290;</span></span><span class="verse v16" data-usfm="NUM.10.16"><span class="label">16</span><span class="content">&#32479;&#39046;&#35199;&#24067;&#20262;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#24076;&#20262;&#30340;&#20799;&#23376;&#20197;&#21033;&#25276;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.10.17"><span class="label">17</span><span class="content">&#24080;&#24149;&#25286;&#19979;&#26469;&#20197;&#21518;&#65292;&#38761;&#39034;&#30340;&#23376;&#23385;&#21644;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#23601;&#25260;&#30528;&#24080;&#24149;&#36215;&#34892;&#12290;</span></span><span class="verse v18" data-usfm="NUM.10.18"><span class="label">18</span><span class="content">&#27969;&#26412;&#33829;&#30340;&#26071;&#21495;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#36215;&#34892;&#65307;&#32479;&#39046;&#38431;&#20237;&#30340;&#65292;&#26159;&#31034;&#20002;&#29669;&#30340;&#20799;&#23376;&#20197;&#21033;&#34047;&#12290;</span></span><span class="verse v19" data-usfm="NUM.10.19"><span class="label">19</span><span class="content">&#32479;&#39046;&#35199;&#32517;&#25903;&#27966;&#30340;&#65292;&#26159;&#33487;&#21033;&#27801;&#20195;&#30340;&#20799;&#23376;&#31034;&#36335;&#34065;&#12290;</span></span><span class="verse v20" data-usfm="NUM.10.20"><span class="label">20</span><span class="content">&#32479;&#39046;&#36838;&#24471;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#20002;&#29669;&#30340;&#20799;&#23376;&#20197;&#21033;&#38597;&#33832;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.10.21"><span class="label">21</span><span class="content">&#21733;&#36758;&#20154;&#25260;&#30528;&#22307;&#29289;&#36215;&#34892;&#65307;&#20182;&#20204;&#21040;&#36798;&#20043;&#21069;&#65292;&#20154;&#24050;&#32463;&#25226;&#24080;&#24149;&#31446;&#31435;&#36215;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="NUM.10.22"><span class="label">22</span><span class="content">&#20197;&#27861;&#33714;&#33829;&#30340;&#26071;&#21495;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#36215;&#34892;&#65307;&#32479;&#39046;&#38431;&#20237;&#30340;&#65292;&#26159;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#20197;&#21033;&#27801;&#29595;&#12290;</span></span><span class="verse v23" data-usfm="NUM.10.23"><span class="label">23</span><span class="content">&#32479;&#39046;&#29595;&#25343;&#35199;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#27604;&#22823;&#34047;&#30340;&#20799;&#23376;&#36838;&#29595;&#21015;&#12290;</span></span><span class="verse v24" data-usfm="NUM.10.24"><span class="label">24</span><span class="content">&#32479;&#39046;&#20415;&#38597;&#24751;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#22522;&#22810;&#23612;&#30340;&#20799;&#23376;&#20122;&#27604;&#20294;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.10.25"><span class="label">25</span><span class="content">&#20294;&#33829;&#30340;&#26071;&#21495;&#65292;&#20316;&#20247;&#33829;&#30340;&#21518;&#38431;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#36215;&#34892;&#65307;&#32479;&#39046;&#38431;&#20237;&#30340;&#65292;&#26159;&#20122;&#31859;&#27801;&#20195;&#30340;&#20799;&#23376;&#20122;&#24076;&#20197;&#35874;&#12290;</span></span><span class="verse v26" data-usfm="NUM.10.26"><span class="label">26</span><span class="content">&#32479;&#39046;&#20122;&#35774;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#20420;&#20848;&#30340;&#20799;&#23376;&#24085;&#32467;&#12290;</span></span><span class="verse v27" data-usfm="NUM.10.27"><span class="label">27</span><span class="content">&#32479;&#39046;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#38431;&#20237;&#30340;&#65292;&#26159;&#20197;&#21335;&#30340;&#20799;&#23376;&#20122;&#24076;&#25289;&#12290;</span></span><span class="verse v28" data-usfm="NUM.10.28"><span class="label">28</span><span class="content">&#36825;&#26159;&#20197;&#33394;&#21015;&#20154;&#36215;&#34892;&#30340;&#26102;&#20505;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#38431;&#20237;&#36215;&#34892;&#30340;&#27425;&#24207;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.10.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#23545;&#33258;&#24049;&#30340;&#23731;&#29238;&#31859;&#30008;&#20154;&#27969;&#29669;&#30340;&#20799;&#23376;&#20309;&#24052;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#36215;&#34892;&#21040;&#32822;&#21644;&#21326;&#24212;&#35768;&#30340;&#22320;&#26041;&#21435;&#65292;&#20182;&#26366;&#35828;&#65306;&#8216;&#25105;&#35201;&#25226;&#37027;&#22320;&#36176;&#32473;&#20320;&#20204;&#8217;&#65292;&#29616;&#22312;&#27714;&#20320;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#25105;&#20204;&#24517;&#21892;&#24453;&#20320;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#23545;&#20197;&#33394;&#21015;&#24050;&#32463;&#24212;&#35768;&#31119;&#20048;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="NUM.10.30"><span class="label">30</span><span class="content">&#20309;&#24052;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#19981;&#21435;&#65292;&#25105;&#35201;&#24402;&#22238;&#25105;&#26412;&#22320;&#26412;&#26063;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.10.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#27714;&#20320;&#19981;&#35201;&#31163;&#24320;&#25105;&#20204;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#25105;&#20204;&#24212;&#24590;&#26679;&#22312;&#26103;&#37326;&#23433;&#33829;&#65292;&#20320;&#21487;&#20197;&#20316;&#25105;&#20204;&#30340;&#30524;&#30446;&#12290;</span></span><span class="verse v32" data-usfm="NUM.10.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#20320;&#19982;&#25105;&#20204;&#21516;&#21435;&#65292;&#23558;&#26469;&#32822;&#21644;&#21326;&#29992;&#29978;&#20040;&#22909;&#22788;&#24453;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#24517;&#29992;&#29978;&#20040;&#22909;&#22788;&#24453;&#20320;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.10.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20174;&#32822;&#21644;&#21326;&#30340;&#23665;&#36215;&#34892;&#65292;&#34892;&#20102;&#19977;&#22825;&#30340;&#36335;&#31243;&#65292;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#22312;&#20182;&#20204;&#21069;&#38754;&#34892;&#20102;&#19977;&#22825;&#30340;&#36335;&#31243;&#65292;&#20026;&#20182;&#20204;&#23547;&#25214;&#23433;&#24687;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v34" data-usfm="NUM.10.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#25300;&#33829;&#36215;&#34892;&#30340;&#26102;&#20505;&#65292;&#26085;&#38388;&#24635;&#26377;&#32822;&#21644;&#21326;&#30340;&#20113;&#24425;&#22312;&#20182;&#20204;&#19978;&#22836;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="label">35</span><span class="content">&#32422;&#26588;&#36215;&#34892;&#30340;&#26102;&#20505;&#65292;&#25705;&#35199;&#23601;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#8220;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#36215;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#24895;&#20320;&#30340;&#20167;&#25932;&#22235;&#25955;&#65307;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#24895;&#24680;&#20320;&#30340;&#20154;&#20174;&#20320;&#38754;&#21069;&#36867;&#36305;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="label">36</span><span class="content">&#32422;&#26588;&#20572;&#20303;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="content">&#8220;&#32822;&#21644;&#21326;&#21834;&#65292;&#27714;&#20320;&#24402;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="content">&#22238;&#21040;&#20197;&#33394;&#21015;&#30340;&#21315;&#19975;&#20154;&#20013;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
