<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch11" data-usfm="NUM.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20154;&#27665;&#27839;&#36884;&#22475;&#24616;&#65292;&#24825;&#24594;&#32822;&#21644;&#21326;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.11.1"><span class="label">1</span><span class="content">&#20154;&#27665;&#21457;&#24616;&#35328;&#65292;&#24694;&#22768;&#36798;&#21040;&#32822;&#21644;&#21326;&#30340;&#32819;&#20013;&#65307;&#32822;&#21644;&#21326;&#21548;&#35265;&#20102;&#65292;&#23601;&#21457;&#28872;&#24594;&#65307;&#32822;&#21644;&#21326;&#30340;&#28779;&#23601;&#22312;&#20182;&#20204;&#20013;&#38388;&#28954;&#28903;&#65292;&#28903;&#27585;&#20102;&#33829;&#22320;&#30340;&#36793;&#30028;&#12290;</span></span><span class="verse v2" data-usfm="NUM.11.2"><span class="label">2</span><span class="content">&#20154;&#27665;&#21521;&#25705;&#35199;&#21628;&#27714;&#65292;&#25705;&#35199;&#24691;&#27714;&#32822;&#21644;&#21326;&#65292;&#28779;&#23601;&#29060;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="NUM.11.3"><span class="label">3</span><span class="content">&#23601;&#31216;&#37027;&#22320;&#26041;&#20316;&#20182;&#22791;&#25289;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#30340;&#28779;&#26366;&#22312;&#20182;&#20204;&#20013;&#38388;&#28954;&#28903;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.11.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#30340;&#38386;&#26434;&#20154;&#36215;&#20102;&#36138;&#27442;&#65292;&#29978;&#33267;&#36830;&#20197;&#33394;&#21015;&#20154;&#20063;&#21741;&#30528;&#35828;&#65306;&#8220;&#35841;&#32473;&#25105;&#20204;&#32905;&#21507;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="NUM.11.5"><span class="label">5</span><span class="content">&#25105;&#20204;&#35760;&#24471;&#22312;&#22467;&#21450;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#19981;&#33457;&#38065;&#21507;&#40060;&#65292;&#36824;&#26377;&#40644;&#29916;&#12289;&#35199;&#29916;&#12289;&#38893;&#33756;&#12289;&#33905;&#21644;&#33948;&#12290;</span></span><span class="verse v6" data-usfm="NUM.11.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#25105;&#20204;&#30340;&#24515;&#37117;&#26543;&#24178;&#20102;&#65307;&#38500;&#20102;&#36825;&#21527;&#21738;&#20197;&#22806;&#65292;&#22312;&#25105;&#20204;&#30524;&#21069;&#65292;&#29978;&#20040;&#37117;&#27809;&#26377;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="NUM.11.7"><span class="label">7</span><span class="content">&#36825;&#21527;&#21738;&#20223;&#20315;&#33451;&#33661;&#23376;&#65292;&#21448;&#22909;&#35937;&#29645;&#29664;&#12290;</span></span><span class="verse v8" data-usfm="NUM.11.8"><span class="label">8</span><span class="content">&#20154;&#27665;&#36208;&#26469;&#36208;&#21435;&#65292;&#25226;&#21527;&#21738;&#25342;&#36215;&#26469;&#65292;&#25110;&#29992;&#30952;&#30952;&#30862;&#65292;&#25110;&#29992;&#33276;&#25443;&#30862;&#65292;&#25110;&#29992;&#38149;&#29038;&#65292;&#25110;&#20570;&#25104;&#39292;&#65292;&#23427;&#30340;&#28363;&#21619;&#22909;&#35937;&#27833;&#39292;&#30340;&#28363;&#21619;&#12290;</span></span><span class="verse v9" data-usfm="NUM.11.9"><span class="label">9</span><span class="content">&#22812;&#38388;&#38706;&#27700;&#38477;&#22312;&#33829;&#19978;&#30340;&#26102;&#20505;&#65292;&#21527;&#21738;&#20063;&#38543;&#30528;&#38477;&#19979;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.11.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21548;&#35265;&#20154;&#27665;&#37117;&#22312;&#21508;&#20154;&#30340;&#24080;&#26842;&#38376;&#21475;&#21696;&#21741;&#65292;&#32822;&#21644;&#21326;&#23601;&#22823;&#21457;&#28872;&#24594;&#65292;&#25705;&#35199;&#20063;&#19981;&#39640;&#20852;&#12290;</span></span><span class="verse v11" data-usfm="NUM.11.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#33510;&#24453;&#20320;&#30340;&#20166;&#20154;&#65292;&#20026;&#29978;&#20040;&#25105;&#27809;&#26377;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#21602;&#65311;&#31455;&#25226;&#31649;&#29702;&#36825;&#20154;&#27665;&#30340;&#37325;&#25285;&#20840;&#25918;&#22312;&#25105;&#36523;&#19978;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="NUM.11.12"><span class="label">12</span><span class="content">&#36825;&#20154;&#27665;&#23682;&#26159;&#25105;&#24576;&#30340;&#32974;&#65292;&#23682;&#26159;&#25105;&#29983;&#30340;&#21527;&#65311;&#20320;&#31455;&#23545;&#25105;&#35828;&#65306;&#8216;&#25226;&#20182;&#20204;&#25265;&#22312;&#24576;&#37324;&#65292;&#20687;&#20859;&#32946;&#20043;&#29238;&#25265;&#21507;&#22902;&#30340;&#23401;&#23376;&#65292;&#30452;&#25265;&#21040;&#20320;&#36215;&#35475;&#24212;&#35768;&#32473;&#20182;&#20204;&#21015;&#31062;&#30340;&#22320;&#26041;&#21435;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="NUM.11.13"><span class="label">13</span><span class="content">&#25105;&#20174;&#21738;&#37324;&#24471;&#32905;&#32473;&#36825;&#20154;&#27665;&#21507;&#21602;&#65311;&#22240;&#20026;&#20182;&#20204;&#37117;&#21521;&#25105;&#21741;&#30528;&#35828;&#65306;&#8216;&#20320;&#32473;&#25105;&#20204;&#32905;&#21507;&#21543;&#65281;&#8217;</span></span><span class="verse v14" data-usfm="NUM.11.14"><span class="label">14</span><span class="content">&#25105;&#19981;&#33021;&#29420;&#33258;&#25285;&#24403;&#31649;&#29702;&#36825;&#20154;&#27665;&#30340;&#36131;&#20219;&#65292;&#22240;&#20026;&#23454;&#22312;&#22826;&#37325;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="NUM.11.15"><span class="label">15</span><span class="content">&#20320;&#26082;&#28982;&#36825;&#26679;&#24453;&#25105;&#65292;&#22914;&#26524;&#25105;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#25226;&#25105;&#26432;&#20102;&#65292;&#20813;&#24471;&#25105;&#30475;&#35265;&#33258;&#24049;&#30340;&#33510;&#26970;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#21483;&#25705;&#35199;&#36873;&#31435;&#19971;&#21313;&#38271;&#32769;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.11.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#20174;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#20013;&#20026;&#25105;&#21484;&#32858;&#19971;&#21313;&#20010;&#20154;&#65292;&#23601;&#26159;&#20320;&#35748;&#35782;&#30340;&#27665;&#38388;&#30340;&#38271;&#32769;&#21644;&#23448;&#38271;&#65292;&#39046;&#20182;&#20204;&#21040;&#20250;&#24149;&#37027;&#37324;&#65292;&#21483;&#20182;&#20204;&#19982;&#20320;&#19968;&#21516;&#31449;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v17" data-usfm="NUM.11.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#22312;&#37027;&#37324;&#38477;&#20020;&#65292;&#19982;&#20320;&#35828;&#35805;&#65292;&#20063;&#35201;&#25226;&#22312;&#20320;&#36523;&#19978;&#30340;&#28789;&#65292;&#20998;&#32473;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#19982;&#20320;&#19968;&#21516;&#25285;&#24403;&#31649;&#29702;&#20154;&#27665;&#30340;&#36131;&#20219;&#65292;&#20813;&#24471;&#20320;&#29420;&#33258;&#25285;&#24403;&#12290;</span></span><span class="verse v18" data-usfm="NUM.11.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#23545;&#20154;&#27665;&#35828;&#65306;&#8216;&#20320;&#20204;&#24212;&#24403;&#33258;&#27905;&#65292;&#39044;&#22791;&#26126;&#22825;&#21487;&#20197;&#21507;&#32905;&#65292;&#22240;&#20026;&#20320;&#20204;&#21741;&#30528;&#21521;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#35841;&#32473;&#25105;&#20204;&#32905;&#21507;&#21602;&#65311;&#25105;&#20204;&#22312;&#22467;&#21450;&#22810;&#22909;&#12290;&#8221;&#25152;&#20197;&#32822;&#21644;&#21326;&#24517;&#32473;&#20320;&#20204;&#32905;&#21507;&#12290;</span></span><span class="verse v19" data-usfm="NUM.11.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#19981;&#26159;&#21507;&#19968;&#22825;&#20004;&#22825;&#65292;&#19981;&#26159;&#21507;&#20116;&#22825;&#21313;&#22825;&#65292;&#20063;&#19981;&#26159;&#21507;&#20108;&#21313;&#22825;&#65292;</span></span><span class="verse v20" data-usfm="NUM.11.20"><span class="label">20</span><span class="content">&#32780;&#26159;&#21507;&#19968;&#20010;&#25972;&#26376;&#65292;&#30452;&#21040;&#32905;&#20174;&#20320;&#20204;&#30340;&#40763;&#23380;&#37324;&#21943;&#20986;&#26469;&#65292;&#25104;&#20026;&#20320;&#20204;&#21388;&#24694;&#30340;&#19996;&#35199;&#65307;&#22240;&#20026;&#20320;&#20204;&#36731;&#35270;&#20102;&#20303;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#32822;&#21644;&#21326;&#65292;&#22312;&#20182;&#38754;&#21069;&#21741;&#30528;&#35828;&#65306;&#8220;&#25105;&#20204;&#20026;&#29978;&#20040;&#20986;&#22467;&#21450;&#21602;&#65311;&#8221;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="NUM.11.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#36825;&#19982;&#25105;&#21516;&#20303;&#30340;&#20154;&#65292;&#33021;&#34892;&#30340;&#30007;&#20154;&#23601;&#26377;&#20845;&#21313;&#19975;&#65292;&#20320;&#36824;&#35828;&#65306;&#8216;&#25105;&#35201;&#32473;&#20182;&#20204;&#32905;&#21507;&#65292;&#20351;&#20182;&#20204;&#21487;&#20197;&#21507;&#19968;&#20010;&#25972;&#26376;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="NUM.11.22"><span class="label">22</span><span class="content">&#38590;&#36947;&#25226;&#32650;&#32676;&#21644;&#29275;&#32676;&#37117;&#32473;&#20182;&#20204;&#23472;&#20102;&#65292;&#23601;&#22815;&#20182;&#20204;&#21507;&#21527;&#65311;&#25110;&#26159;&#25226;&#28023;&#37324;&#25152;&#26377;&#30340;&#40060;&#37117;&#32473;&#20182;&#20204;&#32858;&#20102;&#26469;&#65292;&#23601;&#22815;&#20182;&#20204;&#21507;&#21527;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="NUM.11.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#30340;&#25163;&#33218;&#32553;&#30701;&#20102;&#21527;&#65311;&#29616;&#22312;&#20320;&#35201;&#30475;&#30475;&#25105;&#30340;&#35805;&#23545;&#20320;&#24212;&#39564;&#19981;&#24212;&#39564;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.11.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#20986;&#26469;&#65292;&#25226;&#32822;&#21644;&#21326;&#30340;&#35805;&#21578;&#35785;&#20154;&#27665;&#65292;&#21448;&#20174;&#27665;&#38388;&#30340;&#38271;&#32769;&#20013;&#21484;&#32858;&#20102;&#19971;&#21313;&#20010;&#20154;&#26469;&#65292;&#20351;&#20182;&#20204;&#31449;&#22312;&#20250;&#24149;&#30340;&#21608;&#22260;&#12290;</span></span><span class="verse v25" data-usfm="NUM.11.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#20113;&#20013;&#38477;&#20020;&#65292;&#23545;&#25705;&#35199;&#35828;&#35805;&#65292;&#25226;&#25705;&#35199;&#36523;&#19978;&#30340;&#28789;&#65292;&#20998;&#32473;&#37027;&#19971;&#21313;&#20010;&#38271;&#32769;&#65307;&#28789;&#20572;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#35828;&#39044;&#35328;&#65292;&#20197;&#21518;&#21364;&#27809;&#26377;&#20877;&#35828;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.11.26"><span class="label">26</span><span class="content">&#37027;&#26102;&#36824;&#26377;&#20004;&#20010;&#20154;&#30041;&#22312;&#33829;&#37324;&#65307;&#19968;&#20010;&#21517;&#21483;&#20234;&#21033;&#36798;&#65292;&#19968;&#20010;&#21517;&#21483;&#31859;&#36798;&#65307;&#28789;&#20063;&#20572;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;&#20182;&#20204;&#21407;&#26159;&#22312;&#34987;&#24405;&#21462;&#30340;&#20154;&#20013;&#65292;&#21364;&#27809;&#26377;&#21040;&#20250;&#24149;&#37027;&#37324;&#21435;&#65307;&#20182;&#20204;&#23601;&#22312;&#33829;&#37324;&#35828;&#39044;&#35328;&#12290;</span></span><span class="verse v27" data-usfm="NUM.11.27"><span class="label">27</span><span class="content">&#26377;&#20010;&#23569;&#24180;&#20154;&#36305;&#26469;&#65292;&#21578;&#35785;&#25705;&#35199;&#65306;&#8220;&#20234;&#21033;&#36798;&#21644;&#31859;&#36798;&#22312;&#33829;&#20013;&#35828;&#39044;&#35328;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="NUM.11.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#30340;&#20365;&#20174;&#65292;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#23601;&#26159;&#25705;&#35199;&#25152;&#25315;&#36873;&#30340;&#65292;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20027;&#65292;&#25705;&#35199;&#65292;&#35831;&#20320;&#21046;&#27490;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="NUM.11.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#25105;&#30340;&#32536;&#25925;&#23241;&#22930;&#21527;&#65311;&#20294;&#24895;&#32822;&#21644;&#21326;&#30340;&#20154;&#27665;&#37117;&#26159;&#20808;&#30693;&#65292;&#20294;&#24895;&#32822;&#21644;&#21326;&#25226;&#20182;&#30340;&#28789;&#38477;&#22312;&#20182;&#20204;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="NUM.11.30"><span class="label">30</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#65292;&#37117;&#22238;&#33829;&#21435;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="NUM.11.31"><span class="label">31</span><span class="content">&#26377;&#39118;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#21561;&#36215;&#65292;&#25226;&#40524;&#40529;&#30001;&#28023;&#38754;&#21038;&#26469;&#65292;&#25955;&#33853;&#22312;&#33829;&#22320;&#65307;&#40524;&#40529;&#22312;&#33829;&#30340;&#22235;&#21608;&#65292;&#36825;&#36793;&#32422;&#26377;&#19968;&#22825;&#30340;&#36335;&#31243;&#65292;&#37027;&#36793;&#32422;&#26377;&#19968;&#22825;&#30340;&#36335;&#31243;&#65292;&#31163;&#22320;&#38754;&#32422;&#26377;&#19968;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#38477;&#19979;&#40524;&#40529;</span></div><div class="p"><span class="verse v32" data-usfm="NUM.11.32"><span class="label">32</span><span class="content">&#20154;&#27665;&#36215;&#26469;&#65292;&#37027;&#19968;&#22825;&#32456;&#26085;&#32456;&#22812;&#65292;&#24182;&#27425;&#26085;&#19968;&#25972;&#22825;&#65292;&#37117;&#22312;&#25429;&#25417;&#40524;&#40529;&#65292;&#26368;&#23569;&#30340;&#20063;&#25429;&#25417;&#20102;&#32422;&#20108;&#21315;&#20844;&#21319;&#65307;&#20182;&#20204;&#37117;&#25670;&#22312;&#33829;&#22320;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v33" data-usfm="NUM.11.33"><span class="label">33</span><span class="content">&#32905;&#22312;&#20182;&#20204;&#29273;&#40831;&#20043;&#38388;&#65292;&#36824;&#27809;&#26377;&#22204;&#28866;&#65292;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#23601;&#21521;&#20154;&#27665;&#21457;&#20316;&#65292;&#29992;&#26497;&#37325;&#30340;&#28798;&#31096;&#20987;&#25171;&#20182;&#20204;&#12290;</span></span><span class="verse v34" data-usfm="NUM.11.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#37027;&#22320;&#26041;&#21517;&#21483;&#22522;&#21338;&#32599;&#65294;&#21704;&#20182;&#29926;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#37027;&#37324;&#22475;&#33900;&#36215;&#20102;&#36138;&#27442;&#30340;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="NUM.11.35"><span class="label">35</span><span class="content">&#20154;&#27665;&#20174;&#22522;&#21338;&#32599;&#65294;&#21704;&#20182;&#29926;&#36215;&#34892;&#65292;&#21040;&#21704;&#27927;&#24405;&#21435;&#65292;&#23601;&#20303;&#22312;&#21704;&#27927;&#24405;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
