<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch13" data-usfm="NUM.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25705;&#35199;&#24046;&#21313;&#20108;&#25506;&#23376;&#31397;&#25506;&#36838;&#21335;&#65288;&#30003;1:19~25&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.13.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#27966;&#20154;&#31397;&#25506;&#25105;&#36176;&#32473;&#20197;&#33394;&#21015;&#20154;&#30340;&#36838;&#21335;&#22320;&#65307;&#25353;&#30528;&#29238;&#23478;&#25152;&#23646;&#30340;&#25903;&#27966;&#65292;&#27599;&#25903;&#27966;&#35201;&#27966;&#19968;&#20010;&#20154;&#65292;&#20010;&#20010;&#37117;&#24517;&#39035;&#26159;&#20182;&#20204;&#30340;&#39046;&#34966;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NUM.13.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#23601;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65292;&#20174;&#24052;&#20848;&#30340;&#26103;&#37326;&#27966;&#20182;&#20204;&#21435;&#20102;&#65307;&#20182;&#20204;&#37117;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v4" data-usfm="NUM.13.4"><span class="label">4</span><span class="content">&#20197;&#19979;&#26159;&#20182;&#20204;&#30340;&#21517;&#23383;&#65306;&#23646;&#27969;&#26412;&#25903;&#27966;&#30340;&#26159;&#25746;&#21051;&#30340;&#20799;&#23376;&#27801;&#27597;&#20122;&#12290;</span></span><span class="verse v5" data-usfm="NUM.13.5"><span class="label">5</span><span class="content">&#23646;&#35199;&#32517;&#25903;&#27966;&#30340;&#26159;&#20309;&#21033;&#30340;&#20799;&#23376;&#27801;&#27861;&#12290;</span></span><span class="verse v6" data-usfm="NUM.13.6"><span class="label">6</span><span class="content">&#23646;&#29369;&#22823;&#25903;&#27966;&#30340;&#26159;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#12290;</span></span><span class="verse v7" data-usfm="NUM.13.7"><span class="label">7</span><span class="content">&#23646;&#20197;&#33832;&#36838;&#25903;&#27966;&#30340;&#26159;&#32422;&#33394;&#30340;&#20799;&#23376;&#20197;&#36838;&#12290;</span></span><span class="verse v8" data-usfm="NUM.13.8"><span class="label">8</span><span class="content">&#23646;&#20197;&#27861;&#33714;&#25903;&#27966;&#30340;&#26159;&#23273;&#30340;&#20799;&#23376;&#20309;&#35199;&#20122;&#12290;</span></span><span class="verse v9" data-usfm="NUM.13.9"><span class="label">9</span><span class="content">&#23646;&#20415;&#38597;&#24751;&#25903;&#27966;&#30340;&#26159;&#25289;&#23386;&#30340;&#20799;&#23376;&#24085;&#25552;&#12290;</span></span><span class="verse v10" data-usfm="NUM.13.10"><span class="label">10</span><span class="content">&#23646;&#35199;&#24067;&#20262;&#25903;&#27966;&#30340;&#26159;&#26797;&#24213;&#30340;&#20799;&#23376;&#36838;&#21472;&#12290;</span></span><span class="verse v11" data-usfm="NUM.13.11"><span class="label">11</span><span class="content">&#23646;&#32422;&#29791;&#25903;&#27966;&#30340;&#65292;&#23601;&#26159;&#23646;&#29595;&#25343;&#35199;&#25903;&#27966;&#30340;&#65292;&#26159;&#33487;&#35199;&#30340;&#20799;&#23376;&#36838;&#24213;&#12290;</span></span><span class="verse v12" data-usfm="NUM.13.12"><span class="label">12</span><span class="content">&#23646;&#20294;&#25903;&#27966;&#30340;&#26159;&#22522;&#29595;&#21033;&#30340;&#20799;&#23376;&#20122;&#31859;&#21033;&#12290;</span></span><span class="verse v13" data-usfm="NUM.13.13"><span class="label">13</span><span class="content">&#23646;&#20122;&#35774;&#25903;&#27966;&#30340;&#26159;&#31859;&#36838;&#21202;&#30340;&#20799;&#23376;&#35199;&#24086;&#12290;</span></span><span class="verse v14" data-usfm="NUM.13.14"><span class="label">14</span><span class="content">&#23646;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#26159;&#29926;&#32538;&#35199;&#30340;&#20799;&#23376;&#25343;&#27604;&#12290;</span></span><span class="verse v15" data-usfm="NUM.13.15"><span class="label">15</span><span class="content">&#23646;&#36838;&#24471;&#25903;&#27966;&#30340;&#26159;&#29595;&#22522;&#30340;&#20799;&#23376;&#33276;&#21033;&#12290;</span></span><span class="verse v16" data-usfm="NUM.13.16"><span class="label">16</span><span class="content">&#20197;&#19978;&#26159;&#25705;&#35199;&#27966;&#21435;&#31397;&#25506;&#37027;&#22320;&#30340;&#20154;&#30340;&#21517;&#23383;&#12290;&#25705;&#35199;&#31216;&#23273;&#30340;&#20799;&#23376;&#20309;&#35199;&#20122;&#20026;&#32422;&#20070;&#20122;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.13.17"><span class="label">17</span><span class="content">&#25705;&#35199;&#27966;&#20182;&#20204;&#21435;&#31397;&#25506;&#36838;&#21335;&#22320;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#20174;&#36825;&#37324;&#19978;&#21335;&#22320;&#65292;&#28982;&#21518;&#19978;&#23665;&#22320;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="NUM.13.18"><span class="label">18</span><span class="content">&#30475;&#30475;&#37027;&#22320;&#24590;&#26679;&#65292;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#26159;&#24378;&#26159;&#24369;&#65292;&#26159;&#22810;&#26159;&#23569;&#65307;</span></span><span class="verse v19" data-usfm="NUM.13.19"><span class="label">19</span><span class="content">&#30475;&#30475;&#20182;&#20204;&#20303;&#30340;&#22320;&#24590;&#26679;&#65292;&#26159;&#22909;&#26159;&#22351;&#65307;&#30475;&#30475;&#20182;&#20204;&#25152;&#20303;&#30340;&#22478;&#38215;&#24590;&#26679;&#65292;&#26159;&#33829;&#22320;&#65292;&#36824;&#26159;&#22478;&#22561;&#65307;</span></span><span class="verse v20" data-usfm="NUM.13.20"><span class="label">20</span><span class="content">&#30475;&#30475;&#37027;&#22320;&#24590;&#26679;&#65292;&#26159;&#32933;&#27779;&#36824;&#26159;&#36139;&#30240;&#65292;&#37027;&#37324;&#26377;&#26641;&#26408;&#27809;&#26377;&#12290;&#20320;&#20204;&#35201;&#22766;&#32966;&#65292;&#25226;&#37027;&#22320;&#30340;&#26524;&#23376;&#24102;&#20123;&#22238;&#26469;&#12290;&#8221;&#37027;&#26102;&#27491;&#26159;&#33889;&#33796;&#21021;&#29087;&#30340;&#26102;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.13.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#19978;&#21435;&#31397;&#25506;&#20102;&#37027;&#22320;&#65292;&#20174;&#23547;&#30340;&#26103;&#37326;&#21040;&#21033;&#21512;&#65292;&#30452;&#21040;&#21704;&#29595;&#20851;&#21475;&#12290;</span></span><span class="verse v22" data-usfm="NUM.13.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#19978;&#21040;&#21335;&#22320;&#65292;&#21040;&#20102;&#24076;&#20271;&#20177;&#65292;&#22312;&#37027;&#37324;&#26377;&#20122;&#34930;&#26063;&#20154;&#30340;&#21518;&#35028;&#20122;&#24076;&#24148;&#12289;&#31034;&#31579;&#12289;&#25374;&#20080;&#12290;&#21407;&#26469;&#24076;&#20271;&#20177;&#22478;&#27604;&#22467;&#21450;&#30340;&#29712;&#23433;&#22478;&#26089;&#24314;&#19971;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.13.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20197;&#23454;&#21508;&#35895;&#65292;&#20174;&#37027;&#37324;&#30733;&#19979;&#20102;&#19968;&#26681;&#33889;&#33796;&#26525;&#23376;&#65292;&#19978;&#22836;&#21482;&#26377;&#19968;&#25346;&#33889;&#33796;&#65292;&#20004;&#20010;&#20154;&#29992;&#26464;&#25260;&#30528;&#22238;&#26469;&#65307;&#20182;&#20204;&#20063;&#24102;&#20102;&#20123;&#30707;&#27060;&#21644;&#26080;&#33457;&#26524;&#22238;&#26469;&#12290;</span></span><span class="verse v24" data-usfm="NUM.13.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#20174;&#37027;&#37324;&#30733;&#26469;&#30340;&#37027;&#25346;&#33889;&#33796;&#65292;&#25152;&#20197;&#37027;&#22320;&#26041;&#21483;&#20316;&#20197;&#23454;&#21508;&#35895;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#22238;&#25253;&#65288;&#30003;1:26~33&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.13.25"><span class="label">25</span><span class="content">&#22235;&#21313;&#22825;&#20197;&#21518;&#65292;&#20182;&#20204;&#31397;&#25506;&#37027;&#22320;&#23436;&#27605;&#65292;&#23601;&#22238;&#26469;&#12290;</span></span><span class="verse v26" data-usfm="NUM.13.26"><span class="label">26</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20102;&#24052;&#20848;&#26103;&#37326;&#30340;&#21152;&#20302;&#26031;&#65292;&#35265;&#25705;&#35199;&#12289;&#20122;&#20262;&#21644;&#20197;&#33394;&#21015;&#30340;&#20840;&#20307;&#20250;&#20247;&#65292;&#21521;&#25705;&#35199;&#12289;&#20122;&#20262;&#21450;&#20840;&#20307;&#20250;&#20247;&#25253;&#21578;&#65292;&#21448;&#25226;&#37027;&#22320;&#30340;&#26524;&#23376;&#32473;&#20182;&#20204;&#30475;&#12290;</span></span><span class="verse v27" data-usfm="NUM.13.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#21578;&#35785;&#25705;&#35199;&#65306;&#8220;&#25105;&#20204;&#21040;&#20102;&#20320;&#27966;&#25105;&#20204;&#21435;&#30340;&#37027;&#22320;&#65292;&#26524;&#28982;&#26159;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#65292;&#36825;&#23601;&#26159;&#37027;&#22320;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="NUM.13.28"><span class="label">28</span><span class="content">&#21482;&#26159;&#20303;&#22312;&#37027;&#22320;&#30340;&#20154;&#24378;&#22766;&#65292;&#22478;&#21448;&#22362;&#22266;&#21448;&#21313;&#20998;&#39640;&#22823;&#65292;&#24182;&#19988;&#25105;&#20204;&#22312;&#37027;&#37324;&#20063;&#30475;&#35265;&#20102;&#20122;&#34930;&#26063;&#20154;&#30340;&#21518;&#35028;&#12290;</span></span><span class="verse v29" data-usfm="NUM.13.29"><span class="label">29</span><span class="content">&#26377;&#20122;&#29595;&#21147;&#20154;&#20303;&#22312;&#21335;&#22320;&#65307;&#36203;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#12289;&#20122;&#25705;&#21033;&#20154;&#20303;&#22312;&#23665;&#22320;&#65307;&#36838;&#21335;&#20154;&#20303;&#22312;&#28023;&#36793;&#21644;&#32422;&#26086;&#27827;&#27839;&#23736;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.13.30"><span class="label">30</span><span class="content">&#36838;&#21202;&#22312;&#25705;&#35199;&#38754;&#21069;&#20351;&#20247;&#20154;&#38215;&#38745;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#31435;&#21051;&#19978;&#21435;&#65292;&#21344;&#39046;&#37027;&#22320;&#21543;&#65281;&#22240;&#20026;&#25105;&#20204;&#24517;&#33021;&#24471;&#32988;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.13.31"><span class="label">31</span><span class="content">&#20294;&#26159;&#65292;&#37027;&#20123;&#19982;&#20182;&#21516;&#21435;&#30340;&#20154;&#21364;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#19978;&#21435;&#25915;&#20987;&#37027;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#27604;&#25105;&#20204;&#24378;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="NUM.13.32"><span class="label">32</span><span class="content">&#37027;&#20123;&#25506;&#23376;&#23601;&#20182;&#20204;&#31397;&#25506;&#20043;&#22320;&#21521;&#20197;&#33394;&#21015;&#20154;&#25253;&#24694;&#20449;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#32463;&#36807;&#35201;&#31397;&#25506;&#30340;&#22320;&#26041;&#65292;&#26159;&#20010;&#21534;&#21507;&#23621;&#27665;&#30340;&#22320;&#26041;&#65307;&#25105;&#20204;&#22312;&#37027;&#37324;&#30475;&#35265;&#30340;&#20154;&#65292;&#20010;&#20010;&#37117;&#39640;&#22823;&#12290;</span></span><span class="verse v33" data-usfm="NUM.13.33"><span class="label">33</span><span class="content">&#22312;&#37027;&#37324;&#25105;&#20204;&#30475;&#35265;&#20102;&#24040;&#20154;&#65292;&#23601;&#26159;&#20122;&#34930;&#20154;&#30340;&#23376;&#23385;&#65292;&#26159;&#24040;&#20154;&#30340;&#21518;&#35028;&#65307;&#25105;&#20204;&#30475;&#33258;&#24049;&#22909;&#35937;&#26159;&#34481;&#34594;&#65292;&#20182;&#20204;&#30475;&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
