<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch14" data-usfm="NUM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#21457;&#24616;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.14.1"><span class="label">1</span><span class="content">&#24403;&#26102;&#65292;&#20840;&#20307;&#20250;&#20247;&#22823;&#22768;&#21927;&#22199;&#65307;&#37027;&#22812;&#20247;&#27665;&#37117;&#21741;&#21495;&#12290;</span></span><span class="verse v2" data-usfm="NUM.14.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#25705;&#35199;&#21644;&#20122;&#20262;&#21457;&#24616;&#35328;&#65307;&#20840;&#20307;&#20250;&#20247;&#37117;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20294;&#24895;&#25105;&#20204;&#26089;&#27515;&#22312;&#22467;&#21450;&#22320;&#65292;&#25110;&#27515;&#22312;&#36825;&#26103;&#37326;&#12290;</span></span><span class="verse v3" data-usfm="NUM.14.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#21326;&#20026;&#29978;&#20040;&#25226;&#25105;&#20204;&#39046;&#21040;&#36825;&#22320;&#26469;&#65292;&#27515;&#22312;&#20992;&#21073;&#20043;&#19979;&#21602;&#65311;&#25105;&#20204;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#35201;&#34987;&#25523;&#25504;&#12290;&#25105;&#20204;&#22238;&#22467;&#21450;&#21435;&#65292;&#23682;&#19981;&#26356;&#22909;&#21527;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NUM.14.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#21478;&#31435;&#19968;&#20010;&#39318;&#39046;&#65292;&#22238;&#22467;&#21450;&#21435;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.14.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23601;&#20463;&#20239;&#22312;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="NUM.14.6"><span class="label">6</span><span class="content">&#31397;&#25506;&#37027;&#22320;&#30340;&#20154;&#20013;&#65292;&#26377;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#21644;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#65307;&#20182;&#20204;&#25749;&#35010;&#34915;&#26381;&#65292;</span></span><span class="verse v7" data-usfm="NUM.14.7"><span class="label">7</span><span class="content">&#23545;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#35828;&#65306;&#8220;&#25105;&#20204;&#21435;&#31397;&#25506;&#30340;&#37027;&#22320;&#65292;&#26159;&#21313;&#20998;&#32654;&#22909;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v8" data-usfm="NUM.14.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#33509;&#26159;&#21916;&#24742;&#25105;&#20204;&#65292;&#23601;&#24517;&#25226;&#25105;&#20204;&#39046;&#36827;&#37027;&#22320;&#65292;&#25226;&#37027;&#22320;&#36176;&#32473;&#25105;&#20204;&#65292;&#37027;&#22320;&#21407;&#26159;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#12290;</span></span><span class="verse v9" data-usfm="NUM.14.9"><span class="label">9</span><span class="content">&#21482;&#35201;&#20320;&#20204;&#19981;&#32972;&#21467;&#32822;&#21644;&#21326;&#65292;&#23601;&#19981;&#24517;&#24597;&#37027;&#22320;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25105;&#20204;&#30340;&#39135;&#29289;&#65307;&#33643;&#24199;&#20182;&#20204;&#30340;&#65292;&#24050;&#32463;&#31163;&#24320;&#20182;&#20204;&#20102;&#65292;&#32822;&#21644;&#21326;&#21364;&#19982;&#25105;&#20204;&#21516;&#22312;&#65307;&#19981;&#35201;&#24597;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="NUM.14.10"><span class="label">10</span><span class="content">&#20840;&#20307;&#20250;&#20247;&#37117;&#35828;&#35201;&#29992;&#30707;&#22836;&#25171;&#27515;&#20182;&#20204;&#20108;&#20154;&#12290;&#36825;&#26102;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#22312;&#20250;&#24149;&#20013;&#21521;&#20197;&#33394;&#21015;&#20247;&#20154;&#26174;&#29616;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#20026;&#20182;&#20204;&#20195;&#27714;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.14.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#36825;&#27665;&#34256;&#35270;&#25105;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#25105;&#34429;&#28982;&#22312;&#20182;&#20204;&#20013;&#38388;&#34892;&#20102;&#36825;&#20123;&#31070;&#36857;&#65292;&#20182;&#20204;&#36824;&#26159;&#19981;&#20449;&#25105;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="NUM.14.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#29992;&#30239;&#30123;&#20987;&#26432;&#20182;&#20204;&#65292;&#38500;&#28781;&#20182;&#20204;&#65307;&#25105;&#35201;&#20351;&#20320;&#25104;&#20026;&#22823;&#22269;&#65292;&#27604;&#20182;&#20204;&#36824;&#24378;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.14.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#36825;&#26679;&#22467;&#21450;&#20154;&#24517;&#21548;&#35265;&#36825;&#20107;&#65292;&#22240;&#20026;&#20320;&#26366;&#29992;&#22823;&#33021;&#65292;&#25226;&#36825;&#27665;&#20174;&#20182;&#20204;&#20013;&#38388;&#39046;&#19978;&#26469;&#65307;</span></span><span class="verse v14" data-usfm="NUM.14.14"><span class="label">14</span><span class="content">&#22467;&#21450;&#20154;&#20063;&#24517;&#21578;&#35785;&#37027;&#22320;&#30340;&#23621;&#27665;&#12290;&#37027;&#22320;&#30340;&#23621;&#27665;&#20063;&#26366;&#21548;&#35265;&#20320;&#32822;&#21644;&#21326;&#26159;&#22312;&#36825;&#20154;&#27665;&#20013;&#38388;&#65292;&#20320;&#32822;&#21644;&#21326;&#26366;&#38754;&#23545;&#38754;&#30340;&#21521;&#20154;&#26174;&#29616;&#65292;&#20320;&#30340;&#20113;&#24425;&#24120;&#20572;&#22312;&#20182;&#20204;&#19978;&#38754;&#65307;&#26085;&#38388;&#20320;&#22312;&#20113;&#26609;&#20013;&#65292;&#22812;&#38388;&#20320;&#22312;&#28779;&#26609;&#20013;&#65292;&#36208;&#22312;&#20182;&#20204;&#21069;&#38754;&#12290;</span></span><span class="verse v15" data-usfm="NUM.14.15"><span class="label">15</span><span class="content">&#29616;&#22312;&#22914;&#26524;&#20320;&#25226;&#36825;&#20154;&#27665;&#26432;&#27515;&#65292;&#20687;&#26432;&#27515;&#19968;&#20154;&#65292;&#37027;&#20123;&#21548;&#35265;&#20320;&#21517;&#22768;&#30340;&#19975;&#22269;&#23601;&#24517;&#35758;&#35770;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="NUM.14.16"><span class="label">16</span><span class="content">&#8216;&#22240;&#20026;&#32822;&#21644;&#21326;&#19981;&#33021;&#25226;&#36825;&#27665;&#39046;&#36827;&#20182;&#21521;&#20182;&#20204;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#65292;&#25152;&#20197;&#22312;&#26103;&#37326;&#25226;&#20182;&#20204;&#26432;&#20102;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="NUM.14.17"><span class="label">17</span><span class="content">&#29616;&#22312;&#27714;&#20027;&#22823;&#21457;&#33021;&#21147;&#65292;&#29031;&#30528;&#20320;&#35828;&#36807;&#30340;&#35805;&#65306;</span></span><span class="verse v18" data-usfm="NUM.14.18"><span class="label">18</span><span class="content">&#8216;&#32822;&#21644;&#21326;&#19981;&#36731;&#26131;&#21457;&#24594;&#65292;&#19988;&#26377;&#20016;&#30427;&#30340;&#24904;&#29233;&#65307;&#20182;&#36198;&#20813;&#32618;&#23421;&#21644;&#36807;&#29359;&#65307;&#32477;&#19981;&#20197;&#26377;&#32618;&#30340;&#20026;&#26080;&#32618;&#65292;&#24517;&#36861;&#35752;&#32618;&#23421;&#65292;&#33258;&#29238;&#21040;&#23376;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="NUM.14.19"><span class="label">19</span><span class="content">&#27714;&#20320;&#29031;&#30528;&#20320;&#30340;&#22823;&#24904;&#29233;&#65292;&#39286;&#24661;&#36825;&#20154;&#27665;&#30340;&#32618;&#23421;&#65292;&#22909;&#35937;&#20320;&#20174;&#22467;&#21450;&#30452;&#21040;&#29616;&#22312;&#65292;&#24120;&#36198;&#20813;&#36825;&#20154;&#27665;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.14.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#25105;&#23601;&#29031;&#30528;&#20320;&#30340;&#35805;&#65292;&#36198;&#20813;&#20182;&#20204;&#65307;</span></span><span class="verse v21" data-usfm="NUM.14.21"><span class="label">21</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20840;&#22320;&#35201;&#34987;&#32822;&#21644;&#21326;&#30340;&#33635;&#32768;&#20805;&#28385;&#12290;</span></span><span class="verse v22" data-usfm="NUM.14.22"><span class="label">22</span><span class="content">&#36825;&#20123;&#35265;&#36807;&#25105;&#30340;&#33635;&#32768;&#65292;&#21644;&#25105;&#22312;&#22467;&#21450;&#19982;&#26103;&#37326;&#25152;&#34892;&#30340;&#31070;&#36857;&#30340;&#20154;&#65292;&#20173;&#28982;&#35797;&#25506;&#20102;&#25105;&#36825;&#21313;&#27425;&#65292;&#19981;&#21548;&#20174;&#25105;&#30340;&#35805;&#65307;</span></span><span class="verse v23" data-usfm="NUM.14.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#20915;&#19981;&#24471;&#30475;&#35265;&#25105;&#21521;&#20182;&#20204;&#30340;&#31062;&#23447;&#36215;&#35475;&#24212;&#35768;&#20043;&#22320;&#65307;&#34256;&#35270;&#25105;&#30340;&#65292;&#19968;&#20010;&#20063;&#19981;&#33021;&#30475;&#35265;&#37027;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="NUM.14.24"><span class="label">24</span><span class="content">&#20294;&#26159;&#25105;&#30340;&#20166;&#20154;&#36838;&#21202;&#65292;&#22240;&#20182;&#21478;&#26377;&#19968;&#20010;&#24515;&#24535;&#65292;&#19987;&#24515;&#36319;&#20174;&#25105;&#65292;&#25105;&#24517;&#25226;&#20182;&#39046;&#36827;&#20182;&#21435;&#36807;&#30340;&#37027;&#22320;&#65307;&#20182;&#30340;&#23376;&#23385;&#20063;&#24517;&#24471;&#30528;&#37027;&#22320;&#20026;&#19994;&#12290;</span></span><span class="verse v25" data-usfm="NUM.14.25"><span class="label">25</span><span class="content">&#29616;&#22312;&#20122;&#29595;&#21147;&#20154;&#21644;&#36838;&#21335;&#20154;&#20303;&#22312;&#23665;&#35895;&#20013;&#65292;&#26126;&#22825;&#20320;&#20204;&#35201;&#22238;&#36716;&#65292;&#20174;&#21040;&#32418;&#28023;&#36335;&#19978;&#65292;&#36215;&#34892;&#21040;&#26103;&#37326;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#21326;&#24809;&#32602;&#20197;&#33394;&#21015;&#20154;&#65288;&#30003;1:34~40&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="NUM.14.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v27" data-usfm="NUM.14.27"><span class="label">27</span><span class="content">&#8220;&#36825;&#24694;&#20250;&#20247;&#21521;&#25105;&#21457;&#24616;&#35328;&#35201;&#21040;&#20960;&#26102;&#21602;&#65311;&#20197;&#33394;&#21015;&#20154;&#21521;&#25105;&#25152;&#21457;&#30340;&#24616;&#35328;&#65292;&#25105;&#37117;&#21548;&#35265;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="NUM.14.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#35828;&#65292;&#25105;&#25351;&#30528;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#29031;&#30528;&#20320;&#20204;&#25152;&#35828;&#32473;&#25105;&#21548;&#30340;&#65292;&#23545;&#24453;&#20320;&#20204;&#65306;</span></span><span class="verse v29" data-usfm="NUM.14.29"><span class="label">29</span><span class="content">&#20320;&#20204;&#30340;&#23608;&#20307;&#24517;&#20498;&#22312;&#36825;&#26103;&#37326;&#65307;&#20320;&#20204;&#20013;&#38388;&#34987;&#25968;&#28857;&#36807;&#30340;&#65292;&#23601;&#26159;&#25353;&#30528;&#20320;&#20204;&#30340;&#25968;&#30446;&#65292;&#20174;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#65292;&#21521;&#25105;&#21457;&#36807;&#24616;&#35328;&#30340;&#65292;</span></span><span class="verse v30" data-usfm="NUM.14.30"><span class="label">30</span><span class="content">&#37117;&#19981;&#24471;&#36827;&#20837;&#25105;&#36215;&#35475;&#32473;&#20320;&#20204;&#23621;&#20303;&#30340;&#37027;&#22320;&#65307;&#21482;&#26377;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#25165;&#21487;&#20197;&#36827;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="NUM.14.31"><span class="label">31</span><span class="content">&#20294;&#26159;&#20320;&#20204;&#30340;&#23401;&#23376;&#65292;&#23601;&#26159;&#20320;&#20204;&#25152;&#35828;&#20182;&#20204;&#24517;&#34987;&#25523;&#25504;&#30340;&#65292;&#25105;&#35201;&#25226;&#20182;&#20204;&#39046;&#36827;&#21435;&#65292;&#20182;&#20204;&#24517;&#24471;&#30528;&#20320;&#20204;&#21388;&#24323;&#30340;&#37027;&#22320;&#12290;</span></span><span class="verse v32" data-usfm="NUM.14.32"><span class="label">32</span><span class="content">&#33267;&#20110;&#20320;&#20204;&#65292;&#20320;&#20204;&#30340;&#23608;&#20307;&#24517;&#20498;&#22312;&#36825;&#26103;&#37326;&#12290;</span></span><span class="verse v33" data-usfm="NUM.14.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#30340;&#20799;&#22899;&#24517;&#22312;&#26103;&#37326;&#39128;&#27969;&#22235;&#21313;&#24180;&#65292;&#25285;&#24403;&#20320;&#20204;&#32972;&#20449;&#20043;&#32618;&#65292;&#30452;&#21040;&#20320;&#20204;&#30340;&#23608;&#20307;&#22312;&#26103;&#37326;&#37117;&#28781;&#23613;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="NUM.14.34"><span class="label">34</span><span class="content">&#29031;&#30528;&#20320;&#20204;&#31397;&#25506;&#37027;&#22320;&#30340;&#26085;&#25968;&#20849;&#22235;&#21313;&#22825;&#65292;&#19968;&#22825;&#31639;&#19968;&#24180;&#65292;&#20320;&#20204;&#35201;&#25285;&#24403;&#32618;&#23421;&#22235;&#21313;&#24180;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#25105;&#20026;&#29978;&#20040;&#19982;&#20320;&#20204;&#20316;&#23545;&#12290;&#8217;</span></span><span class="verse v35" data-usfm="NUM.14.35"><span class="label">35</span><span class="content">&#25105;&#32822;&#21644;&#21326;&#24050;&#32463;&#35828;&#20102;&#65292;&#25105;&#24517;&#35201;&#36825;&#26679;&#23545;&#24453;&#36825;&#32858;&#38598;&#21453;&#25239;&#25105;&#30340;&#24694;&#20250;&#20247;&#65307;&#20182;&#20204;&#35201;&#22312;&#36825;&#26103;&#37326;&#28781;&#23613;&#65292;&#22312;&#36825;&#37324;&#27515;&#20129;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.14.36"><span class="label">36</span><span class="content">&#25705;&#35199;&#27966;&#21435;&#31397;&#25506;&#37027;&#22320;&#30340;&#20154;&#22238;&#26469;&#65292;&#22240;&#20026;&#24102;&#22238;&#26377;&#20851;&#37027;&#22320;&#30340;&#24694;&#20449;&#65292;&#20197;&#33268;&#20840;&#20307;&#20250;&#20247;&#37117;&#21521;&#25705;&#35199;&#21457;&#24616;&#35328;&#65292;</span></span><span class="verse v37" data-usfm="NUM.14.37"><span class="label">37</span><span class="content">&#36825;&#20123;&#24102;&#22238;&#26377;&#20851;&#37027;&#22320;&#30340;&#24694;&#20449;&#30340;&#20154;&#65292;&#37117;&#36973;&#21463;&#30239;&#30123;&#27515;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v38" data-usfm="NUM.14.38"><span class="label">38</span><span class="content">&#22312;&#37027;&#20123;&#21435;&#31397;&#25506;&#37027;&#22320;&#30340;&#20154;&#20043;&#20013;&#65292;&#21482;&#26377;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#21644;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#65292;&#20173;&#28982;&#27963;&#30528;&#12290;</span></span></div><div class="s"><span class="heading">&#25797;&#33258;&#20986;&#20987;&#65292;&#22823;&#36133;&#32780;&#36867;&#65288;&#30003;1:41~46&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="NUM.14.39"><span class="label">39</span><span class="content">&#25705;&#35199;&#25226;&#36825;&#20123;&#35805;&#21578;&#35785;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#20182;&#20204;&#23601;&#38750;&#24120;&#24754;&#21696;&#12290;</span></span><span class="verse v40" data-usfm="NUM.14.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#28165;&#26089;&#36215;&#26469;&#65292;&#19978;&#23665;&#39030;&#21435;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#65307;&#25105;&#20204;&#35201;&#19978;&#32822;&#21644;&#21326;&#24212;&#35768;&#30340;&#22320;&#26041;&#21435;&#65292;&#22240;&#20026;&#25105;&#20204;&#29359;&#20102;&#32618;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="NUM.14.41"><span class="label">41</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#21448;&#36829;&#32972;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#21602;&#65311;&#36825;&#20107;&#24517;&#19981;&#33021;&#25104;&#21151;&#12290;</span></span><span class="verse v42" data-usfm="NUM.14.42"><span class="label">42</span><span class="content">&#20320;&#20204;&#19981;&#35201;&#19978;&#21435;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19981;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20813;&#24471;&#20320;&#20204;&#22312;&#20167;&#25932;&#38754;&#21069;&#34987;&#26432;&#36133;&#12290;</span></span><span class="verse v43" data-usfm="NUM.14.43"><span class="label">43</span><span class="content">&#22240;&#20026;&#20122;&#29595;&#21147;&#20154;&#21644;&#36838;&#21335;&#20154;&#37117;&#22312;&#37027;&#37324;&#65292;&#22312;&#20320;&#20204;&#38754;&#21069;&#65292;&#20320;&#20204;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22240;&#20026;&#20320;&#20204;&#36716;&#31163;&#19981;&#36319;&#38543;&#32822;&#21644;&#21326;&#65292;&#32822;&#21644;&#21326;&#19981;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="NUM.14.44"><span class="label">44</span><span class="content">&#20182;&#20204;&#21364;&#25797;&#33258;&#19978;&#23665;&#39030;&#21435;&#65292;&#20294;&#26159;&#32822;&#21644;&#21326;&#30340;&#32422;&#26588;&#21644;&#25705;&#35199;&#24182;&#27809;&#26377;&#31163;&#24320;&#33829;&#22320;&#12290;</span></span><span class="verse v45" data-usfm="NUM.14.45"><span class="label">45</span><span class="content">&#20110;&#26159;&#65292;&#20122;&#29595;&#21147;&#20154;&#21644;&#20303;&#22312;&#37027;&#23665;&#19978;&#30340;&#36838;&#21335;&#20154;&#23601;&#19979;&#26469;&#65292;&#20987;&#26432;&#20182;&#20204;&#65292;&#31881;&#30862;&#20182;&#20204;&#65292;&#30452;&#21040;&#20309;&#29669;&#29595;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
