<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch15" data-usfm="NUM.15">
            <div class="label">15</div><div class="s"><span class="heading">&#26377;&#20851;&#29486;&#31085;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.15.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#20320;&#20204;&#36827;&#20837;&#25105;&#36176;&#32473;&#20320;&#20204;&#23621;&#20303;&#20043;&#22320;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v3" data-usfm="NUM.15.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#35201;&#20174;&#29275;&#32676;&#25110;&#32650;&#32676;&#65292;&#25343;&#29275;&#32650;&#20316;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#26080;&#35770;&#26159;&#29140;&#31085;&#65292;&#25110;&#26159;&#20854;&#20182;&#30340;&#31085;&#65292;&#20026;&#35201;&#36824;&#29305;&#35768;&#30340;&#24895;&#65292;&#25110;&#26159;&#20316;&#29976;&#24515;&#30340;&#31085;&#65292;&#25110;&#26159;&#22312;&#20320;&#20204;&#30340;&#33410;&#26399;&#29486;&#19978;&#30340;&#65292;&#37117;&#35201;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#20026;&#39336;&#39321;&#30340;&#31085;&#65307;</span></span><span class="verse v4" data-usfm="NUM.15.4"><span class="label">4</span><span class="content">&#37027;&#29486;&#20379;&#29289;&#30340;&#65292;&#35201;&#25226;&#19968;&#20844;&#26020;&#32454;&#38754;&#21644;&#19968;&#20844;&#26020;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v5" data-usfm="NUM.15.5"><span class="label">5</span><span class="content">&#27492;&#22806;&#65292;&#26080;&#35770;&#26159;&#29140;&#31085;&#25110;&#26159;&#21035;&#30340;&#31085;&#65292;&#20026;&#27599;&#21482;&#32501;&#32650;&#32660;&#20320;&#35201;&#19968;&#21516;&#29486;&#19978;&#19968;&#20844;&#21319;&#20316;&#22880;&#31085;&#30340;&#37202;&#12290;</span></span><span class="verse v6" data-usfm="NUM.15.6"><span class="label">6</span><span class="content">&#25110;&#26159;&#20026;&#27599;&#21482;&#20844;&#32501;&#32650;&#65292;&#20320;&#35201;&#19968;&#21516;&#29486;&#19978;&#20004;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#19968;&#20844;&#21319;&#21322;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65307;</span></span><span class="verse v7" data-usfm="NUM.15.7"><span class="label">7</span><span class="content">&#20320;&#20063;&#35201;&#29992;&#19968;&#20844;&#21319;&#21322;&#37202;&#20316;&#22880;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="NUM.15.8"><span class="label">8</span><span class="content">&#20320;&#33509;&#26159;&#39044;&#22791;&#20844;&#29275;&#29322;&#20316;&#29140;&#31085;&#65292;&#25110;&#26159;&#21035;&#30340;&#31085;&#65292;&#20026;&#35201;&#36824;&#29305;&#35768;&#30340;&#24895;&#65292;&#25110;&#26159;&#20316;&#24179;&#23433;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;</span></span><span class="verse v9" data-usfm="NUM.15.9"><span class="label">9</span><span class="content">&#23601;&#35201;&#25226;&#19977;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#20004;&#20844;&#21319;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65292;&#21644;&#20844;&#29275;&#29322;&#19968;&#21516;&#29486;&#19978;&#65307;</span></span><span class="verse v10" data-usfm="NUM.15.10"><span class="label">10</span><span class="content">&#20063;&#35201;&#29992;&#20004;&#20844;&#21319;&#37202;&#20316;&#22880;&#31085;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.15.11"><span class="label">11</span><span class="content">&#8220;&#29486;&#19968;&#22836;&#20844;&#29275;&#65292;&#25110;&#19968;&#21482;&#20844;&#32501;&#32650;&#65292;&#25110;&#19968;&#21482;&#32501;&#32650;&#32660;&#65292;&#25110;&#19968;&#21482;&#23665;&#32650;&#32660;&#65292;&#37117;&#35201;&#36825;&#26679;&#21150;&#29702;&#12290;</span></span><span class="verse v12" data-usfm="NUM.15.12"><span class="label">12</span><span class="content">&#29031;&#30528;&#20320;&#20204;&#39044;&#22791;&#30340;&#25968;&#30446;&#65292;&#27599;&#21482;&#37117;&#35201;&#36825;&#26679;&#21150;&#29702;&#12290;</span></span><span class="verse v13" data-usfm="NUM.15.13"><span class="label">13</span><span class="content">&#26412;&#22320;&#20154;&#29486;&#39336;&#39321;&#30340;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65292;&#37117;&#35201;&#36825;&#26679;&#21150;&#29702;&#12290;</span></span><span class="verse v14" data-usfm="NUM.15.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#20154;&#19982;&#20320;&#20204;&#21516;&#20303;&#65292;&#25110;&#26377;&#20154;&#19990;&#19990;&#20195;&#20195;&#20303;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#65292;&#35201;&#29486;&#39336;&#39321;&#30340;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#65307;&#20320;&#20204;&#24590;&#26679;&#21150;&#29702;&#65292;&#20182;&#20063;&#35201;&#24590;&#26679;&#21150;&#29702;&#12290;</span></span><span class="verse v15" data-usfm="NUM.15.15"><span class="label">15</span><span class="content">&#33267;&#20110;&#20250;&#20247;&#65292;&#26080;&#35770;&#26159;&#20320;&#20204;&#65292;&#25110;&#26159;&#19982;&#20320;&#20204;&#21516;&#20303;&#30340;&#22806;&#20154;&#65292;&#37117;&#19968;&#26679;&#30340;&#35268;&#20363;&#65292;&#20316;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#35268;&#20363;&#65307;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20320;&#20204;&#24590;&#26679;&#65292;&#23492;&#23621;&#30340;&#20154;&#20063;&#24590;&#26679;&#12290;</span></span><span class="verse v16" data-usfm="NUM.15.16"><span class="label">16</span><span class="content">&#20320;&#20204;&#21644;&#20303;&#22312;&#20320;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#37117;&#21482;&#26377;&#19968;&#26679;&#30340;&#27861;&#35268;&#65292;&#19968;&#26679;&#30340;&#20856;&#31456;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.15.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="NUM.15.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65306;&#20320;&#20204;&#21040;&#20102;&#25105;&#39046;&#20320;&#20204;&#36827;&#21435;&#30340;&#37027;&#22320;&#65292;</span></span><span class="verse v19" data-usfm="NUM.15.19"><span class="label">19</span><span class="content">&#21507;&#37027;&#22320;&#30340;&#31918;&#39135;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25226;&#20030;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v20" data-usfm="NUM.15.20"><span class="label">20</span><span class="content">&#20320;&#20204;&#35201;&#29992;&#21021;&#29087;&#30340;&#40614;&#38754;&#20316;&#39292;&#24403;&#20030;&#31085;&#29486;&#19978;&#65292;&#20320;&#20204;&#29486;&#26102;&#65292;&#22909;&#35937;&#29486;&#19978;&#31166;&#22330;&#30340;&#20030;&#31085;&#19968;&#26679;&#12290;</span></span><span class="verse v21" data-usfm="NUM.15.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#35201;&#25226;&#21021;&#29087;&#30340;&#40614;&#38754;&#20316;&#20030;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.15.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20204;&#20316;&#38169;&#20102;&#20107;&#65292;&#27809;&#26377;&#23432;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#36825;&#19968;&#20999;&#21629;&#20196;&#65292;</span></span><span class="verse v23" data-usfm="NUM.15.23"><span class="label">23</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#20107;&#65292;&#20174;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#30452;&#21040;&#20320;&#20204;&#30340;&#19990;&#19990;&#20195;&#20195;&#65307;</span></span><span class="verse v24" data-usfm="NUM.15.24"><span class="label">24</span><span class="content">&#22914;&#26524;&#26377;&#26080;&#24515;&#20043;&#22833;&#65292;&#26159;&#20250;&#20247;&#19981;&#30693;&#36947;&#30340;&#65292;&#20840;&#20307;&#20250;&#20247;&#23601;&#35201;&#25226;&#19968;&#22836;&#20844;&#29275;&#29322;&#20316;&#29140;&#31085;&#65292;&#20316;&#20026;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#31085;&#65292;&#24182;&#19988;&#29031;&#30528;&#35268;&#31456;&#25226;&#32032;&#31085;&#21644;&#22880;&#31085;&#19968;&#21516;&#29486;&#19978;&#65292;&#21448;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v25" data-usfm="NUM.15.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#20026;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#36174;&#32618;&#65292;&#20182;&#20204;&#23601;&#24517;&#33945;&#36198;&#20813;&#65307;&#22240;&#20026;&#36825;&#26159;&#26080;&#24515;&#20043;&#22833;&#65292;&#20182;&#20204;&#21448;&#22240;&#33258;&#24049;&#30340;&#26080;&#24515;&#20043;&#22833;&#65292;&#25226;&#20379;&#29289;&#65292;&#23601;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#21644;&#36174;&#32618;&#31085;&#65292;&#19968;&#36215;&#22857;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;</span></span><span class="verse v26" data-usfm="NUM.15.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#21644;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#23601;&#24517;&#33945;&#36198;&#20813;&#65292;&#22240;&#20026;&#20840;&#20307;&#20154;&#27665;&#37117;&#29359;&#20102;&#26080;&#24515;&#20043;&#22833;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.15.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#19968;&#20010;&#20154;&#35823;&#29359;&#20102;&#32618;&#65292;&#20182;&#23601;&#35201;&#29486;&#19968;&#21482;&#19968;&#23681;&#30340;&#27597;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#12290;</span></span><span class="verse v28" data-usfm="NUM.15.28"><span class="label">28</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#37027;&#35823;&#29359;&#30340;&#20154;&#36174;&#32618;&#65292;&#22240;&#20026;&#20182;&#29359;&#32618;&#26159;&#20986;&#20110;&#26080;&#24515;&#65307;&#31085;&#21496;&#20026;&#20182;&#36174;&#32618;&#65292;&#20182;&#23601;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v29" data-usfm="NUM.15.29"><span class="label">29</span><span class="content">&#23545;&#20110;&#29359;&#20102;&#26080;&#24515;&#20043;&#22833;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#25110;&#26159;&#23492;&#23621;&#22312;&#20182;&#20204;&#20013;&#38388;&#30340;&#22806;&#20154;&#65292;&#37117;&#26377;&#19968;&#26679;&#30340;&#27861;&#20363;&#12290;</span></span><span class="verse v30" data-usfm="NUM.15.30"><span class="label">30</span><span class="content">&#20294;&#37027;&#32966;&#22823;&#22916;&#20026;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#26412;&#22320;&#20154;&#25110;&#26159;&#23492;&#23621;&#30340;&#65292;&#20149;&#28174;&#20102;&#32822;&#21644;&#21326;&#65292;&#37027;&#20154;&#24635;&#35201;&#20174;&#27665;&#38388;&#21098;&#38500;&#12290;</span></span><span class="verse v31" data-usfm="NUM.15.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#20182;&#34256;&#35270;&#32822;&#21644;&#21326;&#30340;&#35805;&#65292;&#36829;&#29359;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#37027;&#20154;&#24517;&#34987;&#21098;&#38500;&#65307;&#20182;&#30340;&#32618;&#23421;&#35201;&#24402;&#21040;&#20182;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36829;&#29359;&#23433;&#24687;&#26085;&#30340;&#21009;&#32602;</span></div><div class="p"><span class="verse v32" data-usfm="NUM.15.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#26103;&#37326;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#20154;&#22312;&#23433;&#24687;&#26085;&#25441;&#26612;&#12290;</span></span><span class="verse v33" data-usfm="NUM.15.33"><span class="label">33</span><span class="content">&#36935;&#35265;&#20182;&#25441;&#26612;&#30340;&#20154;&#65292;&#23601;&#25226;&#20182;&#24102;&#21040;&#25705;&#35199;&#12289;&#20122;&#20262;&#21644;&#20840;&#20307;&#20250;&#20247;&#37027;&#37324;&#12290;</span></span><span class="verse v34" data-usfm="NUM.15.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#25226;&#20182;&#25910;&#22312;&#30417;&#37324;&#65292;&#22240;&#20026;&#35201;&#24590;&#26679;&#21150;&#20182;&#65292;&#36824;&#26410;&#26126;&#26391;&#12290;</span></span><span class="verse v35" data-usfm="NUM.15.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#37027;&#20154;&#24517;&#39035;&#22788;&#27515;&#65292;&#20840;&#20307;&#20250;&#20247;&#35201;&#22312;&#33829;&#22806;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="NUM.15.36"><span class="label">36</span><span class="content">&#20110;&#26159;&#20840;&#20307;&#20250;&#20247;&#25226;&#20182;&#25289;&#20986;&#33829;&#22806;&#65292;&#29992;&#30707;&#22836;&#25226;&#20182;&#25171;&#27515;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#34915;&#36793;&#19978;&#20316;&#32376;&#23376;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v37" data-usfm="NUM.15.37"><span class="label">37</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v38" data-usfm="NUM.15.38"><span class="label">38</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#21483;&#20182;&#20204;&#19990;&#19990;&#20195;&#20195;&#22312;&#33258;&#24049;&#34915;&#26381;&#30340;&#36793;&#19978;&#20316;&#32376;&#23376;&#65292;&#21448;&#22312;&#32376;&#23376;&#19978;&#65292;&#38025;&#19978;&#19968;&#26681;&#34013;&#33394;&#30340;&#32454;&#24102;&#23376;&#65307;</span></span><span class="verse v39" data-usfm="NUM.15.39"><span class="label">39</span><span class="content">&#36825;&#35201;&#20316;&#20320;&#20204;&#30340;&#32376;&#23376;&#65292;&#21483;&#20320;&#20204;&#19968;&#30475;&#35265;&#65292;&#23601;&#35760;&#24471;&#32822;&#21644;&#21326;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#24182;&#19988;&#36981;&#34892;&#65307;&#19981;&#38543;&#20174;&#33258;&#24049;&#30340;&#24515;&#24847;&#21644;&#30524;&#30446;&#20081;&#36305;&#65292;&#20687;&#20320;&#20204;&#32032;&#24120;&#20081;&#36305;&#34892;&#28139;&#19968;&#26679;&#65292;</span></span><span class="verse v40" data-usfm="NUM.15.40"><span class="label">40</span><span class="content">&#22909;&#20351;&#20320;&#20204;&#35760;&#24471;&#65292;&#24182;&#19988;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#21448;&#20351;&#20320;&#20204;&#25104;&#20026;&#22307;&#27905;&#65292;&#24402;&#32473;&#20320;&#20204;&#30340; &#31070;&#12290;</span></span><span class="verse v41" data-usfm="NUM.15.41"><span class="label">41</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#65292;&#26366;&#25226;&#20320;&#20204;&#20174;&#22467;&#21450;&#22320;&#39046;&#20986;&#26469;&#65292;&#20026;&#35201;&#20316;&#20320;&#20204;&#30340; &#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#21326;&#20320;&#20204;&#30340; &#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
