<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch16" data-usfm="NUM.16">
            <div class="label">16</div><div class="s"><span class="heading">&#21487;&#25289;&#12289;&#22823;&#22349;&#21644;&#20122;&#27604;&#20848;&#21467;&#21464;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.16.1"><span class="label">1</span><span class="content">&#21033;&#26410;&#30340;&#26366;&#23385;&#12289;&#21733;&#36758;&#30340;&#23385;&#23376;&#12289;&#20197;&#26031;&#21704;&#30340;&#20799;&#23376;&#21487;&#25289;&#65292;&#21644;&#27969;&#26412;&#23376;&#23385;&#20013;&#20197;&#21033;&#25276;&#30340;&#20799;&#23376;&#22823;&#22349;&#12289;&#20122;&#27604;&#20848;&#65292;&#19982;&#27604;&#21202;&#30340;&#20799;&#23376;&#23433;&#65292;&#24102;&#30528;&#20154;&#26469;&#65292;</span></span><span class="verse v2" data-usfm="NUM.16.2"><span class="label">2</span><span class="content">&#21453;&#25239;&#25705;&#35199;&#65292;&#36824;&#26377;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#20108;&#30334;&#20116;&#21313;&#20010;&#20154;&#65292;&#23601;&#26159;&#20250;&#20247;&#30340;&#39046;&#34966;&#65307;&#20250;&#20247;&#20013;&#34987;&#36873;&#20986;&#26377;&#21517;&#26395;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="NUM.16.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#32858;&#38598;&#36215;&#26469;&#21453;&#25239;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#22826;&#36807;&#20998;&#20102;&#65292;&#20840;&#20307;&#20250;&#20247;&#20010;&#20010;&#37117;&#26159;&#22307;&#27905;&#30340;&#65292;&#32822;&#21644;&#21326;&#20063;&#22312;&#20182;&#20204;&#20013;&#38388;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#39640;&#25260;&#33258;&#24049;&#65292;&#36229;&#36807;&#32822;&#21644;&#21326;&#30340;&#20250;&#20247;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.16.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#21548;&#35265;&#20102;&#65292;&#23601;&#33080;&#20239;&#20110;&#22320;&#65292;</span></span><span class="verse v5" data-usfm="NUM.16.5"><span class="label">5</span><span class="content">&#23545;&#21487;&#25289;&#21644;&#20182;&#30340;&#21516;&#20826;&#35828;&#65306;&#8220;&#21040;&#20102;&#26089;&#26216;&#65292;&#32822;&#21644;&#21326;&#23601;&#35201;&#20351;&#20154;&#30693;&#36947;&#35841;&#26159;&#23646;&#20182;&#30340;&#65307;&#35841;&#26159;&#22307;&#27905;&#30340;&#65292;&#23601;&#21483;&#35841;&#20146;&#36817;&#20182;&#65307;&#35841;&#26159;&#20182;&#25315;&#36873;&#30340;&#65292;&#23601;&#21483;&#35841;&#20146;&#36817;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="NUM.16.6"><span class="label">6</span><span class="content">&#20320;&#20204;&#35201;&#36825;&#26679;&#20316;&#65306;&#21487;&#25289;&#21644;&#20320;&#30340;&#21516;&#20826;&#65292;&#20320;&#20204;&#35201;&#25343;&#39321;&#28809;&#26469;&#65307;</span></span><span class="verse v7" data-usfm="NUM.16.7"><span class="label">7</span><span class="content">&#26126;&#22825;&#20320;&#20204;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#25226;&#28779;&#30427;&#22312;&#28809;&#20013;&#65292;&#25226;&#39321;&#25918;&#22312;&#19978;&#38754;&#65307;&#32822;&#21644;&#21326;&#25315;&#36873;&#35841;&#65292;&#35841;&#23601;&#26159;&#22307;&#27905;&#30340;&#65292;&#20320;&#20204;&#21033;&#26410;&#20154;&#22826;&#36807;&#20998;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.16.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#21448;&#23545;&#21487;&#25289;&#35828;&#65306;&#8220;&#21033;&#26410;&#20154;&#21738;&#65292;&#35831;&#21548;&#12290;</span></span><span class="verse v9" data-usfm="NUM.16.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#30340; &#31070;&#25226;&#20320;&#20204;&#20174;&#20197;&#33394;&#21015;&#20250;&#20247;&#20013;&#20998;&#21035;&#20986;&#26469;&#65292;&#20351;&#20320;&#20204;&#20146;&#36817;&#20182;&#65292;&#21150;&#29702;&#32822;&#21644;&#21326;&#24080;&#24149;&#30340;&#20107;&#21153;&#65292;&#21448;&#31449;&#22312;&#20250;&#20247;&#38754;&#21069;&#26367;&#20182;&#20204;&#20379;&#32844;&#65307;</span></span><span class="verse v10" data-usfm="NUM.16.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#21448;&#20351;&#20320;&#21644;&#20320;&#25152;&#26377;&#30340;&#20804;&#24351;&#65292;&#23601;&#26159;&#21033;&#26410;&#30340;&#23376;&#23385;&#65292;&#19968;&#21516;&#20146;&#36817;&#20182;&#65292;&#36825;&#22312;&#20320;&#20204;&#30475;&#26469;&#26159;&#23567;&#20107;&#21527;&#65311;&#20320;&#20204;&#36824;&#35201;&#23547;&#27714;&#31085;&#21496;&#32844;&#20998;&#21527;&#65311;</span></span><span class="verse v11" data-usfm="NUM.16.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#21644;&#20320;&#30340;&#21516;&#20826;&#32858;&#38598;&#36215;&#26469;&#21453;&#25239;&#32822;&#21644;&#21326;&#65307;&#20122;&#20262;&#31639;&#29978;&#20040;&#21602;&#65311;&#20320;&#20204;&#31455;&#21521;&#20182;&#21457;&#24616;&#35328;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.16.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#27966;&#20154;&#21435;&#25226;&#20197;&#21033;&#25276;&#30340;&#20799;&#23376;&#22823;&#22349;&#21644;&#20122;&#27604;&#20848;&#21483;&#26469;&#65307;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#19978;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="NUM.16.13"><span class="label">13</span><span class="content">&#20320;&#25226;&#25105;&#20204;&#20174;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#24102;&#19978;&#26469;&#65292;&#35201;&#22312;&#26103;&#37326;&#26432;&#27515;&#25105;&#20204;&#65292;&#36825;&#31639;&#23567;&#20107;&#21527;&#65311;&#20320;&#36824;&#35201;&#33258;&#31435;&#20026;&#29579;&#31649;&#36758;&#25105;&#20204;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="NUM.16.14"><span class="label">14</span><span class="content">&#20917;&#19988;&#20320;&#27809;&#26377;&#25226;&#25105;&#20204;&#39046;&#21040;&#27969;&#22902;&#19982;&#34588;&#30340;&#22320;&#65292;&#20063;&#27809;&#26377;&#25226;&#30000;&#22320;&#21644;&#33889;&#33796;&#22253;&#32473;&#25105;&#20204;&#20316;&#20135;&#19994;&#12290;&#38590;&#36947;&#20320;&#35201;&#25226;&#36825;&#20123;&#20154;&#30340;&#30524;&#30555;&#21084;&#20986;&#26469;&#21527;&#65311;&#25105;&#20204;&#19981;&#19978;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.16.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#22823;&#24594;&#65292;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;&#8220;&#27714;&#20320;&#19981;&#35201;&#24742;&#32435;&#20182;&#20204;&#30340;&#31036;&#29289;&#65292;&#25105;&#27809;&#26377;&#22842;&#36807;&#20182;&#20204;&#19968;&#22836;&#39540;&#65292;&#20063;&#27809;&#26377;&#23475;&#36807;&#20182;&#20204;&#19968;&#20010;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#20204;&#30340;&#21009;&#32602;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.16.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#23545;&#21487;&#25289;&#35828;&#65306;&#8220;&#26126;&#22825;&#20320;&#21644;&#20320;&#30340;&#21516;&#20826;&#65292;&#20197;&#21450;&#20122;&#20262;&#65292;&#37117;&#35201;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="NUM.16.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#21508;&#20154;&#35201;&#25343;&#30528;&#33258;&#24049;&#30340;&#39321;&#28809;&#65292;&#25226;&#39321;&#30427;&#22312;&#19978;&#38754;&#65307;&#20320;&#20204;&#21508;&#20154;&#35201;&#25226;&#33258;&#24049;&#30340;&#39321;&#28809;&#24102;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#20849;&#20108;&#30334;&#20116;&#21313;&#20010;&#39321;&#28809;&#65307;&#20320;&#21644;&#20122;&#20262;&#20063;&#21508;&#20154;&#25343;&#30528;&#33258;&#24049;&#30340;&#39321;&#28809;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NUM.16.18"><span class="label">18</span><span class="content">&#20110;&#26159;&#65292;&#20182;&#20204;&#21508;&#20154;&#25343;&#30528;&#33258;&#24049;&#30340;&#39321;&#28809;&#65292;&#30427;&#19978;&#28779;&#65292;&#21152;&#19978;&#39321;&#65292;&#19982;&#25705;&#35199;&#21644;&#20122;&#20262;&#19968;&#21516;&#31449;&#22312;&#20250;&#24149;&#38376;&#21475;&#12290;</span></span><span class="verse v19" data-usfm="NUM.16.19"><span class="label">19</span><span class="content">&#21487;&#25289;&#21484;&#32858;&#20102;&#20840;&#20307;&#20250;&#20247;&#21040;&#20250;&#24149;&#38376;&#21475;&#65292;&#26469;&#25915;&#20987;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#23601;&#21521;&#20840;&#20307;&#20250;&#20247;&#26174;&#29616;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.16.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v21" data-usfm="NUM.16.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#31163;&#24320;&#36825;&#20250;&#20247;&#65292;&#25105;&#22909;&#22312;&#30504;&#30524;&#38388;&#25226;&#20182;&#20204;&#21534;&#28781;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="NUM.16.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23601;&#20463;&#20239;&#22312;&#22320;&#65292;&#35828;&#65306;&#8220; &#31070;&#21834;&#65292;&#19975;&#20154;&#20043;&#28789;&#30340; &#31070;&#21834;&#65292;&#19968;&#20154;&#29359;&#32618;&#65292;&#20320;&#23601;&#35201;&#21521;&#20840;&#20307;&#20250;&#20247;&#21457;&#24594;&#21527;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="NUM.16.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="NUM.16.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20250;&#20247;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#31163;&#24320;&#21487;&#25289;&#12289;&#22823;&#22349;&#12289;&#20122;&#27604;&#20848;&#24080;&#24149;&#30340;&#22235;&#21608;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.16.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#36215;&#26469;&#65292;&#21040;&#22823;&#22349;&#21644;&#20122;&#27604;&#20848;&#37027;&#37324;&#21435;&#65307;&#20197;&#33394;&#21015;&#30340;&#38271;&#32769;&#20063;&#38543;&#30528;&#20182;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="NUM.16.26"><span class="label">26</span><span class="content">&#25705;&#35199;&#21578;&#35785;&#20250;&#20247;&#65306;&#8220;&#20320;&#20204;&#35201;&#36828;&#31163;&#36825;&#20123;&#24694;&#20154;&#30340;&#24080;&#24149;&#65292;&#20961;&#26159;&#20182;&#20204;&#30340;&#19996;&#35199;&#65292;&#20320;&#20204;&#37117;&#19981;&#21487;&#25720;&#65292;&#20813;&#24471;&#20320;&#20204;&#22240;&#20182;&#20204;&#30340;&#19968;&#20999;&#32618;&#24694;&#21516;&#36973;&#27585;&#28781;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="NUM.16.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#65292;&#20247;&#20154;&#31163;&#24320;&#20102;&#21487;&#25289;&#12289;&#22823;&#22349;&#12289;&#20122;&#27604;&#20848;&#24080;&#24149;&#30340;&#22235;&#21608;&#65307;&#22823;&#22349;&#12289;&#20122;&#27604;&#20848;&#23601;&#24102;&#30528;&#22971;&#23376;&#12289;&#20799;&#22899;&#21644;&#23567;&#23401;&#20986;&#26469;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#24080;&#24149;&#38376;&#21475;&#12290;</span></span><span class="verse v28" data-usfm="NUM.16.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#35828;&#65306;&#8220;&#30001;&#27492;&#20320;&#20204;&#21487;&#20197;&#30693;&#36947;&#65292;&#25105;&#20316;&#36825;&#19968;&#20999;&#20107;&#65292;&#26159;&#32822;&#21644;&#21326;&#27966;&#25105;&#20316;&#30340;&#65292;&#24182;&#19981;&#26159;&#20986;&#20110;&#25105;&#33258;&#24049;&#30340;&#24515;&#24847;&#12290;</span></span><span class="verse v29" data-usfm="NUM.16.29"><span class="label">29</span><span class="content">&#22914;&#26524;&#36825;&#20123;&#20154;&#27515;&#20129;&#20687;&#19968;&#33324;&#20154;&#27515;&#20129;&#19968;&#26679;&#65292;&#25110;&#26159;&#20182;&#20204;&#25152;&#36973;&#36935;&#30340;&#20687;&#19968;&#33324;&#20154;&#30340;&#36973;&#36935;&#19968;&#26679;&#65292;&#37027;&#20040;&#23601;&#19981;&#26159;&#32822;&#21644;&#21326;&#27966;&#25105;&#26469;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="NUM.16.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#32822;&#21644;&#21326;&#20316;&#19968;&#20214;&#26032;&#20107;&#65292;&#20351;&#22320;&#24320;&#21475;&#65292;&#25226;&#20182;&#20204;&#21644;&#20182;&#20204;&#25152;&#26377;&#30340;&#37117;&#21534;&#19979;&#21435;&#65292;&#21483;&#20182;&#20204;&#27963;&#27963;&#22320;&#19979;&#21040;&#38452;&#38388;&#65292;&#36825;&#26679;&#20320;&#20204;&#23601;&#30693;&#36947;&#36825;&#20123;&#20154;&#26159;&#34256;&#35270;&#32822;&#21644;&#21326;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.16.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#35828;&#23436;&#20102;&#36825;&#19968;&#20999;&#35805;&#65292;&#20182;&#20204;&#33050;&#19979;&#30340;&#22320;&#23601;&#35010;&#24320;&#12290;</span></span><span class="verse v32" data-usfm="NUM.16.32"><span class="label">32</span><span class="content">&#22320;&#24320;&#20102;&#21475;&#65292;&#25226;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23478;&#30519;&#65292;&#20197;&#21450;&#19968;&#20999;&#23646;&#21487;&#25289;&#30340;&#20154;&#21644;&#36130;&#29289;&#65292;&#37117;&#21534;&#20102;&#19979;&#21435;&#12290;</span></span><span class="verse v33" data-usfm="NUM.16.33"><span class="label">33</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#20204;&#21644;&#19968;&#20999;&#23646;&#20182;&#20204;&#30340;&#65292;&#37117;&#27963;&#27963;&#22320;&#19979;&#21040;&#38452;&#38388;&#65292;&#22320;&#22312;&#20182;&#20204;&#19978;&#38754;&#21512;&#38381;&#65292;&#20182;&#20204;&#23601;&#20174;&#20250;&#20247;&#20013;&#28781;&#20129;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="NUM.16.34"><span class="label">34</span><span class="content">&#22312;&#20182;&#20204;&#22235;&#21608;&#30340;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#21548;&#35265;&#20182;&#20204;&#30340;&#21628;&#21483;&#65292;&#23601;&#37117;&#36867;&#36305;&#65292;&#35828;&#65306;&#8220;&#24656;&#24597;&#22320;&#20063;&#25226;&#25105;&#20204;&#21534;&#19979;&#21435;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="NUM.16.35"><span class="label">35</span><span class="content">&#21448;&#26377;&#28779;&#20174;&#32822;&#21644;&#21326;&#37027;&#37324;&#20986;&#26469;&#65292;&#25226;&#37027;&#29486;&#39321;&#30340;&#20108;&#30334;&#20116;&#21313;&#20010;&#20154;&#21534;&#28781;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#30041;&#20316;&#35760;&#24565;&#30340;&#39321;&#28809;</span></div><div class="p"><span class="verse v36" data-usfm="NUM.16.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v37" data-usfm="NUM.16.37"><span class="label">37</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20122;&#20262;&#31085;&#21496;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#65292;&#21483;&#20182;&#25226;&#37027;&#20123;&#39321;&#28809;&#20174;&#28779;&#20013;&#25342;&#36215;&#26469;&#65292;&#25226;&#28779;&#25746;&#22312;&#21035;&#22788;&#65292;&#22240;&#20026;&#37027;&#20123;&#39321;&#28809;&#26159;&#22307;&#30340;&#65307;</span></span><span class="verse v38" data-usfm="NUM.16.38"><span class="label">38</span><span class="content">&#37027;&#20123;&#29359;&#32618;&#32780;&#33258;&#23475;&#24049;&#21629;&#30340;&#20154;&#30340;&#39321;&#28809;&#20063;&#26159;&#22307;&#30340;&#65292;&#20320;&#20204;&#35201;&#25226;&#23427;&#20204;&#38180;&#25104;&#34180;&#29255;&#65292;&#29992;&#26469;&#21253;&#30422;&#31085;&#22363;&#65307;&#37027;&#20123;&#39321;&#28809;&#26412;&#26159;&#20182;&#20204;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#36807;&#30340;&#65292;&#25152;&#20197;&#24050;&#32463;&#25104;&#20026;&#22307;&#30340;&#65292;&#24182;&#19988;&#21487;&#20197;&#32473;&#20197;&#33394;&#21015;&#20316;&#37492;&#25106;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="NUM.16.39"><span class="label">39</span><span class="content">&#20110;&#26159;&#65292;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#25226;&#34987;&#28779;&#28954;&#28903;&#30340;&#20154;&#29486;&#36807;&#30340;&#38108;&#39321;&#28809;&#25343;&#36215;&#26469;&#65292;&#21483;&#20154;&#38180;&#25104;&#34180;&#29255;&#65292;&#29992;&#26469;&#21253;&#30422;&#31085;&#22363;&#65292;</span></span><span class="verse v40" data-usfm="NUM.16.40"><span class="label">40</span><span class="content">&#32473;&#20197;&#33394;&#21015;&#20154;&#20316;&#37492;&#25106;&#65292;&#21483;&#19981;&#26159;&#20122;&#20262;&#23376;&#23385;&#30340;&#22806;&#20154;&#65292;&#19981;&#21487;&#36817;&#21069;&#26469;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#28903;&#39321;&#65292;&#20813;&#24471;&#20182;&#20687;&#21487;&#25289;&#21644;&#20182;&#30340;&#21516;&#20826;&#26377;&#19968;&#26679;&#30340;&#36973;&#36935;&#65307;&#36825;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#20197;&#21033;&#20122;&#25746;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20250;&#20247;&#22240;&#20122;&#20262;&#20195;&#27714;&#32780;&#33719;&#25937;</span></div><div class="p"><span class="verse v41" data-usfm="NUM.16.41"><span class="label">41</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#37117;&#21521;&#25705;&#35199;&#21644;&#20122;&#20262;&#21457;&#24616;&#35328;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#23475;&#27515;&#20102;&#32822;&#21644;&#21326;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="NUM.16.42"><span class="label">42</span><span class="content">&#20250;&#20247;&#32858;&#38598;&#25915;&#20987;&#25705;&#35199;&#21644;&#20122;&#20262;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36716;&#36523;&#21521;&#20250;&#24149;&#35266;&#30475;&#65292;&#35265;&#26377;&#20113;&#24425;&#36974;&#30422;&#20250;&#24149;&#65292;&#32822;&#21644;&#21326;&#30340;&#33635;&#20809;&#26174;&#29616;&#20986;&#26469;&#12290;</span></span><span class="verse v43" data-usfm="NUM.16.43"><span class="label">43</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#23601;&#26469;&#21040;&#20250;&#24149;&#21069;&#38754;&#12290;</span></span><span class="verse v44" data-usfm="NUM.16.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v45" data-usfm="NUM.16.45"><span class="label">45</span><span class="content">&#8220;&#20320;&#20204;&#35201;&#31163;&#24320;&#36825;&#20250;&#20247;&#65292;&#25105;&#22909;&#22312;&#30504;&#30524;&#38388;&#25226;&#20182;&#20204;&#28040;&#28781;&#12290;&#8221;&#20182;&#20204;&#20108;&#20154;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v46" data-usfm="NUM.16.46"><span class="label">46</span><span class="content">&#25705;&#35199;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#35201;&#25343;&#30528;&#39321;&#28809;&#65292;&#25226;&#22363;&#19978;&#30340;&#28779;&#30427;&#22312;&#37324;&#22836;&#65292;&#21448;&#21152;&#19978;&#39321;&#65292;&#24555;&#24555;&#24102;&#21040;&#20250;&#20247;&#37027;&#37324;&#21435;&#65292;&#20026;&#20182;&#20204;&#36174;&#32618;&#65292;&#22240;&#20026;&#26377;&#38663;&#24594;&#20174;&#32822;&#21644;&#21326;&#38754;&#21069;&#20986;&#26469;&#65292;&#30239;&#30123;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#8221;</span></span><span class="verse v47" data-usfm="NUM.16.47"><span class="label">47</span><span class="content">&#20122;&#20262;&#29031;&#30528;&#25705;&#35199;&#21545;&#21648;&#30340;&#25226;&#39321;&#28809;&#25343;&#26469;&#65292;&#36305;&#21040;&#20250;&#20247;&#20013;&#38388;&#65292;&#26524;&#28982;&#65292;&#30239;&#30123;&#24050;&#32463;&#22312;&#20154;&#27665;&#20013;&#38388;&#24320;&#22987;&#20102;&#65307;&#20182;&#23601;&#21152;&#19978;&#39321;&#65292;&#20026;&#20154;&#27665;&#36174;&#32618;&#12290;</span></span><span class="verse v48" data-usfm="NUM.16.48"><span class="label">48</span><span class="content">&#20182;&#31449;&#22312;&#27515;&#20154;&#19982;&#27963;&#20154;&#20013;&#38388;&#65292;&#30239;&#30123;&#23601;&#27490;&#20303;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="NUM.16.49"><span class="label">49</span><span class="content">&#38500;&#20102;&#22240;&#21487;&#25289;&#20107;&#20214;&#27515;&#20129;&#30340;&#20197;&#22806;&#65292;&#22240;&#30239;&#30123;&#27515;&#20129;&#30340;&#26377;&#19968;&#19975;&#22235;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span><span class="verse v50" data-usfm="NUM.16.50"><span class="label">50</span><span class="content">&#20122;&#20262;&#22238;&#21040;&#20250;&#24149;&#38376;&#21475;&#25705;&#35199;&#37027;&#37324;&#65292;&#30239;&#30123;&#24050;&#32463;&#27490;&#20303;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;36~50&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;17:1~15</span></span></span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
