<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch18" data-usfm="NUM.18">
            <div class="label">18</div><div class="s"><span class="heading">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#20320;&#29238;&#23478;&#30340;&#20154;&#65292;&#35201;&#19982;&#20320;&#19968;&#21516;&#25285;&#24403;&#24178;&#29359;&#22307;&#25152;&#30340;&#32618;&#23421;&#65292;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#35201;&#19982;&#20320;&#19968;&#21516;&#25285;&#24403;&#24178;&#29359;&#31085;&#21496;&#32844;&#20219;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v2" data-usfm="NUM.18.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#24102;&#30528;&#20320;&#30340;&#20146;&#26063;&#21033;&#26410;&#25903;&#27966;&#30340;&#20154;&#65292;&#23601;&#26159;&#20320;&#31062;&#23447;&#25903;&#27966;&#30340;&#20154;&#65292;&#19982;&#20320;&#19968;&#21516;&#21069;&#26469;&#65292;&#20351;&#20182;&#20204;&#19982;&#20320;&#32852;&#21512;&#65292;&#24182;&#19988;&#26381;&#20107;&#20320;&#65307;&#21482;&#26159;&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#35201;&#19982;&#20320;&#19968;&#21516;&#22312;&#32422;&#26588;&#30340;&#20250;&#24149;&#21069;&#20379;&#32844;&#12290;</span></span><span class="verse v3" data-usfm="NUM.18.3"><span class="label">3</span><span class="content">&#20182;&#20204;&#35201;&#23432;&#20320;&#25152;&#21545;&#21648;&#30340;&#65292;&#21644;&#20250;&#24149;&#37324;&#30340;&#19968;&#20999;&#20107;&#65292;&#21482;&#26159;&#19981;&#21487;&#36208;&#36817;&#22307;&#25152;&#30340;&#22120;&#20855;&#21644;&#31085;&#22363;&#65292;&#20813;&#24471;&#20182;&#20204;&#21644;&#20320;&#20204;&#37117;&#27515;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="NUM.18.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#35201;&#19982;&#20320;&#32852;&#21512;&#65292;&#20063;&#35201;&#23432;&#20250;&#24149;&#30340;&#26412;&#20998;&#65292;&#21150;&#29702;&#20250;&#24149;&#30340;&#19968;&#20999;&#20107;&#21153;&#65307;&#21482;&#26159;&#22806;&#20154;&#19981;&#21487;&#36208;&#36817;&#20320;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="NUM.18.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#35201;&#30475;&#23432;&#22307;&#25152;&#21644;&#31085;&#22363;&#65292;&#20813;&#24471;&#38663;&#24594;&#20877;&#20020;&#21040;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="NUM.18.6"><span class="label">6</span><span class="content">&#25105;&#24050;&#32463;&#25226;&#20320;&#20204;&#30340;&#20146;&#26063;&#21033;&#26410;&#20154;&#65292;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#25315;&#36873;&#20986;&#26469;&#65292;&#32473;&#20320;&#20204;&#20316;&#31036;&#29289;&#29486;&#19982;&#32822;&#21644;&#21326;&#65292;&#20026;&#35201;&#21150;&#29702;&#20250;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="NUM.18.7"><span class="label">7</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20799;&#23376;&#65292;&#35201;&#19982;&#20320;&#19968;&#21516;&#23432;&#20320;&#20204;&#31085;&#21496;&#30340;&#32844;&#20998;&#65292;&#21150;&#29702;&#19968;&#20999;&#23646;&#31085;&#22363;&#21644;&#24148;&#23376;&#20869;&#30340;&#20107;&#65307;&#20320;&#20204;&#35201;&#36825;&#26679;&#20379;&#32844;&#12290;&#25105;&#25226;&#31085;&#21496;&#30340;&#32844;&#20998;&#36176;&#32473;&#20320;&#20204;&#20316;&#26381;&#20107;&#25105;&#30340;&#36175;&#36176;&#65307;&#22806;&#20154;&#33509;&#26159;&#36817;&#21069;&#26469;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#24212;&#24471;&#20043;&#20998;</span></div><div class="p"><span class="verse v8" data-usfm="NUM.18.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#25226;&#20445;&#30041;&#24402;&#25105;&#30340;&#20030;&#31085;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#19968;&#20999;&#20998;&#21035;&#20026;&#22307;&#30340;&#29289;&#65292;&#37117;&#36176;&#32473;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#65292;&#20316;&#20026;&#27704;&#36828;&#24212;&#24471;&#30340;&#20998;&#12290;</span></span><span class="verse v9" data-usfm="NUM.18.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25152;&#29486;&#19968;&#20999;&#19981;&#32463;&#36807;&#28779;&#12289;&#33267;&#22307;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#19968;&#20999;&#32032;&#31085;&#12289;&#19968;&#20999;&#36174;&#32618;&#31085;&#21644;&#19968;&#20999;&#36174;&#24838;&#31085;&#65292;&#37117;&#35201;&#20316;&#33267;&#22307;&#30340;&#29289;&#65292;&#24402;&#32473;&#20320;&#21644;&#20320;&#30340;&#23376;&#23385;&#12290;</span></span><span class="verse v10" data-usfm="NUM.18.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#22312;&#33267;&#22307;&#30340;&#22320;&#26041;&#21507;&#65292;&#20961;&#26159;&#30007;&#30340;&#37117;&#21487;&#20197;&#21507;&#65307;&#20320;&#35201;&#20197;&#27492;&#29289;&#20026;&#22307;&#12290;</span></span><span class="verse v11" data-usfm="NUM.18.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#31036;&#29289;&#20013;&#30340;&#20030;&#31085;&#65292;&#19982;&#20182;&#20204;&#30340;&#25671;&#31085;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#25105;&#24050;&#32463;&#32473;&#20102;&#20320;&#21644;&#20320;&#30340;&#20799;&#22899;&#65292;&#20316;&#20026;&#27704;&#36828;&#24212;&#24471;&#30340;&#20998;&#65307;&#22312;&#20320;&#23478;&#20013;&#27905;&#20928;&#30340;&#20154;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v12" data-usfm="NUM.18.12"><span class="label">12</span><span class="content">&#26368;&#22909;&#30340;&#27833;&#12289;&#26368;&#22909;&#30340;&#26032;&#37202;&#21644;&#20116;&#35895;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#21021;&#29087;&#30340;&#29289;&#65292;&#25105;&#37117;&#36176;&#32473;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="NUM.18.13"><span class="label">13</span><span class="content">&#20174;&#20182;&#20204;&#22320;&#19978;&#24102;&#26469;&#32473;&#32822;&#21644;&#21326;&#30340;&#21021;&#29087;&#30340;&#29289;&#65292;&#37117;&#35201;&#24402;&#32473;&#20320;&#20204;&#65307;&#22312;&#20320;&#23478;&#20013;&#27905;&#20928;&#30340;&#20154;&#65292;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v14" data-usfm="NUM.18.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#20013;&#19968;&#20999;&#27704;&#29486;&#30340;&#29289;&#65292;&#37117;&#24517;&#24402;&#32473;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="NUM.18.15"><span class="label">15</span><span class="content">&#26377;&#34880;&#32905;&#29983;&#21629;&#22836;&#29983;&#30340;&#65292;&#26080;&#35770;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#23601;&#26159;&#20182;&#20204;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#65292;&#37117;&#24517;&#24402;&#32473;&#20320;&#65307;&#21482;&#26159;&#20154;&#31867;&#22836;&#29983;&#30340;&#65292;&#20320;&#24635;&#35201;&#36174;&#20986;&#26469;&#65307;&#19981;&#27905;&#20928;&#29298;&#30044;&#22836;&#29983;&#30340;&#65292;&#20063;&#35201;&#36174;&#20986;&#26469;&#12290;</span></span><span class="verse v16" data-usfm="NUM.18.16"><span class="label">16</span><span class="content">&#20851;&#20110;&#20182;&#20204;&#30340;&#36174;&#20215;&#65292;&#19968;&#20010;&#26376;&#20197;&#19978;&#30340;&#65292;&#20320;&#35201;&#29031;&#20320;&#20272;&#23450;&#30340;&#20215;&#65292;&#25353;&#30528;&#22307;&#25152;&#30340;&#31204;&#65292;&#23601;&#26159;&#25353;&#29031;&#22307;&#25152;&#30340;&#26631;&#20934;&#37325;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#26159;&#25353;&#29031;&#22307;&#25152;&#30340;&#26631;&#20934;&#37325;&#37327;&#8221;&#65292;&#21407;&#25991;&#20316;&#8220;&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#8221;</span></span></span><span class="content">&#65292;&#29992;&#20116;&#21313;&#19971;&#20811;&#38134;&#23376;&#36174;&#20986;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="NUM.18.17"><span class="label">17</span><span class="content">&#21482;&#26159;&#22836;&#29983;&#30340;&#29275;&#12289;&#22836;&#29983;&#30340;&#32501;&#32650;&#65292;&#25110;&#26159;&#22836;&#29983;&#30340;&#23665;&#32650;&#65292;&#20320;&#19981;&#21487;&#36174;&#20986;&#26469;&#65307;&#29280;&#20204;&#37117;&#26159;&#22307;&#30340;&#12290;&#20320;&#35201;&#25226;&#29280;&#20204;&#30340;&#34880;&#27922;&#22312;&#31085;&#22363;&#19978;&#65292;&#25226;&#29280;&#20204;&#30340;&#33026;&#27833;&#28954;&#28903;&#65292;&#20316;&#20026;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v18" data-usfm="NUM.18.18"><span class="label">18</span><span class="content">&#29280;&#20204;&#30340;&#32905;&#21364;&#35201;&#24402;&#32473;&#20320;&#65292;&#20687;&#25671;&#36807;&#30340;&#33016;&#21644;&#21491;&#33151;&#35201;&#24402;&#32473;&#20320;&#19968;&#26679;&#12290;</span></span><span class="verse v19" data-usfm="NUM.18.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22857;&#29486;&#32473;&#32822;&#21644;&#21326;&#22307;&#29289;&#20013;&#30340;&#20030;&#31085;&#65292;&#25105;&#37117;&#36176;&#32473;&#20102;&#20320;&#21644;&#19982;&#20320;&#22312;&#19968;&#36215;&#30340;&#20799;&#22899;&#65292;&#20316;&#27704;&#36828;&#24212;&#24471;&#30340;&#20998;&#65307;&#36825;&#26159;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#32473;&#20320;&#21644;&#19982;&#20320;&#22312;&#19968;&#36215;&#30340;&#21518;&#35028;&#20316;&#27704;&#36828;&#30340;&#30416;&#32422;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="NUM.18.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#20122;&#20262;&#35828;&#65306;&#8220;&#20320;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#19981;&#21487;&#26377;&#20135;&#19994;&#65292;&#22312;&#20182;&#20204;&#20013;&#38388;&#20063;&#19981;&#21487;&#26377;&#20998;&#65307;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38388;&#65292;&#25105;&#23601;&#26159;&#20320;&#30340;&#20998;&#65292;&#26159;&#20320;&#30340;&#20135;&#19994;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#24212;&#24471;&#20043;&#20998;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.18.21"><span class="label">21</span><span class="content">&#8220;&#33267;&#20110;&#21033;&#26410;&#30340;&#23376;&#23385;&#65292;&#25105;&#24050;&#32463;&#25226;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#36176;&#32473;&#20102;&#20182;&#20204;&#20316;&#20135;&#19994;&#65292;&#36825;&#26159;&#20026;&#37228;&#25253;&#20182;&#20204;&#22312;&#20250;&#24149;&#37324;&#21150;&#29702;&#30340;&#20107;&#21153;&#12290;</span></span><span class="verse v22" data-usfm="NUM.18.22"><span class="label">22</span><span class="content">&#20174;&#20170;&#20197;&#21518;&#65292;&#20197;&#33394;&#21015;&#20154;&#19981;&#21487;&#36208;&#36817;&#20250;&#24149;&#65292;&#20813;&#24471;&#20182;&#20204;&#36127;&#32618;&#32780;&#27515;&#12290;</span></span><span class="verse v23" data-usfm="NUM.18.23"><span class="label">23</span><span class="content">&#21807;&#29420;&#21033;&#26410;&#20154;&#35201;&#21150;&#29702;&#20250;&#24149;&#30340;&#20107;&#65292;&#35201;&#25285;&#24403;&#20182;&#20204;&#30340;&#32618;&#23421;&#65292;&#36825;&#35201;&#20316;&#20320;&#20204;&#19990;&#19990;&#20195;&#20195;&#27704;&#36828;&#30340;&#26465;&#20363;&#65307;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#20182;&#20204;&#19981;&#21487;&#26377;&#20135;&#19994;&#12290;</span></span><span class="verse v24" data-usfm="NUM.18.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#20197;&#33394;&#21015;&#20154;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20030;&#31085;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#25105;&#24050;&#32463;&#36176;&#32473;&#20102;&#21033;&#26410;&#20154;&#20316;&#20135;&#19994;&#65307;&#25152;&#20197;&#25105;&#23545;&#20182;&#20204;&#35828;&#65306;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#20182;&#20204;&#19981;&#21487;&#26377;&#20135;&#19994;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#24212;&#32435;&#30340;&#21313;&#20998;&#20043;&#19968;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.18.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v26" data-usfm="NUM.18.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#21033;&#26410;&#20154;&#65306;&#20320;&#20204;&#26082;&#28982;&#20174;&#20197;&#33394;&#21015;&#20154;&#25163;&#20013;&#65292;&#21462;&#24471;&#20102;&#25105;&#36176;&#32473;&#20320;&#20204;&#20316;&#20135;&#19994;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20320;&#20204;&#23601;&#35201;&#20174;&#36825;&#21313;&#20998;&#20043;&#19968;&#20013;&#65292;&#21462;&#20986;&#21313;&#20998;&#20043;&#19968;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#20026;&#20030;&#31085;&#12290;</span></span><span class="verse v27" data-usfm="NUM.18.27"><span class="label">27</span><span class="content">&#36825;&#35201;&#31639;&#20026;&#20320;&#20204;&#30340;&#20030;&#31085;&#65292;&#22909;&#35937;&#31166;&#22330;&#19978;&#30340;&#20116;&#35895;&#65292;&#21448;&#20687;&#27048;&#37202;&#27744;&#20013;&#28385;&#28385;&#30340;&#37202;&#12290;</span></span><span class="verse v28" data-usfm="NUM.18.28"><span class="label">28</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#20063;&#35201;&#25226;&#20174;&#20197;&#33394;&#21015;&#20154;&#21462;&#24471;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20316;&#20030;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65307;&#20320;&#20204;&#35201;&#25226;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20030;&#31085;&#65292;&#24402;&#32473;&#20122;&#20262;&#31085;&#21496;&#12290;</span></span><span class="verse v29" data-usfm="NUM.18.29"><span class="label">29</span><span class="content">&#20174;&#20320;&#20204;&#24471;&#30340;&#19968;&#20999;&#31036;&#29289;&#20013;&#65292;&#35201;&#25226;&#26368;&#22909;&#30340;&#65292;&#20998;&#21035;&#20026;&#22307;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20026;&#20030;&#31085;&#12290;</span></span><span class="verse v30" data-usfm="NUM.18.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23545;&#21033;&#26410;&#20154;&#35828;&#65306;&#8216;&#22914;&#26524;&#20320;&#20204;&#25226;&#26368;&#22909;&#30340;&#29486;&#19978;&#65292;&#36825;&#23601;&#31639;&#20026;&#20320;&#20204;&#31166;&#22330;&#19978;&#30340;&#31918;&#21644;&#27048;&#37202;&#27744;&#20013;&#30340;&#37202;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="NUM.18.31"><span class="label">31</span><span class="content">&#20320;&#20204;&#21644;&#20320;&#20204;&#30340;&#23478;&#20154;&#65292;&#38543;&#22788;&#37117;&#21487;&#20197;&#21507;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#20204;&#30340;&#24037;&#20215;&#65292;&#26159;&#20320;&#20204;&#22312;&#20250;&#24149;&#37324;&#21150;&#20107;&#30340;&#25253;&#37228;&#12290;</span></span><span class="verse v32" data-usfm="NUM.18.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#25226;&#26368;&#22909;&#30340;&#29486;&#19978;&#65292;&#23601;&#19981;&#33268;&#22240;&#27492;&#25285;&#32618;&#12290;&#20197;&#33394;&#21015;&#20154;&#30340;&#22307;&#29289;&#65292;&#20320;&#20204;&#19981;&#21487;&#20149;&#28174;&#65292;&#20813;&#24471;&#20320;&#20204;&#27515;&#20129;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
