<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch22" data-usfm="NUM.22">
            <div class="label">22</div><div class="s"><span class="heading">&#25705;&#25276;&#29579;&#24052;&#21202;&#21484;&#24052;&#20848;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.22.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#36215;&#34892;&#65292;&#22312;&#25705;&#25276;&#24179;&#21407;&#23433;&#33829;&#65292;&#23601;&#26159;&#22312;&#32422;&#26086;&#27827;&#19996;&#36793;&#65292;&#32822;&#21033;&#21733;&#30340;&#23545;&#38754;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.22.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#20122;&#25705;&#21033;&#20154;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#35199;&#25320;&#30340;&#20799;&#23376;&#24052;&#21202;&#37117;&#30475;&#35265;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="NUM.22.3"><span class="label">3</span><span class="content">&#25705;&#25276;&#20154;&#21313;&#20998;&#24807;&#24597;&#36825;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#20247;&#22810;&#65307;&#25705;&#25276;&#20154;&#22240;&#20197;&#33394;&#21015;&#20154;&#30340;&#32536;&#25925;&#65292;&#21313;&#20998;&#24656;&#24908;&#12290;</span></span><span class="verse v4" data-usfm="NUM.22.4"><span class="label">4</span><span class="content">&#25705;&#25276;&#20154;&#23545;&#31859;&#30008;&#30340;&#38271;&#32769;&#35828;&#65306;&#8220;&#29616;&#22312;&#36825;&#32676;&#20154;&#35201;&#21534;&#24182;&#25105;&#20204;&#22235;&#21608;&#30340;&#19968;&#20999;&#65292;&#22909;&#35937;&#29275;&#21534;&#21507;&#30000;&#38388;&#30340;&#33609;&#19968;&#26679;&#12290;&#8221;&#37027;&#26102;&#35199;&#25320;&#30340;&#20799;&#23376;&#24052;&#21202;&#65292;&#20316;&#25705;&#25276;&#29579;&#65307;</span></span><span class="verse v5" data-usfm="NUM.22.5"><span class="label">5</span><span class="content">&#20182;&#23601;&#27966;&#20351;&#32773;&#21040;&#27604;&#29669;&#30340;&#20799;&#23376;&#24052;&#20848;&#37027;&#37324;&#21435;&#65292;&#23601;&#26159;&#21040;&#22823;&#27827;&#38468;&#36817;&#30340;&#27608;&#22842;&#65292;&#20122;&#25194;&#20154;&#30340;&#22320;&#37027;&#37324;&#65292;&#21435;&#21483;&#24052;&#20848;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#26377;&#19968;&#20010;&#27665;&#26063;&#20174;&#22467;&#21450;&#20986;&#26469;&#65292;&#36974;&#28385;&#20102;&#20840;&#22320;&#65292;&#22914;&#20170;&#20303;&#22312;&#25105;&#30340;&#23545;&#38754;&#12290;</span></span><span class="verse v6" data-usfm="NUM.22.6"><span class="label">6</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#26469;&#65292;&#26367;&#25105;&#21650;&#35781;&#36825;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#27604;&#25105;&#24378;&#30427;&#65292;&#25110;&#32773;&#25105;&#33021;&#22815;&#20987;&#36133;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#20174;&#36825;&#22320;&#36214;&#20986;&#21435;&#65307;&#22240;&#20026;&#25105;&#30693;&#36947;&#20320;&#32473;&#35841;&#31069;&#31119;&#65292;&#35841;&#23601;&#24471;&#31119;&#65307;&#20320;&#21650;&#35781;&#35841;&#65292;&#35841;&#23601;&#21463;&#21650;&#35781;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.22.7"><span class="label">7</span><span class="content">&#25705;&#25276;&#30340;&#38271;&#32769;&#21644;&#31859;&#30008;&#30340;&#38271;&#32769;&#65292;&#25163;&#37324;&#24102;&#30528;&#21344;&#21340;&#30340;&#31036;&#37329;&#21435;&#20102;&#65307;&#20182;&#20204;&#21040;&#20102;&#24052;&#20848;&#37027;&#37324;&#65292;&#25226;&#24052;&#21202;&#30340;&#35805;&#21578;&#35785;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="NUM.22.8"><span class="label">8</span><span class="content">&#24052;&#20848;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20170;&#22812;&#20320;&#20204;&#30041;&#22312;&#36825;&#37324;&#65292;&#25105;&#24517;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25105;&#30340;&#35805;&#31572;&#22797;&#20320;&#20204;&#12290;&#8221;&#20110;&#26159;&#65292;&#25705;&#25276;&#30340;&#39046;&#34966;&#23601;&#19982;&#24052;&#20848;&#21516;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="NUM.22.9"><span class="label">9</span><span class="content"> &#31070;&#26469;&#21040;&#24052;&#20848;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#19982;&#20320;&#22312;&#19968;&#36215;&#30340;&#36825;&#20123;&#20154;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="NUM.22.10"><span class="label">10</span><span class="content">&#24052;&#20848;&#23545; &#31070;&#35828;&#65306;&#8220;&#26159;&#25705;&#25276;&#29579;&#35199;&#25320;&#30340;&#20799;&#23376;&#24052;&#21202;&#27966;&#21040;&#25105;&#36825;&#37324;&#26469;&#30340;&#20154;&#65292;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="NUM.22.11"><span class="label">11</span><span class="content">&#8216;&#20320;&#30475;&#65292;&#20174;&#22467;&#21450;&#20986;&#26469;&#30340;&#27665;&#26063;&#65292;&#36974;&#28385;&#20102;&#20840;&#22320;&#65307;&#29616;&#22312;&#35831;&#20320;&#26469;&#65292;&#26367;&#25105;&#21650;&#35781;&#20182;&#20204;&#65292;&#25110;&#32773;&#25105;&#33021;&#22815;&#25112;&#32988;&#20182;&#20204;&#65292;&#25226;&#20182;&#20204;&#36214;&#36208;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="NUM.22.12"><span class="label">12</span><span class="content"> &#31070;&#23545;&#24052;&#20848;&#35828;&#65306;&#8220;&#20320;&#19981;&#21487;&#19982;&#20182;&#20204;&#21516;&#21435;&#65292;&#20063;&#19981;&#21487;&#21650;&#35781;&#37027;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#33945;&#31119;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="NUM.22.13"><span class="label">13</span><span class="content">&#24052;&#20848;&#26089;&#26216;&#36215;&#26469;&#65292;&#23545;&#24052;&#21202;&#30340;&#39046;&#34966;&#35828;&#65306;&#8220;&#20320;&#20204;&#22238;&#26412;&#22320;&#21435;&#21543;&#65292;&#22240;&#20026;&#32822;&#21644;&#21326;&#19981;&#20934;&#25105;&#19982;&#20320;&#20204;&#21516;&#21435;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="NUM.22.14"><span class="label">14</span><span class="content">&#25705;&#25276;&#30340;&#39046;&#34966;&#36215;&#26469;&#65292;&#22238;&#21040;&#24052;&#21202;&#37027;&#37324;&#65292;&#35828;&#65306;&#8220;&#24052;&#20848;&#19981;&#32943;&#19982;&#25105;&#20204;&#21516;&#26469;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.22.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#65292;&#24052;&#21202;&#21448;&#27966;&#27604;&#20808;&#21069;&#26356;&#22810;&#12289;&#26356;&#23562;&#36149;&#30340;&#39046;&#34966;&#21435;&#65292;</span></span><span class="verse v16" data-usfm="NUM.22.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#24052;&#20848;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#35199;&#25320;&#30340;&#20799;&#23376;&#24052;&#21202;&#36825;&#26679;&#35828;&#65306;&#8216;&#27714;&#20320;&#19981;&#35201;&#25512;&#36766;&#19981;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;</span></span><span class="verse v17" data-usfm="NUM.22.17"><span class="label">17</span><span class="content">&#22240;&#20026;&#25105;&#24517;&#20351;&#20320;&#22823;&#24471;&#23562;&#33635;&#65307;&#20320;&#21521;&#25105;&#35828;&#29978;&#20040;&#65292;&#25105;&#37117;&#29031;&#21150;&#65307;&#21482;&#27714;&#20320;&#26367;&#25105;&#21650;&#35781;&#36825;&#27665;&#12290;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="NUM.22.18"><span class="label">18</span><span class="content">&#24052;&#20848;&#22238;&#31572;&#24052;&#21202;&#30340;&#33251;&#20166;&#35828;&#65306;&#8220;&#24052;&#21202;&#23601;&#31639;&#25226;&#20182;&#28385;&#23627;&#30340;&#37329;&#38134;&#32473;&#25105;&#65292;&#20294;&#25105;&#19981;&#35770;&#20316;&#22823;&#20107;&#23567;&#20107;&#65292;&#20063;&#19981;&#33021;&#36234;&#36807;&#32822;&#21644;&#21326;&#25105; &#31070;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v19" data-usfm="NUM.22.19"><span class="label">19</span><span class="content">&#29616;&#22312;&#35831;&#20320;&#20204;&#20170;&#22812;&#20063;&#20303;&#22312;&#36825;&#37324;&#65292;&#31561;&#25105;&#24471;&#30693;&#32822;&#21644;&#21326;&#36824;&#35201;&#21521;&#25105;&#35828;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="NUM.22.20"><span class="label">20</span><span class="content">&#24403;&#22812;&#65292; &#31070;&#26469;&#21040;&#24052;&#20848;&#37027;&#37324;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#26082;&#28982;&#26469;&#35831;&#20320;&#65292;&#20320;&#23601;&#36215;&#31243;&#19982;&#20182;&#20204;&#21516;&#21435;&#65292;&#20294;&#26159;&#20320;&#21482;&#35201;&#36981;&#34892;&#25105;&#21545;&#21648;&#20320;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#19982;&#24052;&#20848;&#30340;&#39540;&#23376;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.22.21"><span class="label">21</span><span class="content">&#24052;&#20848;&#26089;&#26216;&#36215;&#26469;&#65292;&#22791;&#19978;&#39540;&#65292;&#19982;&#25705;&#25276;&#30340;&#39046;&#34966;&#19968;&#21516;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="NUM.22.22"><span class="label">22</span><span class="content"> &#31070;&#22240;&#20026;&#24052;&#20848;&#21435;&#23601;&#21457;&#24594;&#65307;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31449;&#22312;&#36335;&#19978;&#25932;&#25377;&#20182;&#12290;&#37027;&#26102;&#20182;&#39569;&#30528;&#39540;&#65292;&#26377;&#20004;&#20010;&#20166;&#20154;&#21516;&#34892;&#12290;</span></span><span class="verse v23" data-usfm="NUM.22.23"><span class="label">23</span><span class="content">&#39540;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31449;&#22312;&#36335;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#25300;&#20986;&#26469;&#30340;&#20992;&#65292;&#23601;&#36716;&#31163;&#27491;&#36335;&#65292;&#36208;&#20837;&#30000;&#20013;&#21435;&#65307;&#24052;&#20848;&#23601;&#25171;&#39540;&#65292;&#35201;&#21483;&#29280;&#36716;&#22238;&#36335;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="NUM.22.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31449;&#22312;&#33889;&#33796;&#22253;&#38388;&#30340;&#31364;&#36335;&#19978;&#65292;&#20004;&#36793;&#37117;&#26377;&#22260;&#22681;&#12290;</span></span><span class="verse v25" data-usfm="NUM.22.25"><span class="label">25</span><span class="content">&#39540;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#65292;&#23601;&#32039;&#25380;&#22312;&#22681;&#19978;&#65292;&#25226;&#24052;&#20848;&#30340;&#33050;&#25380;&#20260;&#20102;&#65292;&#24052;&#20848;&#21448;&#25171;&#39540;&#12290;</span></span><span class="verse v26" data-usfm="NUM.22.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#21448;&#24448;&#21069;&#34892;&#65292;&#31449;&#22312;&#29421;&#31364;&#20043;&#22788;&#65292;&#24038;&#21491;&#37117;&#27809;&#26377;&#36716;&#36523;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v27" data-usfm="NUM.22.27"><span class="label">27</span><span class="content">&#39540;&#30475;&#35265;&#20102;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#65292;&#23601;&#21351;&#22312;&#24052;&#20848;&#36523;&#19979;&#65307;&#24052;&#20848;&#22823;&#24594;&#65292;&#23601;&#29992;&#33258;&#24049;&#30340;&#26454;&#25171;&#39540;&#12290;</span></span><span class="verse v28" data-usfm="NUM.22.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#21326;&#24320;&#20102;&#39540;&#30340;&#21475;&#65292;&#39540;&#23601;&#23545;&#24052;&#20848;&#35828;&#65306;&#8220;&#25105;&#21521;&#20320;&#20316;&#20102;&#29978;&#20040;&#65292;&#20320;&#31455;&#25171;&#25105;&#36825;&#19977;&#27425;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="NUM.22.29"><span class="label">29</span><span class="content">&#24052;&#20848;&#23545;&#39540;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#20316;&#24324;&#25105;&#12290;&#20294;&#24895;&#25105;&#25163;&#20013;&#26377;&#20992;&#65292;&#29616;&#22312;&#23601;&#25226;&#20320;&#26432;&#27515;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="NUM.22.30"><span class="label">30</span><span class="content">&#39540;&#23545;&#24052;&#20848;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#20320;&#20174;&#36215;&#21021;&#19968;&#30452;&#25152;&#39569;&#30340;&#39540;&#21527;&#65311;&#25105;&#26366;&#24815;&#24120;&#21521;&#20320;&#36825;&#26679;&#34892;&#36807;&#21527;&#65311;&#8221;&#24052;&#20848;&#35828;&#65306;&#8220;&#27809;&#26377;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36131;&#22791;&#24052;&#20848;</span></div><div class="p"><span class="verse v31" data-usfm="NUM.22.31"><span class="label">31</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#21644;&#21326;&#24320;&#20102;&#24052;&#20848;&#30340;&#30524;&#30555;&#65292;&#20182;&#23601;&#30475;&#35265;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#31449;&#22312;&#36335;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#25300;&#20986;&#26469;&#30340;&#20992;&#65292;&#24052;&#20848;&#23601;&#20302;&#22836;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v32" data-usfm="NUM.22.32"><span class="label">32</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#36825;&#19977;&#27425;&#25171;&#20320;&#30340;&#39540;&#21602;&#65311;&#30475;&#21738;&#65292;&#26159;&#25105;&#26469;&#25932;&#25377;&#20320;&#65292;&#22240;&#20026;&#20320;&#36208;&#30340;&#36335;&#22312;&#25105;&#38754;&#21069;&#37034;&#20731;&#12290;</span></span><span class="verse v33" data-usfm="NUM.22.33"><span class="label">33</span><span class="content">&#39540;&#30475;&#35265;&#20102;&#25105;&#65292;&#23601;&#19977;&#27425;&#20174;&#25105;&#38754;&#21069;&#36716;&#24320;&#65307;&#39540;&#33509;&#26159;&#27809;&#26377;&#20174;&#25105;&#38754;&#21069;&#36716;&#24320;&#65292;&#25105;&#26089;&#24050;&#25226;&#20320;&#26432;&#20102;&#65292;&#32780;&#30041;&#29280;&#27963;&#30528;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="NUM.22.34"><span class="label">34</span><span class="content">&#24052;&#20848;&#23545;&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#35828;&#65306;&#8220;&#25105;&#26377;&#32618;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#20320;&#31449;&#22312;&#36335;&#19978;&#38459;&#25377;&#25105;&#65307;&#29616;&#22312;&#20320;&#33509;&#26159;&#19981;&#21916;&#27426;&#25105;&#21435;&#65292;&#25105;&#23601;&#22238;&#21435;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="NUM.22.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#20351;&#32773;&#23545;&#24052;&#20848;&#35828;&#65306;&#8220;&#20320;&#19982;&#36825;&#20123;&#20154;&#21516;&#21435;&#21543;&#65292;&#20294;&#26159;&#20320;&#21482;&#35201;&#35828;&#25105;&#21545;&#21648;&#20320;&#30340;&#35805;&#12290;&#8221;&#20110;&#26159;&#24052;&#20848;&#19982;&#24052;&#21202;&#30340;&#39046;&#34966;&#19968;&#21516;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#21202;&#36814;&#25509;&#24052;&#20848;</span></div><div class="p"><span class="verse v36" data-usfm="NUM.22.36"><span class="label">36</span><span class="content">&#24052;&#21202;&#21548;&#35265;&#24052;&#20848;&#26469;&#20102;&#65292;&#23601;&#20986;&#21435;&#21040;&#25705;&#25276;&#30340;&#20140;&#22478;&#36814;&#25509;&#20182;&#65307;&#36825;&#22478;&#26159;&#22312;&#20122;&#23273;&#27827;&#26049;&#65292;&#22312;&#36793;&#30028;&#30340;&#23613;&#22836;&#12290;</span></span><span class="verse v37" data-usfm="NUM.22.37"><span class="label">37</span><span class="content">&#24052;&#21202;&#23545;&#24052;&#20848;&#35828;&#65306;&#8220;&#25105;&#19981;&#26159;&#24613;&#20999;&#22320;&#27966;&#20154;&#21040;&#20320;&#37027;&#37324;&#21435;&#35831;&#20320;&#21527;&#65311;&#20320;&#20026;&#29978;&#20040;&#19981;&#21040;&#25105;&#36825;&#37324;&#26469;&#21602;&#65311;&#38590;&#36947;&#25105;&#19981;&#33021;&#20351;&#20320;&#24471;&#23562;&#33635;&#21527;&#65311;&#8221;</span></span><span class="verse v38" data-usfm="NUM.22.38"><span class="label">38</span><span class="content">&#24052;&#20848;&#23545;&#24052;&#21202;&#35828;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#24050;&#32463;&#26469;&#21040;&#20320;&#36825;&#37324;&#65292;&#29616;&#22312;&#25105;&#24590;&#33021;&#35828;&#29978;&#20040;&#21602;&#65311; &#31070;&#25226;&#29978;&#20040;&#35805;&#25918;&#22312;&#25105;&#21475;&#37324;&#65292;&#25105;&#23601;&#35828;&#29978;&#20040;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="NUM.22.39"><span class="label">39</span><span class="content">&#24052;&#20848;&#19982;&#24052;&#21202;&#21516;&#34892;&#65292;&#26469;&#21040;&#22522;&#21015;&#65294;&#32993;&#29712;&#12290;</span></span><span class="verse v40" data-usfm="NUM.22.40"><span class="label">40</span><span class="content">&#24052;&#21202;&#23472;&#20102;&#29275;&#32650;&#65292;&#36865;&#32473;&#24052;&#20848;&#21644;&#19982;&#20182;&#22312;&#19968;&#36215;&#30340;&#39046;&#34966;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="NUM.22.41"><span class="label">41</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#24052;&#21202;&#24102;&#30528;&#24052;&#20848;&#19978;&#20102;&#24052;&#21147;&#30340;&#39640;&#20872;&#65307;&#24052;&#20848;&#23601;&#20174;&#37027;&#37324;&#35266;&#30475;&#20197;&#33394;&#21015;&#27665;&#30340;&#36793;&#30028;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
