<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch25" data-usfm="NUM.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#27608;&#29669;&#34987;&#35825;&#24785;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.25.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#20160;&#20141;&#65292;&#20154;&#27665;&#19982;&#25705;&#25276;&#30340;&#22899;&#23376;&#34892;&#36215;&#28139;&#20081;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="NUM.25.2"><span class="label">2</span><span class="content">&#37027;&#20123;&#22899;&#23376;&#21483;&#20197;&#33394;&#21015;&#20154;&#26469;&#65292;&#19968;&#21516;&#32473;&#22905;&#20204;&#30340;&#31070;&#29486;&#31085;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#21507;&#20102;&#22905;&#20204;&#30340;&#31085;&#29289;&#65292;&#36330;&#25308;&#22905;&#20204;&#30340;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="NUM.25.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#19982;&#24052;&#21147;&#65294;&#27608;&#29669;&#36830;&#21512;&#65292;&#32822;&#21644;&#21326;&#23601;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#24594;&#12290;</span></span><span class="verse v4" data-usfm="NUM.25.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#25226;&#20154;&#27665;&#30340;&#39318;&#39046;&#37117;&#25417;&#26469;&#65292;&#22312;&#25105;&#32822;&#21644;&#21326;&#38754;&#21069;&#23545;&#30528;&#22826;&#38451;&#25226;&#20182;&#20204;&#24748;&#25346;&#36215;&#26469;&#65292;&#22909;&#20351;&#32822;&#21644;&#21326;&#30340;&#28872;&#24594;&#21487;&#20197;&#36716;&#28040;&#65292;&#19981;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.25.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#23545;&#20197;&#33394;&#21015;&#30340;&#23457;&#21028;&#23448;&#35828;&#65306;&#8220;&#20320;&#20204;&#21508;&#20154;&#35201;&#25226;&#19982;&#24052;&#21147;&#65294;&#27608;&#29669;&#36830;&#21512;&#30340;&#20154;&#37117;&#26432;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.25.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#22312;&#20250;&#24149;&#38376;&#21475;&#21741;&#27875;&#30340;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#20154;&#20013;&#26377;&#19968;&#20010;&#20154;&#26469;&#65292;&#24403;&#30528;&#20182;&#20204;&#30340;&#38754;&#24102;&#20102;&#19968;&#20010;&#31859;&#30008;&#22899;&#23376;&#21040;&#33258;&#24049;&#30340;&#20804;&#24351;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="NUM.25.7"><span class="label">7</span><span class="content">&#20122;&#20262;&#31085;&#21496;&#30340;&#23385;&#23376;&#12289;&#20197;&#21033;&#20122;&#25746;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#30475;&#35265;&#20102;&#65292;&#23601;&#20174;&#20250;&#20247;&#20013;&#36215;&#26469;&#65292;&#25163;&#37324;&#25343;&#30528;&#26538;&#65292;</span></span><span class="verse v8" data-usfm="NUM.25.8"><span class="label">8</span><span class="content">&#36319;&#30528;&#37027;&#20197;&#33394;&#21015;&#20154;&#65292;&#36827;&#20837;&#21351;&#23460;&#65292;&#25226;&#20182;&#20204;&#20004;&#20154;&#21050;&#36879;&#65292;&#23601;&#26159;&#21050;&#36879;&#37027;&#20197;&#33394;&#21015;&#20154;&#21644;&#37027;&#22899;&#23376;&#12290;&#26538;&#21050;&#36827;&#20102;&#37027;&#22899;&#23376;&#30340;&#32922;&#33145;&#12290;&#36825;&#26679;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#30239;&#30123;&#25165;&#27490;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="NUM.25.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#22240;&#30239;&#30123;&#32780;&#27515;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#22235;&#21315;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.25.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="NUM.25.11"><span class="label">11</span><span class="content">&#8220;&#20122;&#20262;&#31085;&#21496;&#30340;&#23385;&#23376;&#12289;&#20197;&#21033;&#20122;&#25746;&#30340;&#20799;&#23376;&#38750;&#23612;&#21704;&#65292;&#20351;&#25105;&#30340;&#28872;&#24594;&#31245;&#28040;&#65292;&#19981;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#65292;&#22240;&#20026;&#20182;&#22312;&#20182;&#20204;&#20013;&#38388;&#20197;&#25105;&#24524;&#37034;&#30340;&#24515;&#20026;&#24515;&#65292;&#20351;&#25105;&#19981;&#22240;&#25105;&#24524;&#37034;&#30340;&#24515;&#25226;&#20182;&#20204;&#28040;&#28781;&#12290;</span></span><span class="verse v12" data-usfm="NUM.25.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#20320;&#35201;&#35828;&#65306;&#8216;&#29616;&#22312;&#25105;&#25226;&#24179;&#23433;&#20043;&#32422;&#36176;&#32473;&#20182;&#65292;</span></span><span class="verse v13" data-usfm="NUM.25.13"><span class="label">13</span><span class="content">&#35201;&#32473;&#20182;&#21644;&#20182;&#30340;&#21518;&#35028;&#20316;&#20026;&#27704;&#36828;&#25285;&#24403;&#31085;&#21496;&#32844;&#20998;&#30340;&#32422;&#65292;&#22240;&#20026;&#20182;&#20026;&#20182;&#30340; &#31070;&#26377;&#24524;&#37034;&#30340;&#24515;&#65292;&#20026;&#20197;&#33394;&#21015;&#20154;&#36174;&#32618;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.25.14"><span class="label">14</span><span class="content">&#37027;&#34987;&#26432;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#19982;&#37027;&#31859;&#30008;&#22899;&#23376;&#19968;&#21516;&#34987;&#26432;&#30340;&#20154;&#65292;&#21517;&#21483;&#24515;&#21033;&#65292;&#26159;&#25746;&#36335;&#30340;&#20799;&#23376;&#65292;&#26159;&#35199;&#32517;&#25903;&#27966;&#20013;&#19968;&#20010;&#23478;&#26063;&#30340;&#39046;&#34966;&#12290;</span></span><span class="verse v15" data-usfm="NUM.25.15"><span class="label">15</span><span class="content">&#37027;&#34987;&#26432;&#30340;&#31859;&#30008;&#22899;&#23376;&#65292;&#21517;&#21483;&#21733;&#26031;&#27604;&#65292;&#26159;&#33487;&#29669;&#30340;&#22899;&#20799;&#65307;&#36825;&#33487;&#29669;&#26159;&#31859;&#30008;&#19968;&#20010;&#23478;&#26063;&#30340;&#26063;&#38271;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.25.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="NUM.25.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#35201;&#25200;&#23475;&#31859;&#30008;&#20154;&#65292;&#25171;&#20987;&#20182;&#20204;&#65307;</span></span><span class="verse v18" data-usfm="NUM.25.18"><span class="label">18</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#29992;&#35809;&#35745;&#25200;&#23475;&#20320;&#20204;&#65307;&#22312;&#27608;&#29669;&#30340;&#20107;&#19978;&#65292;&#21644;&#20182;&#20204;&#30340;&#22986;&#22969;&#65292;&#31859;&#30008;&#39046;&#34966;&#30340;&#22899;&#20799;&#21733;&#26031;&#27604;&#30340;&#20107;&#19978;&#65292;&#29992;&#35809;&#35745;&#27450;&#39575;&#20102;&#20320;&#20204;&#12290;&#8221;&#36825;&#21733;&#26031;&#27604;&#22312;&#30239;&#30123;&#30340;&#26085;&#23376;&#65292;&#22240;&#27608;&#29669;&#30340;&#20107;&#34987;&#26432;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
