<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch27" data-usfm="NUM.27">
            <div class="label">27</div><div class="s"><span class="heading">&#35199;&#32599;&#38750;&#21704;&#20043;&#20247;&#22899;&#20799;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.27.1"><span class="label">1</span><span class="content">&#23646;&#32422;&#29791;&#30340;&#20799;&#23376;&#29595;&#25343;&#35199;&#30340;&#21508;&#23478;&#26063;&#65292;&#26377;&#29595;&#25343;&#35199;&#30340;&#29572;&#23385;&#12289;&#29595;&#21513;&#30340;&#26366;&#23385;&#12289;&#22522;&#21015;&#30340;&#23385;&#23376;&#12289;&#24076;&#24343;&#30340;&#20799;&#23376;&#35199;&#32599;&#38750;&#21704;&#30340;&#22899;&#20799;&#65292;&#21517;&#21483;&#29595;&#25289;&#12289;&#25386;&#38463;&#12289;&#26359;&#25289;&#12289;&#23494;&#36838;&#12289;&#24471;&#25746;&#65307;&#22905;&#20204;&#21069;&#26469;&#65292;</span></span><span class="verse v2" data-usfm="NUM.27.2"><span class="label">2</span><span class="content">&#31449;&#22312;&#20250;&#24149;&#38376;&#21475;&#65292;&#22312;&#25705;&#35199;&#21644;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#12289;&#20247;&#39046;&#34966;&#21644;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#65292;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="NUM.27.3"><span class="label">3</span><span class="content">&#8220;&#25105;&#20204;&#30340;&#29238;&#20146;&#27515;&#22312;&#26103;&#37326;&#65292;&#20182;&#24182;&#19981;&#26159;&#22312;&#37027;&#32858;&#38598;&#25915;&#20987;&#32822;&#21644;&#21326;&#30340;&#20154;&#20043;&#20013;&#65292;&#19981;&#23646;&#21487;&#25289;&#19968;&#20826;&#30340;&#20154;&#65307;&#20182;&#27515;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#20799;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="NUM.27.4"><span class="label">4</span><span class="content">&#20026;&#29978;&#20040;&#22240;&#20026;&#25105;&#20204;&#30340;&#29238;&#20146;&#27809;&#26377;&#20799;&#23376;&#65292;&#23601;&#25226;&#20182;&#30340;&#21517;&#20174;&#20182;&#30340;&#23478;&#26063;&#20013;&#38500;&#25481;&#21602;&#65311;&#27714;&#20320;&#22312;&#25105;&#20204;&#29238;&#20146;&#30340;&#20804;&#24351;&#20013;&#65292;&#32473;&#25105;&#20204;&#20135;&#19994;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.27.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#23601;&#25226;&#22905;&#20204;&#30340;&#26696;&#20214;&#21576;&#21040;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.27.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v7" data-usfm="NUM.27.7"><span class="label">7</span><span class="content">&#8220;&#35199;&#32599;&#38750;&#21704;&#30340;&#22899;&#20799;&#35828;&#24471;&#26377;&#29702;&#65292;&#20320;&#19968;&#23450;&#35201;&#22312;&#22905;&#20204;&#29238;&#20146;&#30340;&#20804;&#24351;&#20013;&#65292;&#32473;&#22905;&#20204;&#20135;&#19994;&#65292;&#35201;&#25226;&#22905;&#20204;&#29238;&#20146;&#30340;&#20135;&#19994;&#32473;&#22905;&#20204;&#12290;</span></span><span class="verse v8" data-usfm="NUM.27.8"><span class="label">8</span><span class="content">&#20320;&#20063;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8216;&#19968;&#20010;&#20154;&#27515;&#26102;&#65292;&#22914;&#26524;&#27809;&#26377;&#20799;&#23376;&#65292;&#23601;&#35201;&#20351;&#20182;&#30340;&#20135;&#19994;&#24402;&#32473;&#20182;&#30340;&#22899;&#20799;&#12290;</span></span><span class="verse v9" data-usfm="NUM.27.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#27809;&#26377;&#22899;&#20799;&#65292;&#23601;&#35201;&#25226;&#20182;&#30340;&#20135;&#19994;&#32473;&#20182;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v10" data-usfm="NUM.27.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20182;&#27809;&#26377;&#20804;&#24351;&#65292;&#23601;&#35201;&#25226;&#20182;&#30340;&#20135;&#19994;&#32473;&#20182;&#29238;&#31995;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v11" data-usfm="NUM.27.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20182;&#29238;&#20146;&#27809;&#26377;&#20804;&#24351;&#65292;&#20320;&#20204;&#23601;&#35201;&#25226;&#20182;&#30340;&#20135;&#19994;&#32473;&#20182;&#23478;&#26063;&#20013;&#26368;&#36817;&#30340;&#20146;&#23646;&#65292;&#37027;&#20154;&#23601;&#35201;&#24471;&#20182;&#30340;&#20135;&#19994;&#12290;&#36825;&#35201;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#20070;&#20122;&#25215;&#32487;&#25705;&#35199;&#30340;&#32844;&#20301;&#65288;&#30003;31:1~8&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="NUM.27.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#19978;&#36825;&#20122;&#24052;&#29747;&#23665;&#21435;&#65292;&#30475;&#30475;&#25105;&#36176;&#32473;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="NUM.27.13"><span class="label">13</span><span class="content">&#30475;&#20102;&#20197;&#21518;&#65292;&#20320;&#20063;&#24517;&#24402;&#21040;&#20320;&#30340;&#26412;&#26063;&#37027;&#37324;&#21435;&#65292;&#20687;&#20320;&#21733;&#21733;&#20122;&#20262;&#24402;&#21435;&#19968;&#26679;&#12290;</span></span><span class="verse v14" data-usfm="NUM.27.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#22312;&#23547;&#30340;&#26103;&#37326;&#65292;&#20250;&#20247;&#20105;&#38393;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#36829;&#32972;&#20102;&#25105;&#30340;&#21629;&#20196;&#65292;&#27809;&#26377;&#22312;&#28044;&#27700;&#20043;&#22320;&#65292;&#22312;&#20250;&#20247;&#30524;&#21069;&#23562;&#25105;&#20026;&#22307;&#12290;&#8221;&#36825;&#28044;&#27700;&#20043;&#22320;&#22312;&#23547;&#30340;&#26103;&#37326;&#65292;&#23601;&#26159;&#21152;&#20302;&#26031;&#30340;&#31859;&#21033;&#24052;&#27700;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.27.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#23545;&#32822;&#21644;&#21326;&#35828;&#65306;</span></span><span class="verse v16" data-usfm="NUM.27.16"><span class="label">16</span><span class="content">&#8220;&#24895;&#32822;&#21644;&#21326;&#19975;&#20154;&#20043;&#28789;&#30340; &#31070;&#65292;&#31435;&#19968;&#20010;&#20154;&#27835;&#29702;&#20250;&#20247;&#65292;</span></span><span class="verse v17" data-usfm="NUM.27.17"><span class="label">17</span><span class="content">&#21487;&#20197;&#22312;&#20182;&#20204;&#38754;&#21069;&#20986;&#20837;&#65307;&#24102;&#39046;&#20182;&#20204;&#20986;&#20837;&#65292;&#20813;&#24471;&#32822;&#21644;&#21326;&#30340;&#20250;&#20247;&#22909;&#35937;&#27809;&#26377;&#29287;&#20154;&#30340;&#32650;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NUM.27.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20320;&#35201;&#25315;&#36873;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#20182;&#24515;&#37324;&#26377;&#22307;&#28789;&#65292;&#20320;&#35201;&#25353;&#25163;&#22312;&#20182;&#22836;&#19978;&#65292;</span></span><span class="verse v19" data-usfm="NUM.27.19"><span class="label">19</span><span class="content">&#21483;&#20182;&#31449;&#22312;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#65292;&#24403;&#20182;&#20204;&#30340;&#38754;&#22996;&#27966;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="NUM.27.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#30340;&#23562;&#33635;&#32473;&#20182;&#20960;&#20998;&#65292;&#22909;&#21483;&#20197;&#33394;&#21015;&#20840;&#20307;&#20250;&#20247;&#37117;&#21548;&#20174;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="NUM.27.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#31449;&#22312;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#38754;&#21069;&#65292;&#20197;&#21033;&#20122;&#25746;&#35201;&#20511;&#30528;&#20044;&#38517;&#30340;&#21028;&#26029;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#20026;&#20182;&#27714;&#38382;&#65307;&#20182;&#21644;&#20197;&#33394;&#21015;&#20247;&#20154;&#65292;&#23601;&#26159;&#20840;&#20307;&#20250;&#20247;&#65292;&#37117;&#35201;&#25353;&#30528;&#20197;&#21033;&#20122;&#25746;&#30340;&#21629;&#20196;&#20986;&#20837;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="NUM.27.22"><span class="label">22</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#21435;&#34892;&#65307;&#20182;&#25226;&#32422;&#20070;&#20122;&#39046;&#26469;&#65292;&#21483;&#20182;&#31449;&#22312;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#20840;&#20307;&#20250;&#20247;&#38754;&#21069;&#65292;</span></span><span class="verse v23" data-usfm="NUM.27.23"><span class="label">23</span><span class="content">&#25353;&#25163;&#22312;&#20182;&#22836;&#19978;&#65292;&#22996;&#27966;&#20182;&#65292;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
