<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch28" data-usfm="NUM.28">
            <div class="label">28</div><div class="s"><span class="heading">&#24120;&#29486;&#29140;&#31085;&#30340;&#26465;&#20363;&#65288;&#20986;29:38~46&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.28.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.28.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#24212;&#29486;&#32473;&#25105;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#29486;&#32473;&#25105;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#30340;&#39135;&#29289;&#65292;&#35201;&#23567;&#24515;&#25353;&#30528;&#26085;&#26399;&#29486;&#32473;&#25105;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="NUM.28.3"><span class="label">3</span><span class="content">&#20320;&#21448;&#35201;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#26159;&#36825;&#26679;&#65306;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#65292;&#27599;&#22825;&#20004;&#21482;&#65292;&#20316;&#20026;&#24120;&#29486;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="NUM.28.4"><span class="label">4</span><span class="content">&#26089;&#26216;&#35201;&#29486;&#19968;&#21482;&#65292;&#40644;&#26127;&#29486;&#19968;&#21482;&#65307;</span></span><span class="verse v5" data-usfm="NUM.28.5"><span class="label">5</span><span class="content">&#20063;&#35201;&#29486;&#19968;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#25443;&#25104;&#30340;&#27833;&#19968;&#20844;&#21319;&#35843;&#21644;&#65292;&#20316;&#20026;&#32032;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="NUM.28.6"><span class="label">6</span><span class="content">&#36825;&#23601;&#26159;&#24120;&#29486;&#30340;&#29140;&#31085;&#65292;&#26159;&#22312;&#35199;&#22856;&#23665;&#35268;&#23450;&#65292;&#20316;&#20026;&#29486;&#32473;&#32822;&#21644;&#21326;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v7" data-usfm="NUM.28.7"><span class="label">7</span><span class="content">&#20026;&#27599;&#21482;&#20844;&#32650;&#32660;&#65292;&#35201;&#21516;&#29486;&#19968;&#20844;&#21319;&#20316;&#22880;&#31085;&#30340;&#37202;&#65307;&#20320;&#35201;&#22312;&#22307;&#25152;&#20013;&#25226;&#37255;&#37202;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#22880;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="NUM.28.8"><span class="label">8</span><span class="content">&#26202;&#19978;&#20320;&#35201;&#29486;&#19978;&#21478;&#19968;&#21482;&#20844;&#32650;&#32660;&#65292;&#35201;&#29031;&#30528;&#26089;&#26216;&#30340;&#32032;&#31085;&#65292;&#21644;&#21516;&#29486;&#30340;&#22880;&#31085;&#29486;&#19978;&#65292;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#12290;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#29486;&#30340;&#31085;</span></div><div class="p"><span class="verse v9" data-usfm="NUM.28.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#22312;&#23433;&#24687;&#26085;&#65292;&#35201;&#29486;&#20004;&#21482;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#65292;&#20063;&#35201;&#29486;&#20004;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65307;&#36824;&#26377;&#21516;&#29486;&#30340;&#22880;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="NUM.28.10"><span class="label">10</span><span class="content">&#36825;&#26159;&#23433;&#24687;&#26085;&#29486;&#30340;&#29140;&#31085;&#65307;&#22312;&#37027;&#24120;&#29486;&#30340;&#29140;&#31085;&#21644;&#21516;&#29486;&#30340;&#22880;&#31085;&#20197;&#22806;&#12290;</span></span></div><div class="s"><span class="heading">&#21021;&#19968;&#29486;&#30340;&#31085;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.28.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#27599;&#26376;&#31532;&#19968;&#26085;&#65292;&#20320;&#20204;&#35201;&#25226;&#29140;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#20004;&#22836;&#20844;&#29275;&#29322;&#12289;&#19968;&#21482;&#20844;&#32501;&#32650;&#12289;&#19971;&#21482;&#27809;&#26377;&#27531;&#30142;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#12290;</span></span><span class="verse v12" data-usfm="NUM.28.12"><span class="label">12</span><span class="content">&#20026;&#27599;&#22836;&#20844;&#29275;&#65292;&#35201;&#29486;&#19977;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65307;&#20026;&#27599;&#21482;&#20844;&#32501;&#32650;&#65292;&#35201;&#29486;&#20004;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65307;</span></span><span class="verse v13" data-usfm="NUM.28.13"><span class="label">13</span><span class="content">&#20026;&#27599;&#21482;&#20844;&#32650;&#32660;&#65292;&#35201;&#29486;&#19968;&#20844;&#26020;&#32454;&#38754;&#65292;&#29992;&#27833;&#35843;&#21644;&#20316;&#32032;&#31085;&#65307;&#36825;&#26159;&#39336;&#39321;&#30340;&#29140;&#31085;&#65292;&#26159;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v14" data-usfm="NUM.28.14"><span class="label">14</span><span class="content">&#27599;&#22836;&#20844;&#29275;&#35201;&#29486;&#37202;&#20004;&#20844;&#21319;&#20316;&#22880;&#31085;&#65292;&#27599;&#21482;&#20844;&#32501;&#32650;&#29486;&#37202;&#19968;&#20844;&#21319;&#21322;&#65292;&#27599;&#21482;&#20844;&#32650;&#32660;&#29486;&#37202;&#19968;&#20844;&#21319;&#12290;&#36825;&#26159;&#27599;&#26376;&#24403;&#29486;&#30340;&#29140;&#31085;&#65292;&#19968;&#24180;&#20043;&#20013;&#27599;&#20010;&#26376;&#37117;&#35201;&#36825;&#26679;&#12290;</span></span><span class="verse v15" data-usfm="NUM.28.15"><span class="label">15</span><span class="content">&#21448;&#35201;&#25226;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#22312;&#37027;&#24120;&#29486;&#30340;&#29140;&#31085;&#21644;&#21516;&#29486;&#30340;&#22880;&#31085;&#20197;&#22806;&#12290;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#33410;&#29486;&#30340;&#31085;&#65288;&#21033;23:5~14&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.28.16"><span class="label">16</span><span class="content">&#8220;&#8216;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#26159;&#32822;&#21644;&#21326;&#30340;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v17" data-usfm="NUM.28.17"><span class="label">17</span><span class="content">&#36825;&#26376;&#21313;&#20116;&#26085;&#26159;&#33410;&#26399;&#65307;&#35201;&#21507;&#26080;&#37237;&#39292;&#19971;&#26085;&#12290;</span></span><span class="verse v18" data-usfm="NUM.28.18"><span class="label">18</span><span class="content">&#31532;&#19968;&#26085;&#35201;&#26377;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20316;&#65292;</span></span><span class="verse v19" data-usfm="NUM.28.19"><span class="label">19</span><span class="content">&#21482;&#35201;&#29486;&#28779;&#31085;&#32473;&#32822;&#21644;&#21326;&#20316;&#29140;&#31085;&#65292;&#23601;&#26159;&#20004;&#22836;&#20844;&#29275;&#29322;&#12289;&#19968;&#21482;&#20844;&#32501;&#32650;&#21644;&#19971;&#21482;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#65292;&#37117;&#35201;&#23436;&#20840;&#27809;&#26377;&#27531;&#30142;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="NUM.28.20"><span class="label">20</span><span class="content">&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#26159;&#29992;&#27833;&#35843;&#21644;&#30340;&#32454;&#38754;&#65292;&#20026;&#27599;&#22836;&#20844;&#29275;&#29322;&#35201;&#29486;&#19977;&#20844;&#26020;&#65307;&#20026;&#27599;&#21482;&#20844;&#32501;&#32650;&#35201;&#29486;&#20004;&#20844;&#26020;&#65307;</span></span><span class="verse v21" data-usfm="NUM.28.21"><span class="label">21</span><span class="content">&#20026;&#37027;&#19971;&#21482;&#20844;&#32650;&#32660;&#65292;&#27599;&#21482;&#35201;&#29486;&#19968;&#20844;&#26020;&#65307;</span></span><span class="verse v22" data-usfm="NUM.28.22"><span class="label">22</span><span class="content">&#36824;&#35201;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#20316;&#36174;&#32618;&#31085;&#65292;&#20026;&#20320;&#20204;&#36174;&#32618;&#12290;</span></span><span class="verse v23" data-usfm="NUM.28.23"><span class="label">23</span><span class="content">&#38500;&#20102;&#26089;&#26216;&#30340;&#29140;&#31085;&#65292;&#23601;&#26159;&#24120;&#29486;&#30340;&#29140;&#31085;&#20197;&#22806;&#65292;&#36824;&#35201;&#25226;&#36825;&#20123;&#31085;&#29289;&#29486;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="NUM.28.24"><span class="label">24</span><span class="content">&#19968;&#36830;&#19971;&#26085;&#65292;&#27599;&#26085;&#37117;&#35201;&#29486;&#19978;&#36825;&#26679;&#30340;&#31085;&#29289;&#65292;&#32473;&#32822;&#21644;&#21326;&#20316;&#39336;&#39321;&#28779;&#31085;&#30340;&#39135;&#29289;&#65292;&#26159;&#22312;&#24120;&#29486;&#30340;&#29140;&#31085;&#21644;&#21516;&#29486;&#30340;&#22880;&#31085;&#20197;&#22806;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="NUM.28.25"><span class="label">25</span><span class="content">&#31532;&#19971;&#26085;&#20320;&#20204;&#35201;&#26377;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#33410;&#29486;&#30340;&#31085;&#65288;&#21033;23:15~22&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="NUM.28.26"><span class="label">26</span><span class="content">&#8220;&#8216;&#22312;&#21021;&#29087;&#26085;&#65292;&#21363;&#19971;&#19971;&#33410;&#37027;&#19968;&#22825;&#65292;&#20320;&#20204;&#25226;&#26032;&#32032;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#26102;&#20505;&#65292;&#35201;&#26377;&#22307;&#20250;&#65292;&#29978;&#20040;&#21171;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20316;&#65292;</span></span><span class="verse v27" data-usfm="NUM.28.27"><span class="label">27</span><span class="content">&#21482;&#35201;&#25226;&#29140;&#31085;&#20316;&#20026;&#39336;&#39321;&#30340;&#31085;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#20004;&#22836;&#20844;&#29275;&#29322;&#12289;&#19968;&#21482;&#20844;&#32501;&#32650;&#12289;&#19971;&#21482;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#12290;</span></span><span class="verse v28" data-usfm="NUM.28.28"><span class="label">28</span><span class="content">&#21516;&#29486;&#30340;&#32032;&#31085;&#65292;&#26159;&#29992;&#27833;&#35843;&#21644;&#30340;&#32454;&#38754;&#65292;&#20026;&#27599;&#22836;&#20844;&#29275;&#35201;&#29486;&#19977;&#20844;&#26020;&#65307;&#20026;&#27599;&#21482;&#20844;&#32501;&#32650;&#65292;&#35201;&#29486;&#20004;&#20844;&#26020;&#65307;</span></span><span class="verse v29" data-usfm="NUM.28.29"><span class="label">29</span><span class="content">&#20026;&#37027;&#19971;&#21482;&#20844;&#32650;&#32660;&#65292;&#27599;&#21482;&#35201;&#29486;&#19968;&#20844;&#26020;&#65307;</span></span><span class="verse v30" data-usfm="NUM.28.30"><span class="label">30</span><span class="content">&#36824;&#35201;&#29486;&#19968;&#21482;&#20844;&#23665;&#32650;&#65292;&#20026;&#20320;&#20204;&#36174;&#32618;&#65307;</span></span><span class="verse v31" data-usfm="NUM.28.31"><span class="label">31</span><span class="content">&#38500;&#20102;&#24120;&#29486;&#30340;&#29140;&#31085;&#21644;&#21516;&#29486;&#30340;&#32032;&#31085;&#20197;&#22806;&#65292;&#20320;&#20204;&#36824;&#35201;&#29486;&#19978;&#36825;&#20123;&#31085;&#29289;&#21644;&#21516;&#29486;&#30340;&#22880;&#31085;&#65292;&#37117;&#35201;&#27809;&#26377;&#27531;&#30142;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
