<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch3" data-usfm="NUM.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20122;&#20262;&#30340;&#21518;&#20195;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.3.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#23665;&#19978;&#19982;&#25705;&#35199;&#35828;&#35805;&#30340;&#26085;&#23376;&#65292;&#20122;&#20262;&#21644;&#25705;&#35199;&#30340;&#21518;&#20195;&#22914;&#19979;&#12290;</span></span><span class="verse v2" data-usfm="NUM.3.2"><span class="label">2</span><span class="content">&#20122;&#20262;&#30340;&#20799;&#23376;&#30340;&#21517;&#23383;&#22914;&#19979;&#65306;&#38271;&#23376;&#26159;&#25343;&#31572;&#65292;&#36824;&#26377;&#20122;&#27604;&#25143;&#12289;&#20197;&#21033;&#20122;&#25746;&#12289;&#20197;&#20182;&#29595;&#12290;</span></span><span class="verse v3" data-usfm="NUM.3.3"><span class="label">3</span><span class="content">&#36825;&#23601;&#26159;&#20122;&#20262;&#30340;&#20799;&#23376;&#30340;&#21517;&#23383;&#65292;&#20182;&#20204;&#26159;&#21463;&#33167;&#30340;&#31085;&#21496;&#65292;&#26159;&#25705;&#35199;&#21483;&#20182;&#20204;&#25215;&#21463;&#22307;&#32844;&#25285;&#20219;&#31085;&#21496;&#30340;&#32844;&#20998;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="NUM.3.4"><span class="label">4</span><span class="content">&#25343;&#31572;&#21644;&#20122;&#27604;&#25143;&#22312;&#35199;&#22856;&#26103;&#37326;&#25226;&#20961;&#28779;&#29486;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#30340;&#26102;&#20505;&#65292;&#27515;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65307;&#20182;&#20204;&#27809;&#26377;&#20799;&#23376;&#65307;&#20197;&#21033;&#20122;&#25746;&#21644;&#20197;&#20182;&#29595;&#65292;&#23601;&#22312;&#20182;&#20204;&#30340;&#29238;&#20146;&#20122;&#20262;&#38754;&#21069;&#65292;&#25285;&#20219;&#31085;&#21496;&#30340;&#32844;&#20998;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.3.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v6" data-usfm="NUM.3.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#35201;&#21483;&#21033;&#26410;&#25903;&#27966;&#36817;&#21069;&#26469;&#65292;&#20351;&#20182;&#20204;&#31449;&#22312;&#20122;&#20262;&#31085;&#21496;&#38754;&#21069;&#65292;&#21487;&#20197;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="NUM.3.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#35201;&#26367;&#20122;&#20262;&#21644;&#20840;&#20307;&#20250;&#20247;&#65292;&#22312;&#20250;&#24149;&#21069;&#23613;&#19978;&#26412;&#20998;&#65292;&#21150;&#29702;&#24080;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="NUM.3.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#21448;&#35201;&#30475;&#23432;&#31649;&#29702;&#20250;&#24149;&#37324;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20063;&#35201;&#26367;&#20197;&#33394;&#21015;&#20154;&#23613;&#19978;&#26412;&#20998;&#65292;&#21150;&#29702;&#24080;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="NUM.3.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#27966;&#32473;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#36873;&#20986;&#26469;&#23436;&#20840;&#32473;&#20182;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="NUM.3.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#22996;&#27966;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#20351;&#20182;&#20204;&#35880;&#23432;&#33258;&#24049;&#31085;&#21496;&#30340;&#32844;&#20998;&#65307;&#22806;&#20154;&#36208;&#36817;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#34987;&#36873;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.3.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#21578;&#35785;&#25705;&#35199;&#65306;</span></span><span class="verse v12" data-usfm="NUM.3.12"><span class="label">12</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#20174;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#25315;&#36873;&#20102;&#21033;&#26410;&#20154;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#22836;&#29983;&#30340;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#38271;&#23376;&#65292;&#25152;&#20197;&#21033;&#26410;&#20154;&#35201;&#24402;&#25105;&#12290;</span></span><span class="verse v13" data-usfm="NUM.3.13"><span class="label">13</span><span class="content">&#22240;&#20026;&#25152;&#26377;&#22836;&#29983;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#65307;&#25105;&#22312;&#22467;&#21450;&#22320;&#20987;&#26432;&#25152;&#26377;&#22836;&#29983;&#30340;&#37027;&#22825;&#65292;&#23601;&#25226;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#22836;&#29983;&#30340;&#65292;&#26080;&#35770;&#20154;&#30044;&#65292;&#37117;&#20998;&#21035;&#20026;&#22307;&#24402;&#25105;&#65307;&#20182;&#20204;&#35201;&#24402;&#25105;&#65292;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25968;&#28857;&#21033;&#26410;&#20154;&#30340;&#20154;&#21475;</span></div><div class="p"><span class="verse v14" data-usfm="NUM.3.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#26103;&#37326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v15" data-usfm="NUM.3.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#29031;&#30528;&#21033;&#26410;&#20154;&#30340;&#29238;&#23478;&#12289;&#23447;&#26063;&#65292;&#25968;&#28857;&#20182;&#20204;&#65307;&#25152;&#26377;&#30007;&#19969;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20320;&#37117;&#35201;&#25968;&#28857;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="NUM.3.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#65292;&#25968;&#28857;&#20102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="NUM.3.17"><span class="label">17</span><span class="content">&#21033;&#26410;&#20247;&#23376;&#30340;&#21517;&#23383;&#26159;&#65306;&#38761;&#39034;&#12289;&#21733;&#36758;&#12289;&#31859;&#25289;&#21033;&#12290;</span></span><span class="verse v18" data-usfm="NUM.3.18"><span class="label">18</span><span class="content">&#38761;&#39034;&#20799;&#23376;&#30340;&#21517;&#23383;&#65292;&#25353;&#30528;&#23447;&#26063;&#65292;&#26159;&#31435;&#23612;&#21644;&#31034;&#27599;&#12290;</span></span><span class="verse v19" data-usfm="NUM.3.19"><span class="label">19</span><span class="content">&#21733;&#36758;&#30340;&#20799;&#23376;&#65292;&#25353;&#30528;&#23447;&#26063;&#65292;&#26159;&#26263;&#20848;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20262;&#12289;&#20044;&#34203;&#12290;</span></span><span class="verse v20" data-usfm="NUM.3.20"><span class="label">20</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20799;&#23376;&#65292;&#25353;&#30528;&#23447;&#26063;&#65292;&#26159;&#25273;&#21033;&#12289;&#27597;&#31034;&#12290;&#36825;&#20123;&#20154;&#25353;&#30528;&#20182;&#20204;&#30340;&#29238;&#23478;&#65292;&#37117;&#26159;&#21033;&#26410;&#20154;&#30340;&#23447;&#26063;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.3.21"><span class="label">21</span><span class="content">&#23646;&#38761;&#39034;&#30340;&#65292;&#26377;&#31435;&#23612;&#23478;&#26063;&#21644;&#31034;&#27599;&#23478;&#26063;&#65307;&#36825;&#26159;&#38761;&#39034;&#20154;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v22" data-usfm="NUM.3.22"><span class="label">22</span><span class="content">&#26681;&#25454;&#25152;&#26377;&#30007;&#19969;&#30340;&#25968;&#30446;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#65292;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#19971;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="NUM.3.23"><span class="label">23</span><span class="content">&#38761;&#39034;&#20154;&#30340;&#23478;&#26063;&#65292;&#35201;&#22312;&#24080;&#24149;&#30340;&#21518;&#38754;&#65292;&#23601;&#26159;&#35199;&#26041;&#23433;&#33829;&#65307;</span></span><span class="verse v24" data-usfm="NUM.3.24"><span class="label">24</span><span class="content">&#38761;&#39034;&#20154;&#23478;&#26063;&#30340;&#39046;&#34966;&#26159;&#25289;&#20234;&#21202;&#30340;&#20799;&#23376;&#20197;&#21033;&#38597;&#33832;&#12290;</span></span><span class="verse v25" data-usfm="NUM.3.25"><span class="label">25</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;&#22312;&#20250;&#24149;&#20013;&#30340;&#32844;&#20998;&#65292;&#26159;&#30475;&#23432;&#24080;&#24149;&#12289;&#32617;&#26842;&#12289;&#32617;&#26842;&#30340;&#39030;&#30422;&#21644;&#20250;&#24149;&#38376;&#21475;&#30340;&#24088;&#23376;&#65292;</span></span><span class="verse v26" data-usfm="NUM.3.26"><span class="label">26</span><span class="content">&#36824;&#26377;&#38498;&#23376;&#30340;&#24119;&#24148;&#12289;&#38498;&#23376;&#38376;&#21475;&#30340;&#24088;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#38498;&#23376;&#26159;&#29615;&#32469;&#24080;&#24149;&#21644;&#31085;&#22363;&#30340;</span></span></span><span class="content">&#65292;&#20197;&#21450;&#38498;&#23376;&#20351;&#29992;&#30340;&#19968;&#20999;&#32499;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.3.27"><span class="label">27</span><span class="content">&#23646;&#21733;&#36758;&#30340;&#65292;&#26377;&#26263;&#20848;&#23478;&#26063;&#12289;&#20197;&#26031;&#21704;&#23478;&#26063;&#12289;&#24076;&#20271;&#20262;&#23478;&#26063;&#21644;&#20044;&#34203;&#23478;&#26063;&#65307;&#36825;&#26159;&#21733;&#36758;&#20154;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v28" data-usfm="NUM.3.28"><span class="label">28</span><span class="content">&#26681;&#25454;&#25152;&#26377;&#30007;&#19969;&#30340;&#25968;&#30446;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20849;&#26377;&#20843;&#21315;&#20845;&#30334;&#20154;&#65307;&#20182;&#20204;&#35201;&#23613;&#30475;&#23432;&#22307;&#25152;&#30340;&#32844;&#20998;&#12290;</span></span><span class="verse v29" data-usfm="NUM.3.29"><span class="label">29</span><span class="content">&#21733;&#36758;&#23376;&#23385;&#30340;&#23478;&#26063;&#35201;&#22312;&#24080;&#24149;&#30340;&#21335;&#26041;&#23433;&#33829;&#12290;</span></span><span class="verse v30" data-usfm="NUM.3.30"><span class="label">30</span><span class="content">&#21733;&#36758;&#23478;&#26063;&#30340;&#39046;&#34966;&#26159;&#20044;&#34203;&#30340;&#20799;&#23376;&#20197;&#21033;&#25746;&#21453;&#12290;</span></span><span class="verse v31" data-usfm="NUM.3.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#30340;&#32844;&#20998;&#26159;&#31649;&#29702;&#32422;&#26588;&#12289;&#26700;&#23376;&#12289;&#28783;&#21488;&#12289;&#20004;&#24231;&#22363;&#65292;&#20197;&#21450;&#20182;&#20204;&#22312;&#22307;&#25152;&#20869;&#20351;&#29992;&#30340;&#22120;&#20855;&#12289;&#24088;&#23376;&#21644;&#24080;&#24149;&#37324;&#20351;&#29992;&#30340;&#19968;&#20999;&#19996;&#35199;&#12290;</span></span><span class="verse v32" data-usfm="NUM.3.32"><span class="label">32</span><span class="content">&#20122;&#20262;&#31085;&#21496;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#35201;&#20316;&#21033;&#26410;&#20154;&#20247;&#39046;&#34966;&#20013;&#30340;&#39046;&#34966;&#65292;&#35201;&#30417;&#23519;&#37027;&#20123;&#23613;&#30475;&#23432;&#22307;&#25152;&#32844;&#20998;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.3.33"><span class="label">33</span><span class="content">&#23646;&#31859;&#25289;&#21033;&#30340;&#65292;&#26377;&#25273;&#21033;&#23478;&#26063;&#21644;&#27597;&#31034;&#23478;&#26063;&#65307;&#36825;&#20123;&#26159;&#31859;&#25289;&#21033;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v34" data-usfm="NUM.3.34"><span class="label">34</span><span class="content">&#26681;&#25454;&#25152;&#26377;&#30007;&#19969;&#30340;&#25968;&#30446;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#65292;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20845;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="NUM.3.35"><span class="label">35</span><span class="content">&#31859;&#25289;&#21033;&#20108;&#23478;&#26063;&#30340;&#39046;&#34966;&#65292;&#26159;&#20122;&#27604;&#20133;&#30340;&#20799;&#23376;&#33487;&#21015;&#65307;&#20182;&#20204;&#35201;&#22312;&#24080;&#24149;&#30340;&#21271;&#26041;&#23433;&#33829;&#12290;</span></span><span class="verse v36" data-usfm="NUM.3.36"><span class="label">36</span><span class="content">&#31859;&#25289;&#21033;&#23376;&#23385;&#30340;&#32844;&#20998;&#65292;&#26159;&#30475;&#23432;&#24080;&#24149;&#30340;&#26408;&#26495;&#12289;&#38376;&#38377;&#12289;&#26609;&#23376;&#12289;&#25554;&#24231;&#12289;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#36127;&#36131;&#19968;&#20999;&#26377;&#20851;&#30340;&#20107;&#21153;&#65292;</span></span><span class="verse v37" data-usfm="NUM.3.37"><span class="label">37</span><span class="content">&#36824;&#26377;&#30475;&#23432;&#38498;&#23376;&#22235;&#21608;&#30340;&#26609;&#23376;&#12289;&#25554;&#24231;&#12289;&#27227;&#23376;&#21644;&#32499;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.3.38"><span class="label">38</span><span class="content">&#22312;&#24080;&#24149;&#21069;&#38754;&#19996;&#36793;&#65292;&#23601;&#26159;&#22312;&#20250;&#24149;&#21069;&#21521;&#26085;&#20986;&#30340;&#26041;&#21521;&#23433;&#33829;&#30340;&#65292;&#26159;&#25705;&#35199;&#12289;&#20122;&#20262;&#21644;&#20122;&#20262;&#30340;&#20799;&#23376;&#65307;&#20182;&#20204;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#24212;&#23613;&#30340;&#32844;&#36131;&#65292;&#30475;&#23432;&#22307;&#25152;&#65307;&#22806;&#20154;&#36817;&#21069;&#26469;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;</span></span><span class="verse v39" data-usfm="NUM.3.39"><span class="label">39</span><span class="content">&#25705;&#35199;&#21644;&#20122;&#20262;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21629;&#20196;&#65292;&#25968;&#28857;&#20102;&#25152;&#26377;&#30340;&#21033;&#26410;&#20154;&#65307;&#25353;&#30528;&#23478;&#26063;&#65292;&#20961;&#26159;&#30007;&#19969;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20108;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#22836;&#29983;&#30340;</span></div><div class="p"><span class="verse v40" data-usfm="NUM.3.40"><span class="label">40</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#20013;&#25152;&#26377;&#22836;&#29983;&#30340;&#30007;&#23376;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20320;&#37117;&#35201;&#25968;&#28857;&#65307;&#30331;&#35760;&#20182;&#20204;&#30340;&#22995;&#21517;&#12290;</span></span><span class="verse v41" data-usfm="NUM.3.41"><span class="label">41</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#21326;&#65292;&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#24402;&#25105;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#22836;&#29983;&#30340;&#65307;&#20063;&#35201;&#25226;&#21033;&#26410;&#20154;&#30340;&#29298;&#30044;&#24402;&#25105;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#20013;&#19968;&#20999;&#22836;&#29983;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="NUM.3.42"><span class="label">42</span><span class="content">&#25705;&#35199;&#23601;&#29031;&#30528;&#32822;&#21644;&#21326;&#21545;&#21648;&#20182;&#30340;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#22836;&#29983;&#30340;&#37117;&#25968;&#28857;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="NUM.3.43"><span class="label">43</span><span class="content">&#26681;&#25454;&#20154;&#21517;&#30340;&#25968;&#30446;&#65292;&#19968;&#20010;&#26376;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#22836;&#29983;&#30340;&#30007;&#23376;&#65292;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20108;&#19975;&#20108;&#21315;&#20108;&#30334;&#19971;&#21313;&#19977;&#20010;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.3.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v45" data-usfm="NUM.3.45"><span class="label">45</span><span class="content">&#8220;&#20320;&#35201;&#25315;&#36873;&#21033;&#26410;&#20154;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#22836;&#29983;&#30340;&#65292;&#20063;&#35201;&#25315;&#36873;&#21033;&#26410;&#20154;&#30340;&#29298;&#30044;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65307;&#21033;&#26410;&#20154;&#35201;&#24402;&#25105;&#65292;&#25105;&#26159;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v46" data-usfm="NUM.3.46"><span class="label">46</span><span class="content">&#33267;&#20110;&#37027;&#36229;&#36807;&#21033;&#26410;&#20154;&#24635;&#25968;&#30340;&#20108;&#30334;&#19971;&#21313;&#19977;&#20010;&#65292;&#38656;&#35201;&#36174;&#22238;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#38271;&#23376;&#65292;</span></span><span class="verse v47" data-usfm="NUM.3.47"><span class="label">47</span><span class="content">&#20320;&#35201;&#27599;&#20154;&#25910;&#21462;&#36174;&#38134;&#20116;&#21313;&#19971;&#20811;&#65292;&#35201;&#25353;&#29031;&#20154;&#25968;&#65292;&#26681;&#25454;&#22307;&#25152;&#30340;&#31204;&#25910;&#21462;&#65292;&#23601;&#26159;&#25353;&#29031;&#22307;&#25152;&#30340;&#26631;&#20934;&#37325;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#26159;&#25353;&#29031;&#22307;&#25152;&#30340;&#26631;&#20934;&#37325;&#37327;&#8221;&#65292;&#21407;&#25991;&#20316;&#8220;&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v48" data-usfm="NUM.3.48"><span class="label">48</span><span class="content">&#20320;&#35201;&#25226;&#37027;&#36229;&#39069;&#20154;&#25968;&#30340;&#36174;&#38134;&#65292;&#20132;&#32473;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="NUM.3.49"><span class="label">49</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#23601;&#20174;&#37027;&#20123;&#34987;&#21033;&#26410;&#20154;&#36174;&#22238;&#20197;&#22806;&#30340;&#20154;&#25910;&#21462;&#36174;&#38134;&#65307;</span></span><span class="verse v50" data-usfm="NUM.3.50"><span class="label">50</span><span class="content">&#20174;&#22836;&#29983;&#30340;&#20197;&#33394;&#21015;&#20154;&#25910;&#21462;&#30340;&#38134;&#23376;&#65292;&#26681;&#25454;&#22307;&#25152;&#30340;&#31204;&#65292;&#20849;&#26377;&#32422;&#21313;&#20116;&#20844;&#26020;&#12290;</span></span><span class="verse v51" data-usfm="NUM.3.51"><span class="label">51</span><span class="content">&#25705;&#35199;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65292;&#25226;&#36825;&#36174;&#38134;&#20132;&#32473;&#20102;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
