<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="s"><span class="heading">&#35768;&#24895;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#20247;&#25903;&#27966;&#30340;&#39046;&#34966;&#65306;&#8220;&#36825;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#35805;&#65306;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#33410;&#22312;&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#20026;30:2</span></span></span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20154;&#21521;&#32822;&#21644;&#21326;&#35768;&#24895;&#65292;&#25110;&#26159;&#36215;&#35475;&#35201;&#32422;&#26463;&#33258;&#24049;&#65292;&#23601;&#19981;&#21487;&#39135;&#35328;&#65292;&#24635;&#35201;&#29031;&#30528;&#33258;&#24049;&#21475;&#37324;&#25152;&#20986;&#30340;&#19968;&#20999;&#35805;&#34892;&#12290;</span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#22899;&#23376;&#24180;&#24188;&#36824;&#22312;&#29238;&#23478;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21521;&#32822;&#21644;&#21326;&#35768;&#24895;&#35201;&#32422;&#26463;&#33258;&#24049;&#65292;</span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">&#22905;&#29238;&#20146;&#33509;&#26159;&#21548;&#35265;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#21364;&#23545;&#22905;&#40664;&#19981;&#20316;&#22768;&#65292;&#22905;&#25152;&#35768;&#30340;&#19968;&#20999;&#24895;&#21644;&#25152;&#35828;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#20026;&#26377;&#25928;&#12290;</span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#22905;&#29238;&#20146;&#21548;&#35265;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#38459;&#27490;&#22905;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#25152;&#35828;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#37117;&#20026;&#26080;&#25928;&#65307;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#65292;&#22240;&#20026;&#22905;&#29238;&#20146;&#38459;&#27490;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#22905;&#24050;&#23233;&#20102;&#19976;&#22827;&#65292;&#22905;&#35768;&#24895;&#25110;&#22068;&#37324;&#35828;&#20882;&#22833;&#35805;&#32422;&#26463;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;</span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">&#22905;&#19976;&#22827;&#21548;&#35265;&#20102;&#65292;&#20294;&#22312;&#21548;&#35265;&#30340;&#26102;&#20505;&#65292;&#40664;&#19981;&#20316;&#22768;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#20026;&#26377;&#25928;&#12290;</span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">&#20294;&#26159;&#22905;&#19976;&#22827;&#21548;&#35265;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#38459;&#27490;&#22905;&#65292;&#23601;&#31639;&#24223;&#20102;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#22905;&#22068;&#37324;&#25152;&#35828;&#32422;&#26463;&#33258;&#24049;&#30340;&#20882;&#22833;&#35805;&#65307;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#8220;&#23521;&#22919;&#65292;&#25110;&#26159;&#31163;&#20102;&#23130;&#30340;&#22919;&#20154;&#25152;&#35768;&#30340;&#24895;&#65292;&#23601;&#26159;&#22905;&#25152;&#35828;&#32422;&#26463;&#33258;&#24049;&#30340;&#19968;&#20999;&#35805;&#65292;&#37117;&#20026;&#26377;&#25928;&#12290;</span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#22905;&#22312;&#19976;&#22827;&#23478;&#37324;&#35768;&#20102;&#24895;&#65292;&#25110;&#29992;&#35475;&#35328;&#32422;&#26463;&#33258;&#24049;&#65292;</span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">&#22905;&#19976;&#22827;&#21548;&#35265;&#20102;&#65292;&#21364;&#40664;&#19981;&#20316;&#22768;&#65292;&#20063;&#27809;&#26377;&#38459;&#27490;&#22905;&#65292;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#25152;&#35828;&#19968;&#20999;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#20026;&#26377;&#25928;&#12290;</span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">&#20294;&#26159;&#22905;&#19976;&#22827;&#21548;&#35265;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#25226;&#36825;&#20004;&#26679;&#37117;&#24223;&#20102;&#65292;&#22919;&#20154;&#21475;&#20013;&#25152;&#35828;&#19968;&#20999;&#20851;&#20110;&#35768;&#24895;&#30340;&#35805;&#21644;&#32422;&#26463;&#33258;&#24049;&#30340;&#35805;&#65292;&#37117;&#24517;&#26080;&#25928;&#65307;&#22905;&#19976;&#22827;&#24050;&#32463;&#25226;&#36825;&#20004;&#26679;&#37117;&#24223;&#20102;&#65292;&#32822;&#21644;&#21326;&#20063;&#24517;&#36198;&#20813;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">&#8220;&#22919;&#20154;&#25152;&#35768;&#30340;&#24895;&#21644;&#21051;&#33510;&#32422;&#26463;&#33258;&#24049;&#25152;&#36215;&#30340;&#35475;&#65292;&#22905;&#19976;&#22827;&#37117;&#21487;&#20197;&#30830;&#31435;&#65292;&#20063;&#21487;&#20197;&#24223;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#22905;&#19976;&#22827;&#22825;&#22825;&#21521;&#22905;&#40664;&#19981;&#20316;&#22768;&#65292;&#37027;&#23601;&#31639;&#26159;&#30830;&#31435;&#22905;&#25152;&#35768;&#30340;&#24895;&#21644;&#25152;&#35828;&#32422;&#26463;&#33258;&#24049;&#30340;&#19968;&#20999;&#35805;&#65307;&#22240;&#20026;&#19976;&#22827;&#22312;&#21548;&#35265;&#30340;&#26085;&#23376;&#65292;&#21521;&#22905;&#40664;&#19981;&#20316;&#22768;&#65292;&#23601;&#20351;&#36825;&#20004;&#26679;&#29983;&#25928;&#12290;</span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#19976;&#22827;&#21548;&#20102;&#24456;&#20037;&#20197;&#21518;&#65292;&#25165;&#25226;&#36825;&#20004;&#26679;&#23436;&#20840;&#24223;&#21435;&#65292;&#20182;&#23601;&#35201;&#25285;&#24403;&#22971;&#23376;&#30340;&#32618;&#23421;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">&#20197;&#19978;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#26465;&#20363;&#65292;&#26159;&#20851;&#20110;&#19976;&#22827;&#19982;&#22971;&#23376;&#65292;&#29238;&#20146;&#19982;&#22899;&#20799;&#65292;&#22899;&#20799;&#24180;&#24188;&#22312;&#29238;&#23478;&#30340;&#26102;&#20505;&#30340;&#26465;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
