<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch32" data-usfm="NUM.32">
            <div class="label">32</div><div class="s"><span class="heading">&#27827;&#19996;&#30340;&#25903;&#27966;&#27714;&#22320;&#19994;&#65288;&#30003;3:12~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.32.1"><span class="label">1</span><span class="content">&#27969;&#26412;&#23376;&#23385;&#21644;&#36838;&#24471;&#23376;&#23385;&#30340;&#29298;&#30044;&#26497;&#20854;&#20247;&#22810;&#65307;&#20182;&#20204;&#30475;&#35265;&#38597;&#35874;&#22320;&#21644;&#22522;&#21015;&#22320;&#37117;&#26159;&#21487;&#29287;&#25918;&#29298;&#30044;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v2" data-usfm="NUM.32.2"><span class="label">2</span><span class="content">&#23601;&#26469;&#23545;&#25705;&#35199;&#21644;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#65292;&#20197;&#21450;&#20250;&#20247;&#30340;&#39318;&#39046;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="NUM.32.3"><span class="label">3</span><span class="content">&#8220;&#20122;&#22823;&#24405;&#12289;&#24213;&#26412;&#12289;&#38597;&#35874;&#12289;&#23425;&#25289;&#12289;&#24076;&#23454;&#26412;&#12289;&#20197;&#21033;&#20122;&#21033;&#12289;&#31034;&#29677;&#12289;&#23612;&#27874;&#12289;&#27604;&#31283;&#65292;</span></span><span class="verse v4" data-usfm="NUM.32.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#21326;&#22312;&#20197;&#33394;&#21015;&#20250;&#20247;&#38754;&#21069;&#25915;&#21462;&#30340;&#22320;&#65292;&#26159;&#21487;&#29287;&#25918;&#29298;&#30044;&#30340;&#22320;&#65292;&#20320;&#20166;&#20154;&#20063;&#26377;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.32.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#21448;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#25226;&#36825;&#22320;&#32473;&#20320;&#30340;&#20166;&#20154;&#20316;&#20135;&#19994;&#65292;&#19981;&#35201;&#21483;&#25105;&#20204;&#36807;&#32422;&#26086;&#27827;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.32.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#23545;&#36838;&#24471;&#23376;&#23385;&#21644;&#27969;&#26412;&#23376;&#23385;&#35828;&#65306;&#8220;&#38590;&#36947;&#20320;&#20204;&#30340;&#20804;&#24351;&#21435;&#25171;&#20183;&#65292;&#20320;&#20204;&#21364;&#22352;&#22312;&#36825;&#37324;&#21527;&#65311;</span></span><span class="verse v7" data-usfm="NUM.32.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#20026;&#29978;&#20040;&#20351;&#20197;&#33394;&#21015;&#20154;&#28784;&#24515;&#65292;&#19981;&#36807;&#27827;&#21040;&#32822;&#21644;&#21326;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#37027;&#37324;&#21435;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="NUM.32.8"><span class="label">8</span><span class="content">&#25105;&#20174;&#21069;&#20174;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#27966;&#20320;&#20204;&#30340;&#20808;&#31062;&#21435;&#31397;&#25506;&#37027;&#22320;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20063;&#26159;&#36825;&#26679;&#34892;&#12290;</span></span><span class="verse v9" data-usfm="NUM.32.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#19978;&#21040;&#20197;&#23454;&#21508;&#35895;&#65292;&#30475;&#20102;&#37027;&#22320;&#65292;&#23601;&#20351;&#20197;&#33394;&#21015;&#20154;&#28784;&#24515;&#65292;&#19981;&#36827;&#32822;&#21644;&#21326;&#36176;&#32473;&#20182;&#20204;&#30340;&#22320;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="NUM.32.10"><span class="label">10</span><span class="content">&#24403;&#26085;&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21457;&#20316;&#65292;&#23601;&#36215;&#35475;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="NUM.32.11"><span class="label">11</span><span class="content">&#8216;&#20174;&#22467;&#21450;&#19978;&#26469;&#20108;&#21313;&#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#65292;&#24517;&#19981;&#24471;&#30475;&#35265;&#25105;&#23545;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#24212;&#35768;&#30340;&#22320;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#19987;&#24515;&#36319;&#20174;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="NUM.32.12"><span class="label">12</span><span class="content">&#21807;&#29420;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#65292;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#21487;&#20197;&#30475;&#35265;&#65292;&#22240;&#20026;&#20182;&#20204;&#19987;&#24515;&#36319;&#20174;&#32822;&#21644;&#21326;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="NUM.32.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#21326;&#30340;&#24594;&#27668;&#21521;&#20197;&#33394;&#21015;&#20154;&#21457;&#20316;&#65292;&#20351;&#20182;&#20204;&#22312;&#26103;&#37326;&#39128;&#27969;&#20102;&#22235;&#21313;&#24180;&#65292;&#31561;&#21040;&#22312;&#32822;&#21644;&#21326;&#30524;&#21069;&#34892;&#24694;&#30340;&#37027;&#19968;&#20195;&#37117;&#28781;&#23613;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="NUM.32.14"><span class="label">14</span><span class="content">&#29616;&#22312;&#65292;&#20320;&#20204;&#36825;&#20123;&#32618;&#20154;&#30340;&#26063;&#31867;&#65292;&#20063;&#26469;&#25509;&#26367;&#20320;&#20204;&#30340;&#20808;&#31062;&#65292;&#22686;&#28155;&#32822;&#21644;&#21326;&#23545;&#20197;&#33394;&#21015;&#30340;&#28872;&#24594;&#65281;</span></span><span class="verse v15" data-usfm="NUM.32.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#36716;&#31163;&#65292;&#19981;&#36319;&#20174;&#20182;&#65292;&#20182;&#20877;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#25735;&#22312;&#26103;&#37326;&#65292;&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#35201;&#25226;&#25972;&#20010;&#27665;&#26063;&#37117;&#27585;&#28781;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.32.16"><span class="label">16</span><span class="content">&#20004;&#25903;&#27966;&#30340;&#20154;&#36208;&#21040;&#25705;&#35199;&#36319;&#21069;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#22312;&#36825;&#37324;&#32473;&#25105;&#20204;&#30340;&#29298;&#30044;&#31569;&#32650;&#22280;&#65292;&#32473;&#25105;&#20204;&#30340;&#23401;&#23376;&#24314;&#22478;&#37009;&#12290;</span></span><span class="verse v17" data-usfm="NUM.32.17"><span class="label">17</span><span class="content">&#25105;&#20204;&#33258;&#24049;&#21364;&#35201;&#27494;&#35013;&#36215;&#26469;&#65292;&#34892;&#22312;&#20197;&#33394;&#21015;&#20154;&#21069;&#22836;&#19978;&#38453;&#65292;&#30452;&#21040;&#25226;&#20182;&#20204;&#39046;&#21040;&#20182;&#20204;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#20294;&#25105;&#20204;&#30340;&#23401;&#23376;&#22240;&#20026;&#36825;&#22320;&#23621;&#27665;&#30340;&#32536;&#25925;&#65292;&#35201;&#20303;&#22312;&#22362;&#22266;&#30340;&#22478;&#37324;&#12290;</span></span><span class="verse v18" data-usfm="NUM.32.18"><span class="label">18</span><span class="content">&#25105;&#20204;&#20915;&#19981;&#22238;&#23478;&#65292;&#30452;&#31561;&#21040;&#20197;&#33394;&#21015;&#20154;&#21508;&#33258;&#25215;&#21463;&#20102;&#20135;&#19994;&#12290;</span></span><span class="verse v19" data-usfm="NUM.32.19"><span class="label">19</span><span class="content">&#25105;&#20204;&#19981;&#19982;&#20182;&#20204;&#22312;&#32422;&#26086;&#27827;&#35199;&#36793;&#20043;&#22320;&#21516;&#21463;&#20135;&#19994;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#20135;&#19994;&#26159;&#22352;&#33853;&#22312;&#32422;&#26086;&#27827;&#19996;&#36793;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.32.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#20204;&#36825;&#26679;&#34892;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#27494;&#35013;&#36215;&#26469;&#21435;&#20316;&#25112;&#65292;</span></span><span class="verse v21" data-usfm="NUM.32.21"><span class="label">21</span><span class="content">&#20320;&#20204;&#25152;&#26377;&#27494;&#35013;&#36215;&#26469;&#30340;&#20154;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36807;&#32422;&#26086;&#27827;&#65292;&#30452;&#21040;&#20182;&#25226;&#20182;&#30340;&#20167;&#25932;&#20174;&#33258;&#24049;&#38754;&#21069;&#36214;&#20986;&#21435;&#65292;</span></span><span class="verse v22" data-usfm="NUM.32.22"><span class="label">22</span><span class="content">&#30452;&#21040;&#37027;&#22320;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#65292;&#28982;&#21518;&#25165;&#22238;&#23478;&#65292;&#36825;&#26679;&#20320;&#20204;&#23545;&#32822;&#21644;&#21326;&#21644;&#23545;&#20197;&#33394;&#21015;&#23601;&#31639;&#26080;&#32618;&#65292;&#36825;&#22320;&#20063;&#21487;&#20197;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#24402;&#20320;&#20204;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v23" data-usfm="NUM.32.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#36825;&#26679;&#34892;&#65292;&#23601;&#24471;&#32618;&#20102;&#32822;&#21644;&#21326;&#65307;&#20320;&#20204;&#35201;&#30693;&#36947;&#20320;&#20204;&#30340;&#32618;&#24517;&#36861;&#19978;&#20320;&#20204;&#12290;</span></span><span class="verse v24" data-usfm="NUM.32.24"><span class="label">24</span><span class="content">&#29616;&#22312;&#20320;&#20204;&#21482;&#31649;&#29031;&#20320;&#20204;&#21475;&#20013;&#25152;&#20986;&#30340;&#35805;&#21435;&#34892;&#65292;&#20026;&#20320;&#20204;&#30340;&#23401;&#23376;&#24314;&#22478;&#65292;&#20026;&#20320;&#20204;&#30340;&#32650;&#32676;&#31569;&#22280;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="NUM.32.25"><span class="label">25</span><span class="content">&#36838;&#24471;&#23376;&#23385;&#21644;&#27969;&#26412;&#23376;&#23385;&#21578;&#35785;&#25705;&#35199;&#65306;&#8220;&#20320;&#20166;&#20154;&#24517;&#29031;&#30528;&#25105;&#20027;&#21545;&#21648;&#30340;&#21435;&#34892;&#12290;</span></span><span class="verse v26" data-usfm="NUM.32.26"><span class="label">26</span><span class="content">&#25105;&#20204;&#30340;&#23401;&#23376;&#12289;&#22971;&#23376;&#12289;&#32650;&#32676;&#21644;&#25152;&#26377;&#30340;&#29298;&#30044;&#65292;&#37117;&#35201;&#30041;&#22312;&#22522;&#21015;&#30340;&#21508;&#22478;&#65307;</span></span><span class="verse v27" data-usfm="NUM.32.27"><span class="label">27</span><span class="content">&#20294;&#20320;&#30340;&#20166;&#20154;&#65292;&#25152;&#26377;&#27494;&#35013;&#36215;&#26469;&#39044;&#22791;&#25171;&#20183;&#30340;&#65292;&#37117;&#35201;&#29031;&#30528;&#25105;&#20027;&#25152;&#35828;&#30340;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36807;&#21435;&#20316;&#25112;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.32.28"><span class="label">28</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#20026;&#20102;&#20182;&#20204;&#65292;&#22065;&#21648;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20247;&#25903;&#27966;&#30340;&#26063;&#38271;&#65292;</span></span><span class="verse v29" data-usfm="NUM.32.29"><span class="label">29</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36838;&#24471;&#30340;&#23376;&#23385;&#21644;&#27969;&#26412;&#30340;&#23376;&#23385;&#65292;&#25152;&#26377;&#27494;&#35013;&#36215;&#26469;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#39044;&#22791;&#21435;&#20316;&#25112;&#30340;&#20154;&#65292;&#22914;&#26524;&#19982;&#20320;&#20204;&#19968;&#21516;&#36807;&#32422;&#26086;&#27827;&#65292;&#37027;&#22320;&#22312;&#20320;&#20204;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#65292;&#20320;&#20204;&#23601;&#35201;&#25226;&#22522;&#21015;&#22320;&#32473;&#20182;&#20204;&#20316;&#20135;&#19994;&#12290;</span></span><span class="verse v30" data-usfm="NUM.32.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#33509;&#26159;&#19981;&#27494;&#35013;&#36215;&#26469;&#65292;&#19982;&#20320;&#20204;&#19968;&#21516;&#36807;&#21435;&#65292;&#20182;&#20204;&#23601;&#35201;&#22312;&#36838;&#21335;&#22320;&#22312;&#20320;&#20204;&#20013;&#38388;&#21516;&#24471;&#20135;&#19994;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.32.31"><span class="label">31</span><span class="content">&#36838;&#24471;&#30340;&#23376;&#23385;&#21644;&#27969;&#26412;&#30340;&#23376;&#23385;&#22238;&#31572;&#65292;&#35828;&#65306;&#8220;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#20166;&#20154;&#65292;&#25105;&#20204;&#23601;&#24590;&#26679;&#34892;&#12290;</span></span><span class="verse v32" data-usfm="NUM.32.32"><span class="label">32</span><span class="content">&#25105;&#20204;&#35201;&#27494;&#35013;&#36215;&#26469;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#36807;&#27827;&#65292;&#21040;&#36838;&#21335;&#22320;&#21435;&#65307;&#21482;&#26159;&#32422;&#26086;&#27827;&#36825;&#36793;&#30340;&#22320;&#26041;&#65292;&#35201;&#24402;&#25105;&#20204;&#20316;&#20135;&#19994;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.32.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#25705;&#35199;&#25226;&#20122;&#25705;&#21033;&#29579;&#35199;&#23439;&#30340;&#22269;&#65292;&#21644;&#24052;&#29642;&#29579;&#22121;&#30340;&#22269;&#65292;&#36830;&#37027;&#22320;&#65292;&#21644;&#22659;&#20869;&#22478;&#24066;&#65292;&#20197;&#21450;&#37027;&#22320;&#21608;&#22260;&#30340;&#22478;&#24066;&#65292;&#37117;&#32473;&#20102;&#36838;&#24471;&#30340;&#23376;&#23385;&#12289;&#27969;&#26412;&#30340;&#23376;&#23385;&#21644;&#32422;&#29791;&#30340;&#20799;&#23376;&#29595;&#25343;&#35199;&#30340;&#21322;&#20010;&#25903;&#27966;&#12290;</span></span><span class="verse v34" data-usfm="NUM.32.34"><span class="label">34</span><span class="content">&#36838;&#24471;&#30340;&#23376;&#23385;&#20462;&#31569;&#20102;&#24213;&#26412;&#12289;&#20122;&#20182;&#24405;&#12289;&#20122;&#32599;&#29669;&#12289;</span></span><span class="verse v35" data-usfm="NUM.32.35"><span class="label">35</span><span class="content">&#20122;&#20182;&#24405;&#65294;&#26388;&#21453;&#12289;&#38597;&#35874;&#12289;&#32422;&#27604;&#21704;&#12289;</span></span><span class="verse v36" data-usfm="NUM.32.36"><span class="label">36</span><span class="content">&#20271;&#65294;&#23425;&#25289;&#12289;&#20271;&#65294;&#21704;&#20848;&#36825;&#20123;&#22362;&#22266;&#30340;&#22478;&#24066;&#21644;&#32650;&#22280;&#12290;</span></span><span class="verse v37" data-usfm="NUM.32.37"><span class="label">37</span><span class="content">&#27969;&#26412;&#30340;&#23376;&#23385;&#20462;&#31569;&#20102;&#24076;&#23454;&#26412;&#12289;&#20197;&#21033;&#20122;&#21033;&#12289;&#22522;&#21015;&#20141;&#12289;</span></span><span class="verse v38" data-usfm="NUM.32.38"><span class="label">38</span><span class="content">&#23612;&#27874;&#12289;&#24052;&#21147;&#65294;&#20813;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20197;&#19978;&#30340;&#21517;&#23383;&#26159;&#25913;&#20102;&#30340;</span></span></span><span class="content">&#12289;&#35199;&#27604;&#29595;&#65307;&#21448;&#20026;&#20182;&#20204;&#20462;&#31569;&#30340;&#22478;&#24066;&#36215;&#20102;&#21035;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v39" data-usfm="NUM.32.39"><span class="label">39</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#29595;&#21513;&#30340;&#23376;&#23385;&#21040;&#22522;&#21015;&#21435;&#65292;&#25915;&#21462;&#20102;&#37027;&#22320;&#65292;&#25226;&#20303;&#22312;&#37027;&#37324;&#30340;&#20122;&#25705;&#21033;&#20154;&#36214;&#36208;&#12290;</span></span><span class="verse v40" data-usfm="NUM.32.40"><span class="label">40</span><span class="content">&#25705;&#35199;&#25226;&#22522;&#21015;&#32473;&#20102;&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#29595;&#21513;&#65292;&#29595;&#21513;&#23601;&#20303;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v41" data-usfm="NUM.32.41"><span class="label">41</span><span class="content">&#29595;&#25343;&#35199;&#30340;&#20799;&#23376;&#30554;&#29669;&#65292;&#21435;&#25915;&#21462;&#20102;&#20122;&#25705;&#21033;&#20154;&#30340;&#26449;&#24196;&#65292;&#23601;&#25226;&#36825;&#20123;&#26449;&#24196;&#21483;&#20316;&#21704;&#20525;&#29305;&#65294;&#30554;&#29669;&#12290;</span></span><span class="verse v42" data-usfm="NUM.32.42"><span class="label">42</span><span class="content">&#25386;&#24052;&#21435;&#25915;&#21462;&#20102;&#22522;&#32435;&#21644;&#22522;&#32435;&#30340;&#23567;&#26449;&#38215;&#65292;&#23601;&#29992;&#33258;&#24049;&#30340;&#21517;&#23383;&#21483;&#22522;&#32435;&#20026;&#25386;&#24052;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
