<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch34" data-usfm="NUM.34">
            <div class="label">34</div><div class="s"><span class="heading">&#36838;&#21335;&#22320;&#30340;&#22659;&#30028;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.34.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8216;&#20320;&#20204;&#36827;&#20102;&#36838;&#21335;&#22320;&#30340;&#26102;&#20505;&#65292;&#24402;&#20320;&#20204;&#20316;&#20135;&#19994;&#30340;&#36838;&#21335;&#22320;&#21450;&#23427;&#30340;&#22235;&#22659;&#23601;&#26159;&#20197;&#19979;&#36825;&#20123;&#22320;&#21306;&#12290;</span></span><span class="verse v3" data-usfm="NUM.34.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#21335;&#38754;&#30340;&#22320;&#21306;&#35201;&#20174;&#23547;&#30340;&#26103;&#37326;&#65292;&#36148;&#30528;&#20197;&#19996;&#36793;&#30028;&#65307;&#20320;&#20204;&#30340;&#21335;&#30028;&#35201;&#20174;&#30416;&#28023;&#19996;&#38754;&#30340;&#23613;&#22836;&#36215;&#65307;</span></span><span class="verse v4" data-usfm="NUM.34.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#30340;&#36793;&#30028;&#35201;&#36716;&#21040;&#20122;&#20811;&#25289;&#28392;&#22369;&#30340;&#21335;&#36793;&#65292;&#32463;&#36807;&#23547;&#65292;&#30452;&#36798;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20122;&#30340;&#21335;&#36793;&#65292;&#21448;&#20986;&#21040;&#21704;&#33832;&#65294;&#20122;&#36798;&#65292;&#36807;&#21040;&#25276;&#20204;&#65307;</span></span><span class="verse v5" data-usfm="NUM.34.5"><span class="label">5</span><span class="content">&#20320;&#20204;&#30340;&#36793;&#30028;&#35201;&#20174;&#25276;&#20204;&#36716;&#21040;&#22467;&#21450;&#27827;&#65292;&#30452;&#36798;&#21040;&#28023;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.34.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#35199;&#30028;&#26041;&#38754;&#65292;&#20320;&#20204;&#26377;&#22823;&#28023;&#21644;&#28023;&#23736;&#65307;&#36825;&#35201;&#20316;&#20320;&#20204;&#30340;&#35199;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.34.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#20320;&#20204;&#30340;&#21271;&#30028;&#22914;&#19979;&#65306;&#20174;&#22823;&#28023;&#36215;&#30011;&#30028;&#65292;&#30452;&#21040;&#20309;&#29669;&#23665;&#65307;</span></span><span class="verse v8" data-usfm="NUM.34.8"><span class="label">8</span><span class="content">&#20174;&#20309;&#29669;&#23665;&#36215;&#30011;&#30028;&#65292;&#30452;&#21040;&#21704;&#39532;&#21475;&#65292;&#20351;&#36793;&#30028;&#30452;&#21040;&#35199;&#36798;&#36798;&#65307;</span></span><span class="verse v9" data-usfm="NUM.34.9"><span class="label">9</span><span class="content">&#36825;&#36793;&#30028;&#20877;&#20280;&#21040;&#35199;&#26000;&#20177;&#65292;&#30452;&#21040;&#21704;&#33832;&#65294;&#20197;&#38590;&#65307;&#36825;&#35201;&#20316;&#20320;&#20204;&#30340;&#21271;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.34.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#20320;&#20204;&#35201;&#20174;&#21704;&#33832;&#65294;&#20197;&#38590;&#65292;&#30011;&#21040;&#31034;&#30058;&#20026;&#19996;&#30028;&#12290;</span></span><span class="verse v11" data-usfm="NUM.34.11"><span class="label">11</span><span class="content">&#36825;&#36793;&#30028;&#35201;&#20174;&#31034;&#30058;&#19979;&#21040;&#20122;&#24310;&#19996;&#38754;&#30340;&#21033;&#27604;&#25289;&#65307;&#36825;&#36793;&#30028;&#35201;&#32487;&#32493;&#20280;&#23637;&#30452;&#36798;&#22522;&#23612;&#28872;&#28246;&#30340;&#19996;&#36793;&#12290;</span></span><span class="verse v12" data-usfm="NUM.34.12"><span class="label">12</span><span class="content">&#36825;&#36793;&#30028;&#35201;&#19979;&#21040;&#32422;&#26086;&#27827;&#65292;&#30452;&#21040;&#30416;&#28023;&#12290;&#36825;&#35201;&#20316;&#20320;&#20204;&#30340;&#22303;&#22320;&#22235;&#21608;&#30340;&#36793;&#30028;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.34.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#20320;&#20204;&#35201;&#25277;&#31614;&#25215;&#21463;&#20026;&#19994;&#20043;&#22320;&#65292;&#26159;&#32822;&#21644;&#21326;&#21545;&#21648;&#32473;&#20061;&#20010;&#21322;&#25903;&#27966;&#30340;&#65307;</span></span><span class="verse v14" data-usfm="NUM.34.14"><span class="label">14</span><span class="content">&#22240;&#20026;&#27969;&#26412;&#23376;&#23385;&#30340;&#25903;&#27966;&#21644;&#36838;&#24471;&#23376;&#23385;&#30340;&#25903;&#27966;&#65292;&#25353;&#30528;&#29238;&#23478;&#24050;&#32463;&#21462;&#24471;&#20102;&#20135;&#19994;&#65292;&#29595;&#25343;&#35199;&#30340;&#21322;&#20010;&#25903;&#27966;&#20063;&#21462;&#24471;&#20102;&#20135;&#19994;&#65307;</span></span><span class="verse v15" data-usfm="NUM.34.15"><span class="label">15</span><span class="content">&#36825;&#20004;&#20010;&#21322;&#25903;&#27966;&#24050;&#32463;&#22312;&#32822;&#21033;&#21733;&#23545;&#38754;&#65292;&#32422;&#26086;&#27827;&#19996;&#23736;&#65292;&#21521;&#26085;&#20986;&#20043;&#22320;&#24471;&#20102;&#20135;&#19994;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30417;&#31649;&#20998;&#22320;&#30340;&#20154;&#21592;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.34.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v17" data-usfm="NUM.34.17"><span class="label">17</span><span class="content">&#8220;&#36825;&#26159;&#35201;&#25226;&#22320;&#19994;&#20998;&#37197;&#32473;&#20320;&#20204;&#30340;&#20154;&#30340;&#21517;&#23383;&#65306;&#20197;&#21033;&#20122;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20799;&#23376;&#32422;&#20070;&#20122;&#12290;</span></span><span class="verse v18" data-usfm="NUM.34.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#21448;&#35201;&#20174;&#27599;&#25903;&#27966;&#20013;&#36873;&#20986;&#19968;&#20010;&#39046;&#34966;&#65292;&#26469;&#24110;&#21161;&#20998;&#37197;&#22320;&#19994;&#12290;</span></span><span class="verse v19" data-usfm="NUM.34.19"><span class="label">19</span><span class="content">&#36825;&#20123;&#20154;&#30340;&#21517;&#23383;&#26159;&#65306;&#29369;&#22823;&#25903;&#27966;&#26377;&#32822;&#23386;&#23612;&#30340;&#20799;&#23376;&#36838;&#21202;&#12290;</span></span><span class="verse v20" data-usfm="NUM.34.20"><span class="label">20</span><span class="content">&#35199;&#32517;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#31034;&#27597;&#21033;&#12290;</span></span><span class="verse v21" data-usfm="NUM.34.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#24751;&#25903;&#27966;&#26377;&#22522;&#26031;&#20262;&#30340;&#20799;&#23376;&#20197;&#21033;&#36798;&#12290;</span></span><span class="verse v22" data-usfm="NUM.34.22"><span class="label">22</span><span class="content">&#20294;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#32422;&#21033;&#30340;&#20799;&#23376;&#24067;&#22522;&#12290;</span></span><span class="verse v23" data-usfm="NUM.34.23"><span class="label">23</span><span class="content">&#32422;&#29791;&#30340;&#21518;&#35028;&#65292;&#29595;&#25343;&#35199;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#20197;&#24343;&#30340;&#20799;&#23376;&#27721;&#32834;&#12290;</span></span><span class="verse v24" data-usfm="NUM.34.24"><span class="label">24</span><span class="content">&#20197;&#27861;&#33714;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#25342;&#24343;&#20294;&#30340;&#20799;&#23376;&#22522;&#27597;&#21033;&#12290;</span></span><span class="verse v25" data-usfm="NUM.34.25"><span class="label">25</span><span class="content">&#35199;&#24067;&#20262;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#24085;&#32435;&#30340;&#20799;&#23376;&#20197;&#21033;&#25746;&#30058;&#12290;</span></span><span class="verse v26" data-usfm="NUM.34.26"><span class="label">26</span><span class="content">&#20197;&#33832;&#36838;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#38463;&#25955;&#30340;&#20799;&#23376;&#24085;&#38081;&#12290;</span></span><span class="verse v27" data-usfm="NUM.34.27"><span class="label">27</span><span class="content">&#20122;&#35774;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#31034;&#32599;&#31859;&#30340;&#20799;&#23376;&#20122;&#24076;&#24573;&#12290;</span></span><span class="verse v28" data-usfm="NUM.34.28"><span class="label">28</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#23376;&#23385;&#30340;&#25903;&#27966;&#26377;&#19968;&#20010;&#39046;&#34966;&#65292;&#26159;&#20122;&#31859;&#24573;&#30340;&#20799;&#23376;&#27604;&#22823;&#40657;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="NUM.34.29"><span class="label">29</span><span class="content">&#36825;&#20123;&#20154;&#65292;&#23601;&#26159;&#32822;&#21644;&#21326;&#25152;&#21545;&#21648;&#65292;&#25226;&#20135;&#19994;&#20998;&#32473;&#36838;&#21335;&#22320;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
