<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch4" data-usfm="NUM.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21733;&#36758;&#23376;&#23385;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.4.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.4.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#20174;&#21033;&#26410;&#20154;&#20013;&#65292;&#30331;&#35760;&#21733;&#36758;&#23376;&#23385;&#30340;&#24635;&#25968;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#23478;&#26063;&#12289;&#29238;&#23478;&#65292;</span></span><span class="verse v3" data-usfm="NUM.4.3"><span class="label">3</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#26469;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;&#20320;&#37117;&#35201;&#30331;&#35760;&#12290;</span></span><span class="verse v4" data-usfm="NUM.4.4"><span class="label">4</span><span class="content">&#21733;&#36758;&#23376;&#23385;&#22312;&#20250;&#24149;&#37324;&#30340;&#24037;&#20316;&#23601;&#26159;&#31649;&#29702;&#33267;&#22307;&#20043;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="NUM.4.5"><span class="label">5</span><span class="content">&#36215;&#33829;&#20986;&#21457;&#30340;&#26102;&#20505;&#65292;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#35201;&#36827;&#21435;&#65292;&#25226;&#36974;&#30422;&#33267;&#22307;&#25152;&#30340;&#24148;&#23376;&#21368;&#19979;&#26469;&#65292;&#29992;&#26469;&#36974;&#30422;&#32422;&#26588;&#65307;</span></span><span class="verse v6" data-usfm="NUM.4.6"><span class="label">6</span><span class="content">&#21448;&#25226;&#28023;&#29399;&#30382;&#32617;&#30422;&#22312;&#19978;&#38754;&#65292;&#20877;&#38138;&#19978;&#32431;&#34013;&#33394;&#30340;&#24067;&#65292;&#28982;&#21518;&#25226;&#26464;&#31359;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="NUM.4.7"><span class="label">7</span><span class="content">&#22312;&#38472;&#35774;&#39292;&#30340;&#26700;&#23376;&#19978;&#65292;&#20182;&#20204;&#35201;&#38138;&#19978;&#34013;&#33394;&#24067;&#65292;&#25226;&#30424;&#23376;&#12289;&#30879;&#23376;&#12289;&#26479;&#21644;&#22880;&#37202;&#30340;&#29237;&#25670;&#22312;&#19978;&#38754;&#65292;&#26700;&#23376;&#19978;&#20063;&#24517;&#39035;&#26377;&#24120;&#29486;&#39292;&#65307;</span></span><span class="verse v8" data-usfm="NUM.4.8"><span class="label">8</span><span class="content">&#22312;&#36825;&#20123;&#29289;&#20214;&#19978;&#38754;&#65292;&#20182;&#20204;&#35201;&#38138;&#19978;&#26417;&#32418;&#33394;&#24067;&#65292;&#20877;&#30422;&#19978;&#28023;&#29399;&#30382;&#32617;&#65292;&#28982;&#21518;&#25226;&#26464;&#31359;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="NUM.4.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#35201;&#25343;&#34013;&#33394;&#24067;&#65292;&#25226;&#28783;&#21488;&#21644;&#28783;&#21488;&#19978;&#30340;&#28783;&#30415;&#12289;&#21098;&#23376;&#12289;&#34593;&#33457;&#30424;&#65292;&#20197;&#21450;&#20026;&#28783;&#21488;&#25152;&#29992;&#19968;&#20999;&#30427;&#27833;&#30340;&#22120;&#20855;&#36974;&#30422;&#36215;&#26469;&#12290;</span></span><span class="verse v10" data-usfm="NUM.4.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#21448;&#35201;&#25226;&#28783;&#21488;&#21644;&#28783;&#21488;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#37117;&#21253;&#22312;&#28023;&#29399;&#30382;&#37324;&#65292;&#28982;&#21518;&#25918;&#22312;&#25260;&#26550;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="NUM.4.11"><span class="label">11</span><span class="content">&#22312;&#37329;&#22363;&#19978;&#38754;&#65292;&#20182;&#20204;&#35201;&#38138;&#19978;&#34013;&#33394;&#24067;&#65292;&#20877;&#30422;&#19978;&#28023;&#29399;&#30382;&#32617;&#65292;&#28982;&#21518;&#25226;&#26464;&#31359;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="NUM.4.12"><span class="label">12</span><span class="content">&#20182;&#20204;&#21448;&#35201;&#25226;&#22307;&#25152;&#37324;&#20379;&#32844;&#20351;&#29992;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#37117;&#21253;&#22312;&#34013;&#33394;&#24067;&#37324;&#65292;&#20877;&#30422;&#19978;&#28023;&#29399;&#30382;&#32617;&#65292;&#28982;&#21518;&#25918;&#22312;&#25260;&#26550;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="NUM.4.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#35201;&#28165;&#38500;&#22363;&#19978;&#30340;&#28784;&#65292;&#25226;&#32043;&#33394;&#24067;&#38138;&#22312;&#22363;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="NUM.4.14"><span class="label">14</span><span class="content">&#21448;&#35201;&#25226;&#22312;&#22363;&#19978;&#20379;&#32844;&#20351;&#29992;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#28779;&#40718;&#12289;&#32905;&#21449;&#12289;&#38130;&#23376;&#12289;&#30424;&#23376;&#65292;&#37117;&#25670;&#22312;&#19978;&#38754;&#65307;&#20877;&#30422;&#19978;&#28023;&#29399;&#30382;&#32617;&#65292;&#28982;&#21518;&#31359;&#19978;&#26464;&#12290;</span></span><span class="verse v15" data-usfm="NUM.4.15"><span class="label">15</span><span class="content">&#20840;&#33829;&#20986;&#21457;&#30340;&#26102;&#20505;&#65292;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#65292;&#25226;&#22307;&#25152;&#21644;&#22307;&#25152;&#30340;&#19968;&#20999;&#22120;&#20855;&#36974;&#30422;&#23436;&#20102;&#20197;&#21518;&#65292;&#21733;&#36758;&#30340;&#23376;&#23385;&#23601;&#35201;&#26469;&#25260;&#65307;&#21482;&#26159;&#20182;&#20204;&#19981;&#21487;&#35302;&#25720;&#22307;&#29289;&#65292;&#20813;&#24471;&#20182;&#20204;&#27515;&#20129;&#12290;&#20250;&#24149;&#37324;&#36825;&#20123;&#29289;&#20214;&#26159;&#21733;&#36758;&#30340;&#23376;&#23385;&#24212;&#24403;&#25260;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="NUM.4.16"><span class="label">16</span><span class="content">&#20122;&#20262;&#31085;&#21496;&#30340;&#20799;&#23376;&#20197;&#21033;&#20122;&#25746;&#30340;&#32844;&#21153;&#26159;&#30475;&#31649;&#28857;&#28783;&#30340;&#27833;&#12289;&#33452;&#33459;&#30340;&#39321;&#12289;&#24120;&#29486;&#30340;&#32032;&#31085;&#21644;&#33167;&#27833;&#65292;&#20063;&#35201;&#30475;&#31649;&#25972;&#20010;&#24080;&#24149;&#21644;&#20854;&#20013;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#22307;&#25152;&#21644;&#22307;&#25152;&#30340;&#22120;&#20855;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.4.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#21644;&#20122;&#20262;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="NUM.4.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#21487;&#25226;&#21733;&#36758;&#23478;&#26063;&#30340;&#27966;&#31995;&#20174;&#21033;&#26410;&#20154;&#20013;&#21098;&#38500;&#65307;</span></span><span class="verse v19" data-usfm="NUM.4.19"><span class="label">19</span><span class="content">&#20182;&#20204;&#25509;&#36817;&#33267;&#22307;&#20043;&#29289;&#30340;&#26102;&#20505;&#65292;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#35201;&#36827;&#21435;&#65292;&#25351;&#23450;&#20182;&#20204;&#21508;&#20154;&#24403;&#21150;&#30340;&#21644;&#24403;&#25260;&#30340;&#24037;&#20316;&#65307;&#20320;&#20204;&#35201;&#36825;&#26679;&#24453;&#20182;&#20204;&#65292;&#22909;&#35753;&#20182;&#20204;&#27963;&#30528;&#65292;&#19981;&#33267;&#27515;&#20129;&#65307;</span></span><span class="verse v20" data-usfm="NUM.4.20"><span class="label">20</span><span class="content">&#21482;&#26159;&#20182;&#20204;&#36830;&#29255;&#21051;&#20063;&#19981;&#21487;&#36827;&#21435;&#35266;&#30475;&#22307;&#29289;&#65292;&#20813;&#24471;&#20182;&#20204;&#27515;&#20129;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38761;&#39034;&#23376;&#23385;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.4.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v22" data-usfm="NUM.4.22"><span class="label">22</span><span class="content">&#8220;&#20320;&#20063;&#35201;&#30331;&#35760;&#38761;&#39034;&#23376;&#23385;&#30340;&#24635;&#25968;&#65292;&#29031;&#30528;&#20182;&#20204;&#30340;&#29238;&#23478;&#12289;&#23478;&#26063;&#65292;</span></span><span class="verse v23" data-usfm="NUM.4.23"><span class="label">23</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#26469;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;&#20320;&#37117;&#35201;&#25968;&#28857;&#12290;</span></span><span class="verse v24" data-usfm="NUM.4.24"><span class="label">24</span><span class="content">&#38761;&#39034;&#20154;&#30340;&#23478;&#24237;&#25152;&#20316;&#30340;&#20107;&#21644;&#25152;&#25260;&#30340;&#29289;&#22914;&#19979;&#65306;</span></span><span class="verse v25" data-usfm="NUM.4.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#35201;&#25260;&#24080;&#24149;&#30340;&#24148;&#23376;&#12289;&#20250;&#24149;&#21644;&#20250;&#24149;&#30340;&#30422;&#65292;&#20197;&#21450;&#30422;&#22312;&#19978;&#38754;&#30340;&#28023;&#29399;&#30382;&#32617;&#21644;&#20250;&#24149;&#30340;&#38376;&#24088;&#12289;</span></span><span class="verse v26" data-usfm="NUM.4.26"><span class="label">26</span><span class="content">&#38498;&#23376;&#30340;&#24119;&#23376;&#12289;&#38498;&#23376;&#30340;&#38376;&#24088;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#38498;&#23376;&#26159;&#22260;&#32469;&#24080;&#24149;&#21644;&#31085;&#22363;&#30340;</span></span></span><span class="content">&#12289;&#32499;&#23376;&#65292;&#20197;&#21450;&#19968;&#20999;&#20351;&#29992;&#30340;&#22120;&#20855;&#65307;&#26377;&#20851;&#36825;&#20123;&#22120;&#20855;&#25152;&#24403;&#20316;&#30340;&#65292;&#20182;&#20204;&#37117;&#35201;&#21150;&#29702;&#12290;</span></span><span class="verse v27" data-usfm="NUM.4.27"><span class="label">27</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;&#25152;&#26377;&#30340;&#20219;&#21153;&#65292;&#20182;&#20204;&#22312;&#19968;&#20999;&#24403;&#25260;&#30340;&#21644;&#24403;&#21150;&#30340;&#20107;&#19978;&#65292;&#37117;&#35201;&#29031;&#30528;&#20122;&#20262;&#21644;&#20182;&#20799;&#23376;&#30340;&#21545;&#21648;&#65307;&#20182;&#20204;&#24403;&#25260;&#30340;&#65292;&#20320;&#20204;&#37117;&#35201;&#25226;&#32844;&#21153;&#20998;&#27966;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v28" data-usfm="NUM.4.28"><span class="label">28</span><span class="content">&#36825;&#26159;&#38761;&#39034;&#23376;&#23385;&#30340;&#23478;&#26063;&#22312;&#20250;&#24149;&#37324;&#25152;&#21150;&#30340;&#20107;&#65307;&#20182;&#20204;&#30340;&#32844;&#21153;&#35201;&#21463;&#20122;&#20262;&#31085;&#21496;&#30340;&#20799;&#23376;&#20197;&#20182;&#29595;&#30340;&#31649;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#25289;&#21033;&#23376;&#23385;&#30340;&#32844;&#36131;</span></div><div class="p"><span class="verse v29" data-usfm="NUM.4.29"><span class="label">29</span><span class="content">&#8220;&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#20320;&#20063;&#35201;&#29031;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23478;&#23460;&#25968;&#28857;&#20182;&#20204;&#65307;</span></span><span class="verse v30" data-usfm="NUM.4.30"><span class="label">30</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#26469;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;&#20320;&#37117;&#35201;&#25968;&#28857;&#12290;</span></span><span class="verse v31" data-usfm="NUM.4.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#22312;&#20250;&#24149;&#37324;&#30340;&#19968;&#20999;&#20107;&#22857;&#65292;&#20182;&#20204;&#30340;&#32844;&#21153;&#65292;&#23601;&#26159;&#25260;&#24080;&#24149;&#30340;&#26408;&#26495;&#12289;&#27178;&#38377;&#12289;&#26609;&#23376;&#21644;&#25554;&#24231;&#12289;</span></span><span class="verse v32" data-usfm="NUM.4.32"><span class="label">32</span><span class="content">&#38498;&#23376;&#22235;&#21608;&#30340;&#26609;&#23376;&#12289;&#25554;&#24231;&#12289;&#27227;&#23376;&#12289;&#32499;&#23376;&#12289;&#19968;&#20999;&#29992;&#20855;&#21644;&#20351;&#29992;&#30340;&#19996;&#35199;&#65307;&#20182;&#20204;&#24403;&#25260;&#30340;&#22120;&#20855;&#65292;&#20320;&#20204;&#35201;&#25353;&#30528;&#21517;&#23383;&#19968;&#19968;&#25351;&#23450;&#12290;</span></span><span class="verse v33" data-usfm="NUM.4.33"><span class="label">33</span><span class="content">&#36825;&#26159;&#31859;&#25289;&#21033;&#23376;&#23385;&#30340;&#23478;&#26063;&#22312;&#20250;&#24149;&#37324;&#25152;&#21150;&#30340;&#19968;&#20999;&#20107;&#21153;&#65292;&#37117;&#21463;&#20122;&#20262;&#31085;&#21496;&#30340;&#20799;&#23376;&#20197;&#20182;&#29595;&#30340;&#31649;&#29702;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25968;&#28857;&#21033;&#26410;&#21508;&#23447;&#26063;&#30340;&#20154;&#21475;</span></div><div class="p"><span class="verse v34" data-usfm="NUM.4.34"><span class="label">34</span><span class="content">&#25705;&#35199;&#12289;&#20122;&#20262;&#21644;&#20250;&#20247;&#30340;&#39046;&#34966;&#20204;&#65292;&#25226;&#21733;&#36758;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#21644;&#29238;&#23478;&#65292;</span></span><span class="verse v35" data-usfm="NUM.4.35"><span class="label">35</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#26469;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;&#37117;&#25968;&#28857;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="NUM.4.36"><span class="label">36</span><span class="content">&#25353;&#30528;&#23447;&#26063;&#65292;&#20182;&#20204;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#20108;&#21315;&#19971;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span><span class="verse v37" data-usfm="NUM.4.37"><span class="label">37</span><span class="content">&#36825;&#26159;&#21733;&#36758;&#23478;&#26063;&#34987;&#25968;&#28857;&#30340;&#20154;&#25968;&#65292;&#26159;&#25152;&#26377;&#22312;&#20250;&#24149;&#37324;&#21150;&#20107;&#30340;&#20154;&#25968;&#65292;&#23601;&#26159;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#25968;&#28857;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.4.38"><span class="label">38</span><span class="content">&#38761;&#39034;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#21644;&#29238;&#23478;&#34987;&#25968;&#28857;&#30340;&#65292;</span></span><span class="verse v39" data-usfm="NUM.4.39"><span class="label">39</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#21435;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;</span></span><span class="verse v40" data-usfm="NUM.4.40"><span class="label">40</span><span class="content">&#25353;&#30528;&#20182;&#20204;&#30340;&#23447;&#26063;&#21644;&#29238;&#23478;&#65292;&#34987;&#25968;&#28857;&#30340;&#20154;&#25968;&#65292;&#20849;&#26377;&#20108;&#21315;&#20845;&#30334;&#19977;&#21313;&#20154;&#12290;</span></span><span class="verse v41" data-usfm="NUM.4.41"><span class="label">41</span><span class="content">&#36825;&#20123;&#26159;&#38761;&#39034;&#23376;&#23385;&#30340;&#23478;&#26063;&#34987;&#25968;&#28857;&#30340;&#20154;&#25968;&#65292;&#26159;&#19968;&#20999;&#22312;&#20250;&#24149;&#37324;&#21150;&#20107;&#30340;&#65292;&#23601;&#26159;&#25705;&#35199;&#21644;&#20122;&#20262;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#25968;&#28857;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.4.42"><span class="label">42</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23385;&#65292;&#25353;&#30528;&#23447;&#26063;&#21644;&#29238;&#23478;&#65292;</span></span><span class="verse v43" data-usfm="NUM.4.43"><span class="label">43</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#33021;&#36827;&#21435;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#24037;&#20316;&#30340;&#65292;&#37117;&#25968;&#28857;&#20102;&#12290;</span></span><span class="verse v44" data-usfm="NUM.4.44"><span class="label">44</span><span class="content">&#25353;&#30528;&#23447;&#26063;&#65292;&#20182;&#20204;&#34987;&#25968;&#28857;&#30340;&#65292;&#20849;&#26377;&#19977;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v45" data-usfm="NUM.4.45"><span class="label">45</span><span class="content">&#36825;&#20123;&#26159;&#31859;&#25289;&#21033;&#23376;&#23385;&#30340;&#23478;&#26063;&#34987;&#25968;&#28857;&#30340;&#20154;&#25968;&#65292;&#23601;&#26159;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#25968;&#28857;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="NUM.4.46"><span class="label">46</span><span class="content">&#34987;&#25968;&#28857;&#30340;&#21033;&#26410;&#20154;&#65292;&#23601;&#26159;&#25705;&#35199;&#21644;&#20122;&#20262;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#20247;&#39046;&#34966;&#65292;&#25353;&#30528;&#23447;&#26063;&#21644;&#23478;&#23460;&#25968;&#28857;&#30340;&#65292;</span></span><span class="verse v47" data-usfm="NUM.4.47"><span class="label">47</span><span class="content">&#20174;&#19977;&#21313;&#23681;&#20197;&#19978;&#65292;&#30452;&#21040;&#20116;&#21313;&#23681;&#65292;&#21487;&#20197;&#36827;&#21435;&#20379;&#32844;&#65292;&#22312;&#20250;&#24149;&#37324;&#20316;&#25260;&#29289;&#20214;&#30340;&#24037;&#20316;&#30340;&#65292;</span></span><span class="verse v48" data-usfm="NUM.4.48"><span class="label">48</span><span class="content">&#20182;&#20204;&#30340;&#20154;&#25968;&#65292;&#20849;&#26377;&#20843;&#21315;&#20116;&#30334;&#20843;&#21313;&#20154;&#12290;</span></span><span class="verse v49" data-usfm="NUM.4.49"><span class="label">49</span><span class="content">&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#65292;&#25226;&#20182;&#20204;&#25968;&#28857;&#65292;&#21508;&#20154;&#25353;&#30528;&#33258;&#24049;&#25152;&#21150;&#30340;&#20107;&#21644;&#25152;&#25260;&#30340;&#29289;&#20214;&#34987;&#25968;&#28857;&#65292;&#27491;&#22914;&#32822;&#21644;&#21326;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
