<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#38500;&#20928;&#19981;&#27905;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#25226;&#25152;&#26377;&#24739;&#30194;&#39118;&#30149;&#30340;&#65292;&#24739;&#28431;&#30151;&#30340;&#65292;&#20197;&#21450;&#22240;&#25509;&#35302;&#27515;&#20154;&#32780;&#19981;&#27905;&#30340;&#65292;&#37117;&#36865;&#20986;&#33829;&#22806;&#65307;</span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#26080;&#35770;&#30007;&#22899;&#65292;&#20320;&#20204;&#37117;&#35201;&#36865;&#20986;&#21435;&#65307;&#20320;&#20204;&#35201;&#25226;&#20182;&#20204;&#36865;&#20986;&#33829;&#22806;&#65292;&#20813;&#24471;&#20182;&#20204;&#29623;&#27745;&#33258;&#24049;&#30340;&#33829;&#65292;&#36825;&#33829;&#23601;&#26159;&#25105;&#23621;&#20303;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36825;&#26679;&#34892;&#20102;&#65292;&#25226;&#20182;&#20204;&#36865;&#20986;&#33829;&#22806;&#65307;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#26679;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36180;&#20607;&#26465;&#20363;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.5.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v6" data-usfm="NUM.5.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#35201;&#23545;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#26080;&#35770;&#30007;&#22899;&#65292;&#22914;&#26524;&#29359;&#20102;&#20154;&#25152;&#29359;&#30340;&#20219;&#20309;&#32618;&#65292;&#20197;&#33268;&#24471;&#32618;&#32822;&#21644;&#21326;&#65292;&#37027;&#20154;&#23601;&#26377;&#20102;&#32618;&#65307;</span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#8221;&#30452;&#35793;&#26159;&#8220;&#20182;&#20204;&#8221;</span></span></span><span class="content">&#35201;&#25215;&#35748;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#20111;&#36127;&#20154;&#30340;&#25439;&#22833;&#65292;&#21407;&#25968;&#36180;&#20607;&#20043;&#22806;&#65292;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#32473;&#20104;&#20182;&#20111;&#36127;&#30340;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#37027;&#20154;&#27809;&#26377;&#36817;&#20146;&#21487;&#20197;&#25226;&#25152;&#20111;&#36127;&#30340;&#36180;&#20607;&#32473;&#20182;&#65292;&#25152;&#20111;&#36127;&#30340;&#65292;&#23601;&#35201;&#36824;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#24402;&#32473;&#31085;&#21496;&#65292;&#27492;&#22806;&#36824;&#35201;&#29486;&#19978;&#20026;&#20182;&#36174;&#32618;&#30340;&#20195;&#32618;&#20844;&#32501;&#32650;&#12290;</span></span><span class="verse v9" data-usfm="NUM.5.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#22307;&#29289;&#20013;&#65292;&#22857;&#32473;&#31085;&#21496;&#20026;&#20030;&#31085;&#30340;&#65292;&#37117;&#35201;&#24402;&#32473;&#31085;&#21496;&#12290;</span></span><span class="verse v10" data-usfm="NUM.5.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#25152;&#29486;&#30340;&#22307;&#29289;&#65292;&#35201;&#24402;&#32473;&#31085;&#21496;&#65307;&#20154;&#26080;&#35770;&#29486;&#32473;&#31085;&#21496;&#29978;&#20040;&#65292;&#37117;&#35201;&#24402;&#32473;&#31085;&#21496;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30097;&#22971;&#19981;&#36126;&#20043;&#35797;&#39564;&#26041;&#27861;&#19982;&#26465;&#20363;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.5.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="NUM.5.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#26080;&#35770;&#29978;&#20040;&#20154;&#65292;&#22914;&#26524;&#20182;&#30340;&#22971;&#23376;&#32972;&#31163;&#19976;&#22827;&#65292;&#23545;&#20182;&#19981;&#24544;&#65292;</span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#21644;&#22905;&#21516;&#23517;&#65292;&#20107;&#24773;&#30610;&#36807;&#20102;&#19976;&#22827;&#65292;&#27809;&#26377;&#34987;&#26597;&#20986;&#65292;&#27809;&#26377;&#35265;&#35777;&#20154;&#25351;&#35777;&#22905;&#65292;&#29359;&#32618;&#26102;&#20063;&#27809;&#26377;&#34987;&#20154;&#25417;&#20303;&#65307;</span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#22905;&#30340;&#19976;&#22827;&#29983;&#20102;&#30097;&#24515;&#65292;&#30097;&#24524;&#22971;&#23376;&#65292;&#32780;&#22971;&#23376;&#23454;&#22312;&#26159;&#34987;&#29623;&#27745;&#20102;&#65307;&#21448;&#25110;&#32773;&#19976;&#22827;&#29983;&#20102;&#30097;&#24515;&#65292;&#30097;&#24524;&#22971;&#23376;&#65292;&#32780;&#22971;&#23376;&#24182;&#27809;&#26377;&#34987;&#29623;&#27745;&#65292;</span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#36825;&#20154;&#23601;&#35201;&#25226;&#22971;&#23376;&#24102;&#21040;&#31085;&#21496;&#37027;&#37324;&#65292;&#21448;&#35201;&#20026;&#22905;&#24102;&#26469;&#20379;&#29289;&#65292;&#23601;&#26159;&#22823;&#40614;&#38754;&#19968;&#20844;&#26020;&#65292;&#19981;&#21487;&#27975;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#20026;&#36825;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#26159;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#20351;&#20154;&#24605;&#24565;&#32618;&#23421;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#8220;&#31085;&#21496;&#35201;&#20351;&#37027;&#22919;&#20154;&#36208;&#36827;&#26469;&#65292;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#22307;&#27700;&#30427;&#22312;&#29926;&#22120;&#37324;&#65292;&#21448;&#20174;&#24080;&#24149;&#30340;&#22320;&#38754;&#21462;&#20123;&#23576;&#22303;&#65292;&#25746;&#22312;&#27700;&#20013;&#12290;</span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#20351;&#37027;&#22919;&#20154;&#31449;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#65292;&#26494;&#24320;&#22905;&#30340;&#22836;&#21457;&#65292;&#25226;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25918;&#22312;&#22905;&#30340;&#25163;&#20013;&#65292;&#31085;&#21496;&#30340;&#25163;&#37324;&#35201;&#25343;&#30528;&#20351;&#20154;&#25307;&#33268;&#21650;&#35781;&#30340;&#33510;&#27700;&#12290;</span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21483;&#37027;&#22919;&#20154;&#36215;&#35475;&#65292;&#23545;&#22905;&#35828;&#65306;&#8216;&#22914;&#26524;&#27809;&#26377;&#20154;&#19982;&#20320;&#21516;&#23517;&#65292;&#20316;&#22971;&#23376;&#26102;&#27809;&#26377;&#32972;&#24323;&#19976;&#22827;&#34987;&#20154;&#29623;&#27745;&#65292;&#20320;&#23601;&#20813;&#21463;&#36825;&#20351;&#20154;&#25307;&#33268;&#21650;&#35781;&#30340;&#33510;&#27700;&#12290;</span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20316;&#22971;&#23376;&#26102;&#32972;&#24323;&#20102;&#19976;&#22827;&#65292;&#34987;&#20154;&#29623;&#27745;&#20102;&#65307;&#22914;&#26524;&#20320;&#22312;&#20320;&#30340;&#19976;&#22827;&#20197;&#22806;&#65292;&#26366;&#19982;&#21035;&#30340;&#30007;&#20154;&#21516;&#23517;&#8217;&#65292;</span></span><span class="verse v21" data-usfm="NUM.5.21"><span class="label">21</span><span class="content">&#36825;&#26679;&#65292;&#31085;&#21496;&#23601;&#35201;&#21483;&#37027;&#22919;&#20154;&#21457;&#21650;&#36215;&#35475;&#65292;&#32487;&#32493;&#23545;&#22905;&#35828;&#65306;&#8216;&#32822;&#21644;&#21326;&#35201;&#20351;&#20320;&#30340;&#22823;&#33151;&#28040;&#30246;&#65292;&#32922;&#33145;&#32959;&#32960;&#65307;&#24895;&#32822;&#21644;&#21326;&#21483;&#20320;&#22312;&#20320;&#30340;&#26063;&#20154;&#20013;&#25104;&#20026;&#21650;&#35781;&#21644;&#36215;&#35475;&#30340;&#35805;&#26564;&#65307;</span></span><span class="verse v22" data-usfm="NUM.5.22"><span class="label">22</span><span class="content">&#24895;&#36825;&#25307;&#33268;&#21650;&#35781;&#30340;&#27700;&#36827;&#20837;&#20320;&#30340;&#33145;&#20013;&#65292;&#20351;&#20320;&#30340;&#32922;&#33145;&#32959;&#32960;&#65292;&#22823;&#33151;&#28040;&#30246;&#12290;&#8217;&#37027;&#22919;&#20154;&#35201;&#35828;&#65306;&#8216;&#38463;&#20204;&#12289;&#38463;&#20204;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#8220;&#31085;&#21496;&#35201;&#25226;&#36825;&#20123;&#21650;&#35781;&#30340;&#35805;&#20889;&#22312;&#21367;&#19978;&#65292;&#21448;&#25226;&#25152;&#20889;&#30340;&#23383;&#27927;&#22312;&#33510;&#27700;&#37324;&#65292;</span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#21483;&#37027;&#22919;&#20154;&#21917;&#36825;&#25307;&#33268;&#21650;&#35781;&#30340;&#33510;&#27700;&#65292;&#36825;&#25307;&#33268;&#21650;&#35781;&#30340;&#27700;&#35201;&#36827;&#20837;&#22905;&#37324;&#38754;&#65292;&#23601;&#24341;&#36215;&#30171;&#33510;&#12290;</span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#20174;&#36825;&#22919;&#20154;&#30340;&#25163;&#20013;&#21462;&#36807;&#37027;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25226;&#32032;&#31085;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65292;&#28982;&#21518;&#24102;&#21040;&#31085;&#22363;&#37027;&#37324;&#12290;</span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#35201;&#20174;&#32032;&#31085;&#20013;&#21462;&#20986;&#19968;&#25226;&#26469;&#65292;&#20316;&#20026;&#35760;&#24565;&#65292;&#25918;&#22312;&#31085;&#22363;&#19978;&#28954;&#28903;&#65292;&#28982;&#21518;&#25165;&#21483;&#22919;&#20154;&#21917;&#36825;&#27700;&#12290;</span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#31085;&#21496;&#21483;&#22905;&#21917;&#20102;&#36825;&#27700;&#20197;&#21518;&#65292;&#22914;&#26524;&#22905;&#34987;&#20154;&#29623;&#27745;&#65292;&#23545;&#33258;&#24049;&#30340;&#19976;&#22827;&#19981;&#24544;&#65292;&#36825;&#25307;&#33268;&#21650;&#35781;&#30340;&#27700;&#23601;&#24517;&#36827;&#20837;&#22905;&#37324;&#38754;&#65292;&#24341;&#36215;&#30171;&#33510;&#65307;&#22905;&#30340;&#32922;&#33145;&#24517;&#32959;&#32960;&#65292;&#22823;&#33151;&#24517;&#28040;&#30246;&#65307;&#37027;&#22919;&#20154;&#23601;&#35201;&#22312;&#22905;&#30340;&#26063;&#20154;&#20013;&#25104;&#20026;&#21650;&#35781;&#12290;</span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#22919;&#20154;&#27809;&#26377;&#34987;&#29623;&#27745;&#65292;&#32780;&#26159;&#36126;&#27905;&#30340;&#65292;&#23601;&#19981;&#33268;&#21463;&#23475;&#65292;&#24182;&#19988;&#35201;&#24576;&#23381;&#29983;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.5.29"><span class="label">29</span><span class="content">&#8220;&#36825;&#26159;&#20851;&#20110;&#30097;&#24524;&#30340;&#24459;&#20363;&#65306;&#22971;&#23376;&#22312;&#33258;&#24049;&#19976;&#22827;&#30340;&#26435;&#19979;&#65292;&#22914;&#26524;&#32972;&#31163;&#19976;&#22827;&#65292;&#34987;&#20154;&#29623;&#27745;&#20102;&#65307;</span></span><span class="verse v30" data-usfm="NUM.5.30"><span class="label">30</span><span class="content">&#25110;&#26159;&#20154;&#29983;&#20102;&#30097;&#24524;&#30340;&#24515;&#65292;&#30097;&#24524;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#20182;&#23601;&#35201;&#21483;&#37027;&#22919;&#20154;&#31449;&#22312;&#32822;&#21644;&#21326;&#30340;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#23545;&#22905;&#25191;&#34892;&#36825;&#27861;&#20363;&#12290;</span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#36825;&#26679;&#65292;&#30007;&#20154;&#21487;&#20197;&#20813;&#32618;&#65292;&#22919;&#20154;&#23601;&#35201;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
