<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25343;&#32454;&#32819;&#20154;&#30340;&#26465;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.6.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#26080;&#35770;&#30007;&#22899;&#65292;&#22914;&#26524;&#35768;&#20102;&#29305;&#21035;&#30340;&#24895;&#65292;&#23601;&#26159;&#25343;&#32454;&#32819;&#20154;&#30340;&#24895;&#65292;&#23601;&#35201;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#12290;</span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#20182;&#35201;&#25106;&#38500;&#28129;&#37202;&#21644;&#27987;&#37202;&#65307;&#28129;&#37202;&#20316;&#30340;&#37259;&#21644;&#27987;&#37202;&#20316;&#30340;&#37259;&#65292;&#20182;&#37117;&#19981;&#21487;&#21917;&#65307;&#19981;&#21487;&#21917;&#20219;&#20309;&#33889;&#33796;&#27713;&#65292;&#20063;&#19981;&#21487;&#21507;&#40092;&#33889;&#33796;&#25110;&#24178;&#33889;&#33796;&#12290;</span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#22312;&#20182;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#33889;&#33796;&#26641;&#19978;&#20986;&#20135;&#30340;&#65292;&#26080;&#35770;&#26159;&#33889;&#33796;&#26680;&#25110;&#26159;&#33889;&#33796;&#30382;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#8220;&#8216;&#22312;&#20182;&#35768;&#24895;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#29992;&#21059;&#20992;&#21059;&#22836;&#65307;&#20182;&#35201;&#22307;&#27905;&#65292;&#30452;&#21040;&#20182;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#28385;&#20102;&#65292;&#20182;&#35201;&#30001;&#20182;&#30340;&#22836;&#21457;&#38271;&#38271;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.6.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#22312;&#20182;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#36208;&#36817;&#27515;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="NUM.6.7"><span class="label">7</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#25110;&#26159;&#22986;&#22969;&#65292;&#27515;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#19981;&#21487;&#22240;&#20182;&#20204;&#29623;&#27745;&#33258;&#24049;&#65292;&#22240;&#20026;&#31163;&#20439;&#24402;&#20182; &#31070;&#30340;&#35760;&#21495;&#65292;&#22312;&#20182;&#30340;&#22836;&#19978;&#65307;</span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#22312;&#20182;&#31163;&#20439;&#30340;&#26085;&#23376;&#65292;&#20182;&#37117;&#26159;&#24402;&#32822;&#21644;&#21326;&#20026;&#22307;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#22914;&#26524;&#22312;&#20182;&#36523;&#26049;&#65292;&#31361;&#28982;&#26377;&#20154;&#27515;&#20102;&#65292;&#20197;&#33268;&#20182;&#31163;&#20439;&#30340;&#22836;&#34987;&#29623;&#27745;&#20102;&#65292;&#20182;&#23601;&#35201;&#22312;&#24471;&#27905;&#20928;&#30340;&#26085;&#23376;&#21059;&#22836;&#65292;&#23601;&#26159;&#22312;&#31532;&#19971;&#26085;&#21059;&#22836;&#12290;</span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#25226;&#20004;&#21482;&#26001;&#40480;&#65292;&#25110;&#26159;&#20004;&#21482;&#38607;&#40509;&#65292;&#24102;&#21040;&#20250;&#24149;&#38376;&#21475;&#20132;&#32473;&#31085;&#21496;&#12290;</span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#35201;&#29486;&#19968;&#21482;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#20316;&#29140;&#31085;&#65292;&#20026;&#20182;&#36174;&#37027;&#22240;&#27515;&#20154;&#32780;&#29623;&#27745;&#30340;&#32618;&#65307;&#20182;&#35201;&#22312;&#24403;&#22825;&#20351;&#20182;&#30340;&#22836;&#25104;&#20026;&#22307;&#27905;&#65292;</span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#20351;&#20182;&#37325;&#26032;&#31163;&#20439;&#24402;&#32822;&#21644;&#21326;&#30340;&#26085;&#23376;&#65292;&#21448;&#35201;&#24102;&#19968;&#21482;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#26469;&#20316;&#36174;&#24838;&#31085;&#65307;&#20197;&#21069;&#30340;&#26085;&#23376;&#26080;&#25928;&#65292;&#22240;&#20026;&#20182;&#30340;&#31163;&#20439;&#34987;&#29623;&#27745;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#25343;&#32454;&#32819;&#20154;&#30340;&#24459;&#20363;&#26159;&#36825;&#26679;&#65306;&#31163;&#20439;&#30340;&#20154;&#30340;&#26085;&#23376;&#28385;&#20102;&#37027;&#22825;&#65292;&#20154;&#35201;&#25226;&#20182;&#24102;&#21040;&#20250;&#24149;&#30340;&#38376;&#21475;&#65307;</span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#25226;&#20379;&#29289;&#29486;&#32473;&#32822;&#21644;&#21326;&#65292;&#23601;&#26159;&#29486;&#19968;&#21482;&#23436;&#20840;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#20844;&#32650;&#32660;&#20316;&#29140;&#31085;&#65292;&#19968;&#21482;&#23436;&#20840;&#27809;&#26377;&#27531;&#30142;&#12289;&#19968;&#23681;&#30340;&#27597;&#32650;&#32660;&#20316;&#36174;&#32618;&#31085;&#65292;&#19968;&#21482;&#23436;&#20840;&#27809;&#26377;&#27531;&#30142;&#30340;&#20844;&#32501;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292;</span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#19968;&#31726;&#26080;&#37237;&#35843;&#27833;&#30340;&#32454;&#38754;&#39292;&#21644;&#25273;&#27833;&#30340;&#26080;&#37237;&#34180;&#39292;&#65292;&#20197;&#21450;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#29486;&#19978;&#36825;&#20123;&#20379;&#29289;&#65292;&#21448;&#35201;&#29486;&#19978;&#20182;&#30340;&#36174;&#32618;&#31085;&#21644;&#29140;&#31085;&#65307;</span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#35201;&#25226;&#37027;&#21482;&#20844;&#32501;&#32650;&#21644;&#37027;&#19968;&#31726;&#26080;&#37237;&#39292;&#65292;&#29486;&#32473;&#32822;&#21644;&#21326;&#20316;&#24179;&#23433;&#31085;&#65307;&#31085;&#21496;&#20063;&#35201;&#25226;&#21516;&#29486;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#29486;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#25343;&#32454;&#32819;&#20154;&#35201;&#22312;&#20250;&#24149;&#38376;&#21475;&#21059;&#20182;&#31163;&#20439;&#30340;&#22836;&#65292;&#25226;&#20182;&#31163;&#20439;&#30340;&#22836;&#21457;&#25343;&#21435;&#65292;&#25918;&#22312;&#24179;&#23433;&#31085;&#19979;&#30340;&#28779;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#25343;&#32454;&#32819;&#20154;&#21059;&#21435;&#20102;&#33258;&#24049;&#31163;&#20439;&#30340;&#22836;&#21457;&#20197;&#21518;&#65292;&#31085;&#21496;&#23601;&#35201;&#21462;&#37027;&#29038;&#36807;&#30340;&#20844;&#32501;&#32650;&#30340;&#19968;&#26465;&#21069;&#33151;&#65292;&#21448;&#35201;&#20174;&#31726;&#23376;&#37324;&#21462;&#19968;&#20010;&#26080;&#37237;&#39292;&#21644;&#19968;&#20010;&#26080;&#37237;&#34180;&#39292;&#65292;&#37117;&#25918;&#22312;&#25343;&#32454;&#32819;&#20154;&#30340;&#25163;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36825;&#20123;&#20316;&#20026;&#25671;&#31085;&#65292;&#22312;&#32822;&#21644;&#21326;&#38754;&#21069;&#25671;&#19968;&#25671;&#65307;&#36825;&#20123;&#21644;&#20316;&#25671;&#31085;&#29486;&#19978;&#30340;&#33016;&#21644;&#20316;&#20030;&#31085;&#30340;&#33151;&#65292;&#21516;&#20026;&#22307;&#29289;&#24402;&#32473;&#31085;&#21496;&#65307;&#28982;&#21518;&#25343;&#32454;&#32819;&#20154;&#25165;&#21487;&#20197;&#21917;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#8220;&#8216;&#35768;&#24895;&#30340;&#25343;&#32454;&#32819;&#20154;&#30340;&#24459;&#20363;&#26159;&#36825;&#26679;&#65306;&#20182;&#29486;&#32473;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#26159;&#29031;&#30528;&#20182;&#31163;&#20439;&#30340;&#24895;&#65292;&#19981;&#26159;&#26681;&#25454;&#20182;&#25163;&#19978;&#25152;&#24471;&#30340;&#65307;&#20182;&#24590;&#26679;&#35768;&#24895;&#65292;&#23601;&#24403;&#24590;&#26679;&#29031;&#30528;&#31163;&#20439;&#30340;&#24459;&#20363;&#32780;&#34892;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#31069;&#31119;&#30340;&#35805;</span></div><div class="p"><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20122;&#20262;&#21644;&#20182;&#30340;&#20799;&#23376;&#35828;&#65306;&#8216;&#20320;&#20204;&#35201;&#36825;&#26679;&#20026;&#20197;&#33394;&#21015;&#20154;&#31069;&#31119;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#36176;&#31119;&#20320;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.6.24"><span class="content">&#20445;&#25252;&#20320;&#65307;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#20351;&#20182;&#30340;&#33080;&#20809;&#29031;&#20320;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.6.25"><span class="content">&#36176;&#24681;&#32473;&#20320;&#65307;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#24895;&#32822;&#21644;&#21326;&#25950;&#33080;&#22402;&#39038;&#20320;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.6.26"><span class="content">&#36176;&#20320;&#24179;&#23433;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#35201;&#36825;&#26679;&#22857;&#25105;&#30340;&#21517;&#20026;&#20197;&#33394;&#21015;&#20154;&#31069;&#31119;&#65292;&#25105;&#20063;&#35201;&#36176;&#31119;&#20182;&#20204;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
