<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch9" data-usfm="NUM.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22312;&#35199;&#22856;&#23432;&#36926;&#36234;&#33410;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.9.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#21518;&#65292;&#31532;&#20108;&#24180;&#27491;&#26376;&#65292;&#32822;&#21644;&#21326;&#22312;&#35199;&#22856;&#26103;&#37326;&#21545;&#21648;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="NUM.9.2"><span class="label">2</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#35201;&#22312;&#25351;&#23450;&#30340;&#26102;&#38388;&#23432;&#36926;&#36234;&#33410;&#65292;</span></span><span class="verse v3" data-usfm="NUM.9.3"><span class="label">3</span><span class="content">&#23601;&#26159;&#26412;&#26376;&#21313;&#22235;&#26085;&#65292;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35201;&#22312;&#25351;&#23450;&#30340;&#26102;&#38388;&#23432;&#36825;&#33410;&#65292;&#35201;&#29031;&#30528;&#36825;&#33410;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#32780;&#34892;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NUM.9.4"><span class="label">4</span><span class="content">&#20110;&#26159;&#65292;&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35201;&#23432;&#36926;&#36234;&#33410;&#12290;</span></span><span class="verse v5" data-usfm="NUM.9.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#23601;&#22312;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#22312;&#35199;&#22856;&#26103;&#37326;&#23432;&#20102;&#36926;&#36234;&#33410;&#65307;&#32822;&#21644;&#21326;&#24590;&#26679;&#21545;&#21648;&#20102;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#26679;&#34892;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="NUM.9.6"><span class="label">6</span><span class="content">&#26377;&#20960;&#20010;&#20154;&#22240;&#20026;&#35302;&#30528;&#27515;&#20154;&#32780;&#19981;&#27905;&#20928;&#65292;&#20197;&#33268;&#20182;&#20204;&#19981;&#33021;&#22312;&#37027;&#19968;&#22825;&#23432;&#36926;&#36234;&#33410;&#65307;&#24403;&#26085;&#20182;&#20204;&#26469;&#21040;&#25705;&#35199;&#21644;&#20122;&#20262;&#38754;&#21069;&#12290;</span></span><span class="verse v7" data-usfm="NUM.9.7"><span class="label">7</span><span class="content">&#36825;&#20123;&#20154;&#23545;&#25705;&#35199;&#35828;&#65306;&#8220;&#25105;&#20204;&#34429;&#28982;&#22240;&#20026;&#25509;&#35302;&#27515;&#20154;&#32780;&#19981;&#27905;&#20928;&#65292;&#20026;&#29978;&#20040;&#25105;&#20204;&#34987;&#25298;&#32477;&#65292;&#19981;&#33021;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#22312;&#25351;&#23450;&#30340;&#26102;&#38388;&#29486;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="NUM.9.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19988;&#31561;&#20505;&#65292;&#25105;&#35201;&#21435;&#21548;&#32822;&#21644;&#21326;&#23545;&#20320;&#20204;&#26377;&#29978;&#20040;&#21545;&#21648;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.9.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#21326;&#23545;&#25705;&#35199;&#35828;&#65306;</span></span><span class="verse v10" data-usfm="NUM.9.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35785;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&#20320;&#20204;&#25110;&#20320;&#20204;&#30340;&#21518;&#20195;&#20013;&#65292;&#22914;&#26524;&#26377;&#20154;&#22240;&#20026;&#25509;&#35302;&#27515;&#20154;&#32780;&#25104;&#20026;&#19981;&#27905;&#20928;&#65292;&#25110;&#22240;&#21040;&#36828;&#26041;&#26053;&#34892;&#65292;&#20182;&#36824;&#35201;&#21521;&#32822;&#21644;&#21326;&#23432;&#36926;&#36234;&#33410;&#65307;</span></span><span class="verse v11" data-usfm="NUM.9.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#35201;&#22312;&#20108;&#26376;&#21313;&#22235;&#26085;&#65292;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#23432;&#36926;&#36234;&#33410;&#65292;&#21516;&#26102;&#35201;&#21507;&#26080;&#37237;&#39292;&#21644;&#33510;&#33756;&#65307;</span></span><span class="verse v12" data-usfm="NUM.9.12"><span class="label">12</span><span class="content">&#19968;&#28857;&#20063;&#19981;&#30041;&#21040;&#26089;&#26216;&#65292;&#32650;&#32660;&#30340;&#39592;&#22836;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26029;&#65307;&#20182;&#20204;&#35201;&#29031;&#30528;&#36926;&#36234;&#33410;&#30340;&#19968;&#20999;&#24459;&#20363;&#23432;&#33410;&#12290;</span></span><span class="verse v13" data-usfm="NUM.9.13"><span class="label">13</span><span class="content">&#20294;&#37027;&#27905;&#20928;&#30340;&#65292;&#21448;&#19981;&#22312;&#36335;&#19978;&#26053;&#34892;&#30340;&#20154;&#65292;&#22914;&#26524;&#24573;&#30053;&#23432;&#36926;&#36234;&#33410;&#65292;&#37027;&#20154;&#23601;&#35201;&#20174;&#33258;&#24049;&#30340;&#27665;&#20013;&#34987;&#21098;&#38500;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#22312;&#25351;&#23450;&#30340;&#26102;&#38388;&#20869;&#29486;&#19978;&#32822;&#21644;&#21326;&#30340;&#20379;&#29289;&#65292;&#37027;&#20154;&#24517;&#25285;&#24403;&#33258;&#24049;&#30340;&#32618;&#12290;</span></span><span class="verse v14" data-usfm="NUM.9.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#20154;&#23492;&#23621;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#24819;&#35201;&#21521;&#32822;&#21644;&#21326;&#23432;&#36926;&#36234;&#33410;&#65292;&#20182;&#23601;&#24517;&#39035;&#29031;&#30528;&#36926;&#36234;&#33410;&#30340;&#26465;&#20363;&#21644;&#20856;&#31456;&#32780;&#34892;&#65307;&#19981;&#35770;&#26159;&#22806;&#20154;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#21482;&#26377;&#19968;&#26679;&#30340;&#26465;&#20363;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20113;&#24425;&#35206;&#30422;&#20250;&#24149;&#65288;&#20986;40:34~38&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="NUM.9.15"><span class="label">15</span><span class="content">&#22312;&#31446;&#31435;&#24080;&#24149;&#30340;&#37027;&#19968;&#22825;&#65292;&#26377;&#20113;&#24425;&#36974;&#30422;&#30528;&#24080;&#24149;&#65292;&#23601;&#26159;&#27861;&#26588;&#30340;&#24080;&#24149;&#65307;&#21040;&#20102;&#26202;&#19978;&#65292;&#20113;&#24425;&#22312;&#24080;&#24149;&#19978;&#65292;&#24418;&#29366;&#20687;&#28779;&#65292;&#30452;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v16" data-usfm="NUM.9.16"><span class="label">16</span><span class="content">&#24120;&#24120;&#26159;&#36825;&#26679;&#65306;&#30333;&#22825;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39532;&#32034;&#25289;&#25991;&#26412;&#12299;&#26080;&#8220;&#30333;&#22825;&#8221;&#65292;&#29616;&#21442;&#29031;&#21508;&#21476;&#35793;&#26412;&#34917;&#19978;</span></span></span><span class="content">&#26377;&#20113;&#24425;&#36974;&#30422;&#24080;&#24149;&#65292;&#22812;&#38388;&#20113;&#24425;&#24418;&#29366;&#20687;&#28779;&#12290;</span></span><span class="verse v17" data-usfm="NUM.9.17"><span class="label">17</span><span class="content">&#20113;&#24425;&#29978;&#20040;&#26102;&#20505;&#20174;&#20250;&#24149;&#19978;&#25910;&#21435;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#36215;&#34892;&#65307;&#20113;&#24425;&#22312;&#29978;&#20040;&#22320;&#26041;&#20572;&#20303;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#22312;&#37027;&#37324;&#23433;&#33829;&#12290;</span></span><span class="verse v18" data-usfm="NUM.9.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#36215;&#34892;&#65292;&#20063;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#23433;&#33829;&#65307;&#20113;&#24425;&#22312;&#24080;&#24149;&#19978;&#20572;&#30041;&#22810;&#20037;&#65292;&#20182;&#20204;&#23601;&#23433;&#33829;&#22810;&#20037;&#12290;</span></span><span class="verse v19" data-usfm="NUM.9.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20113;&#24425;&#22810;&#26085;&#20572;&#30041;&#22312;&#24080;&#24149;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#36981;&#23432;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#65292;&#19981;&#36215;&#34892;&#12290;</span></span><span class="verse v20" data-usfm="NUM.9.20"><span class="label">20</span><span class="content">&#26377;&#26102;&#20113;&#24425;&#20572;&#30041;&#22312;&#24080;&#24149;&#19978;&#21482;&#26377;&#20960;&#22825;&#65292;&#20182;&#20204;&#23601;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#23433;&#33829;&#65307;&#20063;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#36215;&#34892;&#12290;</span></span><span class="verse v21" data-usfm="NUM.9.21"><span class="label">21</span><span class="content">&#26377;&#26102;&#20113;&#24425;&#20174;&#26202;&#19978;&#21040;&#26089;&#26216;&#20572;&#20303;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#20113;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20204;&#23601;&#36215;&#34892;&#65307;&#26377;&#26102;&#20113;&#24425;&#20174;&#30333;&#26172;&#21040;&#26202;&#19978;&#37117;&#20572;&#20303;&#65307;&#20113;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20204;&#23601;&#36215;&#34892;&#12290;</span></span><span class="verse v22" data-usfm="NUM.9.22"><span class="label">22</span><span class="content">&#20113;&#24425;&#20572;&#30041;&#22312;&#24080;&#24149;&#19978;&#19981;&#35770;&#26377;&#22810;&#20037;&#65292;&#25110;&#20004;&#22825;&#12289;&#25110;&#19968;&#26376;&#12289;&#25110;&#19968;&#24180;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#23433;&#33829;&#65292;&#19981;&#36215;&#34892;&#65307;&#20113;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20204;&#23601;&#36215;&#34892;&#12290;</span></span><span class="verse v23" data-usfm="NUM.9.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#23433;&#33829;&#65292;&#20063;&#29031;&#30528;&#32822;&#21644;&#21326;&#30340;&#21545;&#21648;&#36215;&#34892;&#12290;&#20182;&#20204;&#36981;&#23432;&#32822;&#21644;&#21326;&#21545;&#21648;&#30340;&#65292;&#23601;&#26159;&#29031;&#30528;&#32822;&#21644;&#21326;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
