<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch16" data-usfm="MAT.16">
            <div class="label">16</div><div class="s"><span class="heading">&#27714;&#32822;&#31267;&#26174;&#31070;&#36857;&#65288;&#21487;8:11~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.16.1"><span class="label">1</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#21069;&#26469;&#35797;&#25506;&#32822;&#31267;&#65292;&#27714;&#20182;&#26174;&#20010;&#20174;&#22825;&#19978;&#26469;&#30340;&#31070;&#36857;&#32473;&#20182;&#20204;&#30475;&#12290;</span></span><span class="verse v2" data-usfm="MAT.16.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35828;&#65306;&#8216;&#22825;&#33394;&#36890;&#32418;&#65292;&#26126;&#22825;&#19968;&#23450;&#26159;&#26228;&#22825;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="MAT.16.3"><span class="label">3</span><span class="content">&#26089;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#35828;&#65306;&#8216;&#22825;&#33394;&#21448;&#32418;&#21448;&#26263;&#65292;&#20170;&#22825;&#19968;&#23450;&#26377;&#39118;&#38632;&#12290;&#8217;&#20320;&#20204;&#30693;&#36947;&#20998;&#36776;&#22825;&#33394;&#65292;&#21364;&#19981;&#33021;&#20998;&#36776;&#26102;&#20195;&#30340;&#24449;&#20806;&#21527;&#65311;</span></span><span class="verse v4" data-usfm="MAT.16.4"><span class="label">4</span><span class="content">&#37034;&#24694;&#21644;&#28139;&#20081;&#30340;&#19990;&#20195;&#35201;&#23547;&#27714;&#31070;&#36857;&#65292;&#38500;&#20102;&#32422;&#25343;&#30340;&#31070;&#36857;&#20043;&#22806;&#65292;&#19981;&#20250;&#26377;&#29978;&#20040;&#31070;&#36857;&#32473;&#23427;&#20102;&#12290;&#8221;&#32822;&#31267;&#23601;&#31163;&#24320;&#20182;&#20204;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#31561;&#30340;&#25945;&#35757;&#65288;&#21487;8:14~21&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="MAT.16.5"><span class="label">5</span><span class="content">&#38376;&#24466;&#21040;&#20102;&#23545;&#23736;&#65292;&#24536;&#35760;&#20102;&#24102;&#39292;&#12290;</span></span><span class="verse v6" data-usfm="MAT.16.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#30340;&#37237;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.16.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#23601;&#24444;&#27492;&#35758;&#35770;&#35828;&#65306;&#8220;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#24102;&#39292;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.16.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#23567;&#20449;&#30340;&#20154;&#65292;&#20026;&#29978;&#20040;&#35758;&#35770;&#27809;&#26377;&#39292;&#36825;&#20214;&#20107;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="MAT.16.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#36824;&#19981;&#26126;&#30333;&#21527;&#65311;&#20320;&#20204;&#26159;&#19981;&#26159;&#24536;&#35760;&#20102;&#37027;&#20116;&#20010;&#39292;&#20998;&#32473;&#20116;&#21315;&#20154;&#65292;&#21448;&#35013;&#28385;&#20102;&#22810;&#23569;&#20010;&#31726;&#23376;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="MAT.16.10"><span class="label">10</span><span class="content">&#36824;&#26159;&#24536;&#35760;&#20102;&#37027;&#19971;&#20010;&#39292;&#20998;&#32473;&#22235;&#21315;&#20154;&#65292;&#21448;&#35013;&#28385;&#20102;&#22810;&#23569;&#20010;&#22823;&#31726;&#23376;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="MAT.16.11"><span class="label">11</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#35762;&#30340;&#19981;&#26159;&#39292;&#30340;&#20107;&#65292;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#26126;&#30333;&#65311;&#20320;&#20204;&#35201;&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#30340;&#37237;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAT.16.12"><span class="label">12</span><span class="content">&#36825;&#26102;&#20182;&#20204;&#25165;&#39046;&#20250;&#32822;&#31267;&#35828;&#30340;&#19981;&#26159;&#35201;&#25552;&#38450;&#39292;&#37237;&#65292;&#32780;&#26159;&#35201;&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#21644;&#25746;&#37117;&#35813;&#20154;&#30340;&#25945;&#35757;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#25215;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;&#65288;&#21487;8:27~29&#65307;&#36335;9:18~20&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.16.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#26469;&#21040;&#35813;&#25746;&#21033;&#20122;&#65294;&#33107;&#31435;&#27604;&#30340;&#22320;&#21306;&#65292;&#23601;&#38382;&#33258;&#24049;&#30340;&#38376;&#24466;&#65306;&#8220;&#20154;&#35828;&#20154;&#23376;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="MAT.16.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#26377;&#20154;&#35828;&#26159;&#26045;&#27927;&#30340;&#32422;&#32752;&#65292;&#26377;&#20154;&#35828;&#26159;&#20197;&#21033;&#20122;&#65292;&#20063;&#26377;&#20154;&#35828;&#26159;&#32822;&#21033;&#31859;&#65292;&#25110;&#26159;&#20808;&#30693;&#37324;&#30340;&#19968;&#20301;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.16.15"><span class="label">15</span><span class="content">&#20182;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#35828;&#25105;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="MAT.16.16"><span class="label">16</span><span class="content">&#35199;&#38376;&#65294;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20320;&#26159;&#22522;&#30563;&#65292;&#26159;&#27704;&#29983;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="MAT.16.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#32422;&#25343;&#30340;&#20799;&#23376;&#35199;&#38376;&#65292;&#20320;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#20026;&#36825;&#19981;&#26159;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#21644;&#34880;&#8221;</span></span></span><span class="content">&#25351;&#31034;&#20320;&#30340;&#65292;&#32780;&#26159;&#25105;&#22312;&#22825;&#19978;&#30340;&#29238;&#21551;&#31034;&#20320;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="MAT.16.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#65292;&#20320;&#26159;&#24444;&#24471;&#65292;&#25105;&#35201;&#22312;&#36825;&#30424;&#30707;&#19978;&#24314;&#31435;&#25105;&#30340;&#25945;&#20250;&#65292;&#27515;&#20129;&#30340;&#26435;&#21183;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27515;&#20129;&#30340;&#26435;&#21183;&#8221;&#21407;&#25991;&#20316;&#8220;&#38452;&#38388;&#30340;&#38376;&#8221;</span></span></span><span class="content">&#19981;&#33021;&#32988;&#36807;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="MAT.16.19"><span class="label">19</span><span class="content">&#25105;&#35201;&#25226;&#22825;&#22269;&#30340;&#38053;&#21273;&#32473;&#20320;&#65292;&#20320;&#22312;&#22320;&#19978;&#25414;&#32465;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#25414;&#32465;&#65307;&#20320;&#22312;&#22320;&#19978;&#37322;&#25918;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#37322;&#25918;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MAT.16.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#21545;&#21648;&#38376;&#24466;&#19981;&#21487;&#23545;&#20154;&#35828;&#20182;&#23601;&#26159;&#22522;&#30563;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#21487;8:31~9:1&#65307;&#36335;9:22~27&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MAT.16.21"><span class="label">21</span><span class="content">&#20174;&#37027;&#26102;&#36215;&#65292;&#32822;&#31267;&#24320;&#22987;&#21521;&#38376;&#24466;&#25351;&#20986;&#65292;&#20182;&#24517;&#39035;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#21463;&#38271;&#32769;&#12289;&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#35768;&#22810;&#30340;&#33510;&#23475;&#65292;&#24182;&#19988;&#34987;&#26432;&#65292;&#31532;&#19977;&#22825;&#22797;&#27963;&#12290;</span></span><span class="verse v22" data-usfm="MAT.16.22"><span class="label">22</span><span class="content">&#24444;&#24471;&#23601;&#25226;&#20182;&#25289;&#21040;&#19968;&#36793;&#65292;&#36131;&#24618;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#21315;&#19975;&#19981;&#21487;&#36825;&#26679;&#65292;&#36825;&#20107;&#19968;&#23450;&#19981;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MAT.16.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#26469;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#25746;&#20294;&#65281;&#36864;&#21040;&#25105;&#21518;&#38754;&#21435;&#65281;&#20320;&#26159;&#32458;&#33050;&#30707;&#65292;&#22240;&#20026;&#20320;&#19981;&#24605;&#24565;&#12288;&#31070;&#30340;&#20107;&#65292;&#21482;&#24605;&#24565;&#20154;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="MAT.16.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#24895;&#24847;&#36319;&#20174;&#25105;&#65292;&#23601;&#24403;&#33293;&#24049;&#65292;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#26469;&#36319;&#20174;&#25105;&#12290;</span></span><span class="verse v25" data-usfm="MAT.16.25"><span class="label">25</span><span class="content">&#20961;&#26159;&#24819;&#25937;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#20007;&#25481;&#29983;&#21629;&#65307;&#20294;&#20026;&#25105;&#29306;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#24471;&#30528;&#29983;&#21629;&#12290;</span></span><span class="verse v26" data-usfm="MAT.16.26"><span class="label">26</span><span class="content">&#20154;&#33509;&#36186;&#24471;&#20840;&#19990;&#30028;&#65292;&#21364;&#36180;&#19978;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#26377;&#29978;&#20040;&#22909;&#22788;&#21602;&#65311;&#20154;&#36824;&#33021;&#29992;&#29978;&#20040;&#25442;&#22238;&#33258;&#24049;&#30340;&#29983;&#21629;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="MAT.16.27"><span class="label">27</span><span class="content">&#20154;&#23376;&#35201;&#22312;&#29238;&#30340;&#33635;&#32768;&#37324;&#21644;&#20247;&#22825;&#20351;&#19968;&#21516;&#38477;&#20020;&#65292;&#37027;&#26102;&#20182;&#35201;&#29031;&#21508;&#20154;&#30340;&#34892;&#20026;&#25253;&#24212;&#21508;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="MAT.16.28"><span class="label">28</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#31449;&#22312;&#36825;&#37324;&#30340;&#65292;&#26377;&#20154;&#22312;&#27809;&#26377;&#23581;&#36807;&#27515;&#21619;&#20197;&#21069;&#65292;&#24517;&#35201;&#30475;&#35265;&#20154;&#23376;&#24102;&#30528;&#20182;&#30340;&#22269;&#38477;&#20020;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
