<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch19" data-usfm="MAT.19">
            <div class="label">19</div><div class="s"><span class="heading"> &#12288;&#31070;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#24320;&#65288;&#21487;10:1~12&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.19.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#35762;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#31163;&#24320;&#21152;&#21033;&#21033;&#65292;&#26469;&#21040;&#32422;&#26086;&#27827;&#19996;&#30340;&#29369;&#22826;&#22659;&#20869;&#12290;</span></span><span class="verse v2" data-usfm="MAT.19.2"><span class="label">2</span><span class="content">&#26377;&#35768;&#22810;&#20154;&#36319;&#30528;&#20182;&#65307;&#20182;&#22312;&#37027;&#37324;&#21307;&#22909;&#20102;&#20182;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.19.3"><span class="label">3</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21069;&#26469;&#35797;&#25506;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#20154;&#26681;&#25454;&#26576;&#20123;&#29702;&#30001;&#20241;&#22971;&#65292;&#21487;&#20197;&#21527;&#65311;&#8221;</span></span><span class="verse v45" data-usfm="MAT.19.45"><span class="label">45</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#36896;&#29289;&#32773;&#20174;&#36215;&#21021;&#8216;&#36896;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#36896;&#30007;&#36896;&#22899;&#8217;&#12290;&#8216;&#22240;&#27492;&#20154;&#35201;&#31163;&#24320;&#29238;&#27597;&#65292;&#19982;&#22971;&#23376;&#36830;&#21512;&#65292;&#20108;&#20154;&#25104;&#20026;&#19968;&#20307;&#12290;&#8217;&#36825;&#20123;&#35805;&#20320;&#20204;&#27809;&#26377;&#24565;&#36807;&#21527;&#65311;</span></span><span class="verse v6" data-usfm="MAT.19.6"><span class="label">6</span><span class="content">&#36825;&#26679;&#65292;&#20182;&#20204;&#19981;&#20877;&#26159;&#20004;&#20010;&#20154;&#65292;&#32780;&#26159;&#19968;&#20307;&#30340;&#20102;&#12290;&#25152;&#20197;&#12288;&#31070;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.19.6"><span class="content">&#25152;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#24320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.19.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#65306;&#8220;&#20026;&#29978;&#20040;&#25705;&#35199;&#21364;&#21545;&#21648;&#8216;&#20154;&#33509;&#32473;&#20102;&#20241;&#20070;&#65292;&#23601;&#21487;&#20197;&#20241;&#22971;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="MAT.19.8"><span class="label">8</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25705;&#35199;&#22240;&#20026;&#20320;&#20204;&#30340;&#24515;&#30828;&#65292;&#25165;&#20934;&#35768;&#20320;&#20204;&#20241;&#22971;&#65292;&#20294;&#36215;&#21021;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v9" data-usfm="MAT.19.9"><span class="label">9</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#22971;&#23376;&#19981;&#36126;&#65292;&#23601;&#26159;&#29359;&#22904;&#28139;&#20102;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.19.10"><span class="label">10</span><span class="content">&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#22827;&#22971;&#30340;&#20851;&#31995;&#26082;&#28982;&#26159;&#36825;&#26679;&#65292;&#20498;&#19981;&#22914;&#19981;&#32467;&#23130;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAT.19.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#35805;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#39046;&#21463;&#30340;&#65292;&#21482;&#26377;&#36176;&#32473;&#35841;&#65292;&#35841;&#25165;&#33021;&#39046;&#21463;&#12290;</span></span><span class="verse v12" data-usfm="MAT.19.12"><span class="label">12</span><span class="content">&#26377;&#20123;&#20154;&#26159;&#29983;&#26469;&#23601;&#19981;&#33021;&#32467;&#23130;&#30340;&#65292;&#26377;&#20123;&#20154;&#19981;&#33021;&#32467;&#23130;&#26159;&#22240;&#20026;&#20154;&#20351;&#20182;&#20204;&#36825;&#26679;&#65292;&#20063;&#26377;&#20123;&#20154;&#26159;&#20026;&#20102;&#22825;&#22269;&#30340;&#32536;&#25925;&#33258;&#24895;&#36825;&#26679;&#30340;&#12290;&#35841;&#33021;&#39046;&#21463;&#23601;&#39046;&#21463;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32473;&#23567;&#23401;&#23376;&#25353;&#25163;&#31048;&#31095;&#65288;&#21487;10:13~16&#65307;&#36335;18:15~17&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.19.13"><span class="label">13</span><span class="content">&#37027;&#26102;&#65292;&#26377;&#20154;&#24102;&#20102;&#23567;&#23401;&#23376;&#21040;&#32822;&#31267;&#38754;&#21069;&#65292;&#27714;&#20182;&#32473;&#20182;&#20204;&#25353;&#25163;&#31048;&#31095;&#65292;&#38376;&#24466;&#23601;&#36131;&#22791;&#37027;&#20123;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="MAT.19.14"><span class="label">14</span><span class="content">&#20294;&#32822;&#31267;&#35828;&#65306;&#8220;&#35753;&#23567;&#23401;&#23376;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#19981;&#35201;&#31105;&#27490;&#20182;&#20204;&#65292;&#22240;&#20026;&#22825;&#22269;&#26159;&#23646;&#20110;&#36825;&#26679;&#30340;&#20154;&#30340;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.19.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20182;&#32473;&#20182;&#20204;&#25353;&#25163;&#65292;&#28982;&#21518;&#31163;&#24320;&#37027;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#26377;&#38065;&#30340;&#20154;&#38590;&#36827;&#12288;&#31070;&#30340;&#22269;&#65288;&#21487;10:17~31&#65307;&#36335;18:18~30&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.19.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21069;&#26469;&#35265;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#35201;&#20316;&#29978;&#20040;&#21892;&#20107;&#65292;&#25165;&#21487;&#20197;&#24471;&#30528;&#27704;&#29983;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MAT.19.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#38382;&#25105;&#20851;&#20110;&#21892;&#30340;&#20107;&#21602;&#65311;&#21482;&#26377;&#19968;&#20301;&#26159;&#21892;&#30340;&#12290;&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#27704;&#29983;&#65292;&#23601;&#24212;&#24403;&#36981;&#23432;&#35819;&#21629;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MAT.19.18"><span class="label">18</span><span class="content">&#20182;&#38382;&#65306;&#8220;&#29978;&#20040;&#35819;&#21629;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#23601;&#26159;&#8216;&#19981;&#21487;&#26432;&#20154;&#65292;&#19981;&#21487;&#22904;&#28139;&#65292;&#19981;&#21487;&#20599;&#30423;&#65292;&#19981;&#21487;&#20316;&#20551;&#35777;&#20379;&#65307;</span></span><span class="verse v19" data-usfm="MAT.19.19"><span class="label">19</span><span class="content">&#24403;&#23389;&#25964;&#29238;&#27597;&#65292;&#24403;&#29233;&#20154;&#22914;&#24049;&#8217;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MAT.19.20"><span class="label">20</span><span class="content">&#37027;&#38738;&#24180;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#19968;&#20999;&#25105;&#37117;&#36981;&#23432;&#20102;&#65292;&#36824;&#32570;&#23569;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="MAT.19.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#23436;&#20840;&#65292;&#23601;&#21435;&#21464;&#21334;&#20320;&#25152;&#26377;&#30340;&#65292;&#20998;&#32473;&#31351;&#20154;&#65292;&#20320;&#23601;&#24517;&#23450;&#26377;&#36130;&#23453;&#22312;&#22825;&#19978;&#65292;&#32780;&#19988;&#20320;&#35201;&#26469;&#36319;&#20174;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.19.22"><span class="label">22</span><span class="content">&#37027;&#38738;&#24180;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#24551;&#24551;&#24833;&#24833;&#22320;&#36208;&#20102;&#65292;&#21407;&#26469;&#20182;&#30340;&#36130;&#20135;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.19.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#26377;&#38065;&#30340;&#20154;&#26159;&#24456;&#38590;&#36827;&#22825;&#22269;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="MAT.19.24"><span class="label">24</span><span class="content">&#25105;&#21448;&#21578;&#35785;&#20320;&#20204;&#65292;&#39558;&#39548;&#31359;&#36807;&#38024;&#30524;&#65292;&#27604;&#26377;&#38065;&#30340;&#20154;&#36827;&#12288;&#31070;&#30340;&#22269;&#36824;&#23481;&#26131;&#21602;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="MAT.19.25"><span class="label">25</span><span class="content">&#38376;&#24466;&#21548;&#35265;&#20102;&#65292;&#21313;&#20998;&#24778;&#22855;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#36825;&#26679;&#65292;&#35841;&#21487;&#20197;&#24471;&#25937;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="MAT.19.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#30475;&#30528;&#20182;&#20204;&#35828;&#65306;&#8220;&#22312;&#20154;&#36825;&#26159;&#19981;&#33021;&#30340;&#65292;&#22312;&#12288;&#31070;&#21364;&#20961;&#20107;&#37117;&#33021;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="MAT.19.27"><span class="label">27</span><span class="content">&#37027;&#26102;&#24444;&#24471;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20204;&#24050;&#32463;&#33293;&#24323;&#19968;&#20999;&#36319;&#20174;&#20102;&#20320;&#65292;&#25105;&#20204;&#20250;&#24471;&#21040;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="MAT.19.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#21040;&#20102;&#19975;&#29289;&#26356;&#26032;&#65292;&#20154;&#23376;&#22352;&#22312;&#20182;&#33635;&#32768;&#30340;&#23453;&#24231;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#36825;&#20123;&#36319;&#20174;&#25105;&#30340;&#20154;&#65292;&#20063;&#20250;&#22352;&#22312;&#21313;&#20108;&#20010;&#23453;&#24231;&#19978;&#65292;&#23457;&#21028;&#20197;&#33394;&#21015;&#30340;&#21313;&#20108;&#20010;&#25903;&#27966;&#12290;</span></span><span class="verse v29" data-usfm="MAT.19.29"><span class="label">29</span><span class="content">&#20961;&#20026;&#25105;&#30340;&#21517;&#25735;&#19979;&#25151;&#23627;&#12289;&#20804;&#24351;&#12289;&#22986;&#22969;&#12289;&#29238;&#27597;&#12289;&#20799;&#22899;&#25110;&#30000;&#22320;&#30340;&#65292;&#20182;&#24517;&#24471;&#30528;&#30334;&#20493;&#65292;&#24182;&#19988;&#25215;&#21463;&#27704;&#29983;&#12290;</span></span><span class="verse v30" data-usfm="MAT.19.30"><span class="label">30</span><span class="content">&#28982;&#32780;&#35768;&#22810;&#22312;&#21069;&#30340;&#23558;&#35201;&#22312;&#21518;&#65292;&#22312;&#21518;&#30340;&#23558;&#35201;&#22312;&#21069;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
