<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch13" data-usfm="MAT.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25746;&#31181;&#30340;&#27604;&#21947;&#65288;&#21487;4:1~9&#65307;&#36335;8:4~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.13.1"><span class="label">1</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32822;&#31267;&#20174;&#25151;&#23376;&#37324;&#20986;&#26469;&#65292;&#22352;&#22312;&#28023;&#36793;&#12290;</span></span><span class="verse v2" data-usfm="MAT.13.2"><span class="label">2</span><span class="content">&#26377;&#24456;&#22810;&#20154;&#32858;&#38598;&#21040;&#20182;&#37027;&#37324;&#12290;&#20110;&#26159;&#65292;&#20182;&#19978;&#33337;&#22352;&#19979;&#26469;&#65292;&#20247;&#20154;&#37117;&#31449;&#22312;&#23736;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="MAT.13.3"><span class="label">3</span><span class="content">&#20182;&#29992;&#27604;&#21947;&#23545;&#20247;&#20154;&#35762;&#20102;&#35768;&#22810;&#20107;&#65292;&#35828;&#65306;&#8220;&#26377;&#19968;&#20010;&#25746;&#31181;&#30340;&#20986;&#21435;&#25746;&#31181;&#12290;</span></span><span class="verse v4" data-usfm="MAT.13.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26102;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#23567;&#40479;&#39134;&#26469;&#23601;&#21507;&#25481;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MAT.13.5"><span class="label">5</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#27877;&#22303;&#19981;&#22810;&#30340;&#30707;&#22320;&#19978;&#65292;&#22240;&#20026;&#27877;&#22303;&#19981;&#28145;&#65292;&#24456;&#24555;&#23601;&#38271;&#36215;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="MAT.13.6"><span class="label">6</span><span class="content">&#20294;&#22826;&#38451;&#19968;&#20986;&#26469;&#65292;&#23601;&#25226;&#23427;&#26194;&#24178;&#65292;&#21448;&#22240;&#20026;&#27809;&#26377;&#26681;&#23601;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MAT.13.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33606;&#26840;&#37324;&#65292;&#33606;&#26840;&#38271;&#22823;&#20102;&#65292;&#23601;&#25226;&#23427;&#25380;&#20303;&#12290;</span></span><span class="verse v8" data-usfm="MAT.13.8"><span class="label">8</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#37324;&#65292;&#32467;&#20986;&#26524;&#23454;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="MAT.13.9"><span class="label">9</span><span class="content">&#26377;&#32819;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;&#65288;&#21487;4:10~12&#65307;&#36335;8:9~10&#65292;10:23~24&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MAT.13.10"><span class="label">10</span><span class="content">&#38376;&#24466;&#19978;&#21069;&#38382;&#32822;&#31267;&#65306;&#8220;&#20320;&#23545;&#20182;&#20204;&#35762;&#35805;&#65292;&#20026;&#29978;&#20040;&#29992;&#27604;&#21947;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="MAT.13.11"><span class="label">11</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#22825;&#22269;&#30340;&#22885;&#31192;&#65292;&#21482;&#32473;&#20320;&#20204;&#30693;&#36947;&#65292;&#21364;&#19981;&#32473;&#20182;&#20204;&#30693;&#36947;&#12290;</span></span><span class="verse v12" data-usfm="MAT.13.12"><span class="label">12</span><span class="content">&#22240;&#20026;&#20961;&#26159;&#26377;&#30340;&#65292;&#36824;&#35201;&#32473;&#20182;&#65292;&#20182;&#23601;&#20805;&#36275;&#26377;&#20313;&#65307;&#20961;&#26159;&#27809;&#26377;&#30340;&#65292;&#23601;&#36830;&#20182;&#26377;&#29978;&#20040;&#20063;&#35201;&#25343;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MAT.13.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#29992;&#27604;&#21947;&#23545;&#20182;&#20204;&#35762;&#35805;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#21364;&#30475;&#19981;&#35265;&#65292;&#21548;&#20063;&#21548;&#19981;&#21040;&#65292;&#20063;&#19981;&#26126;&#30333;&#12290;</span></span><span class="verse v14" data-usfm="MAT.13.14"><span class="label">14</span><span class="content">&#20197;&#36187;&#20122;&#30340;&#39044;&#35328;&#65292;&#27491;&#24212;&#39564;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#20182;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.13.14"><span class="content">&#8216;&#20320;&#20204;&#21548;&#26159;&#21548;&#35265;&#20102;&#65292;&#24635;&#26159;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.13.14"><span class="content">&#30475;&#26159;&#30475;&#35265;&#20102;&#65292;&#24635;&#26159;&#19981;&#39046;&#24735;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="label">15</span><span class="content">&#22240;&#20026;&#36825;&#20154;&#27665;&#30340;&#24515;&#24605;&#36831;&#38045;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#29992;&#19981;&#28789;&#30340;&#32819;&#26421;&#21435;&#21548;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#21448;&#38381;&#19978;&#20102;&#30524;&#30555;&#65307;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#20813;&#24471;&#33258;&#24049;&#30524;&#30555;&#30475;&#35265;&#65292;&#32819;&#26421;&#21548;&#35265;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#24515;&#37324;&#26126;&#30333;&#65292;&#22238;&#36716;&#36807;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#25105;&#23601;&#21307;&#22909;&#20182;&#20204;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.13.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#20204;&#30340;&#30524;&#30555;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#20026;&#21487;&#20197;&#30475;&#35265;&#65307;&#20320;&#20204;&#30340;&#32819;&#26421;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#20026;&#21487;&#20197;&#21548;&#35265;&#12290;</span></span><span class="verse v17" data-usfm="MAT.13.17"><span class="label">17</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#26366;&#32463;&#26377;&#35768;&#22810;&#20808;&#30693;&#21644;&#20041;&#20154;&#24819;&#30475;&#20320;&#20204;&#25152;&#30475;&#35265;&#30340;&#65292;&#21364;&#27809;&#26377;&#30475;&#21040;&#65292;&#24819;&#21548;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#65292;&#21364;&#27809;&#26377;&#21548;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#25746;&#31181;&#30340;&#27604;&#21947;&#65288;&#21487;4:13~20&#65307;&#36335;8:11~15&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.13.18"><span class="label">18</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20204;&#35201;&#21548;&#36825;&#25746;&#31181;&#20154;&#30340;&#27604;&#21947;&#12290;</span></span><span class="verse v19" data-usfm="MAT.13.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#21548;&#20102;&#22825;&#22269;&#30340;&#36947;&#21364;&#19981;&#26126;&#30333;&#30340;&#65292;&#37027;&#24694;&#32773;&#23601;&#26469;&#25226;&#25746;&#22312;&#20182;&#24515;&#20013;&#30340;&#22842;&#21435;&#12290;&#36825;&#23601;&#26159;&#25746;&#22312;&#36335;&#26049;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="MAT.13.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#30707;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#31435;&#21051;&#27426;&#27426;&#21916;&#21916;&#22320;&#25509;&#21463;&#65292;</span></span><span class="verse v21" data-usfm="MAT.13.21"><span class="label">21</span><span class="content">&#21487;&#26159;&#20182;&#37324;&#38754;&#27809;&#26377;&#26681;&#65292;&#21482;&#26159;&#26242;&#26102;&#30340;&#65307;&#19968;&#26086;&#20026;&#36947;&#36973;&#36935;&#24739;&#38590;&#65292;&#21463;&#21040;&#36843;&#23475;&#65292;&#23601;&#31435;&#21051;&#36300;&#20498;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MAT.13.22"><span class="label">22</span><span class="content">&#37027;&#25746;&#22312;&#33606;&#26840;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#26377;&#20170;&#19990;&#30340;&#24551;&#34385;&#21644;&#36130;&#23500;&#30340;&#36855;&#24785;&#25226;&#36947;&#25380;&#20303;&#65292;&#32467;&#19981;&#20986;&#26524;&#23454;&#26469;&#12290;</span></span><span class="verse v23" data-usfm="MAT.13.23"><span class="label">23</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22303;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#21448;&#26126;&#30333;&#20102;&#65292;&#32467;&#20986;&#26524;&#23454;&#26469;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31255;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.13.24"><span class="label">24</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#21478;&#22806;&#35762;&#20102;&#19968;&#20010;&#27604;&#21947;&#65292;&#35828;&#65306;&#8220;&#22825;&#22269;&#22909;&#35937;&#20154;&#25226;&#22909;&#30340;&#31181;&#23376;&#25746;&#22312;&#30000;&#37324;&#12290;</span></span><span class="verse v25" data-usfm="MAT.13.25"><span class="label">25</span><span class="content">&#20154;&#20204;&#30561;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#20167;&#25932;&#26469;&#25226;&#31255;&#23376;&#25746;&#22312;&#40614;&#23376;&#20013;&#38388;&#65292;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MAT.13.26"><span class="label">26</span><span class="content">&#21040;&#20102;&#21457;&#33495;&#21520;&#31319;&#30340;&#26102;&#20505;&#65292;&#31255;&#23376;&#20063;&#26174;&#20986;&#26469;&#12290;</span></span><span class="verse v27" data-usfm="MAT.13.27"><span class="label">27</span><span class="content">&#20166;&#20154;&#37117;&#21069;&#26469;&#38382;&#23478;&#20027;&#65306;&#8216;&#20027;&#20154;&#65292;&#20320;&#19981;&#26159;&#25226;&#22909;&#30340;&#31181;&#23376;&#25746;&#22312;&#30000;&#37324;&#21527;&#65311;&#37027;&#20123;&#31255;&#23376;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;&#65311;&#8217;</span></span><span class="verse v28" data-usfm="MAT.13.28"><span class="label">28</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8216;&#36825;&#26159;&#20167;&#25932;&#25152;&#20316;&#30340;&#12290;&#8217;&#20166;&#20154;&#38382;&#20182;&#65306;&#8216;&#20320;&#35201;&#25105;&#20204;&#21435;&#25300;&#25481;&#23427;&#21527;&#65311;&#8217;</span></span><span class="verse v29" data-usfm="MAT.13.29"><span class="label">29</span><span class="content">&#20182;&#35828;&#65306;&#8216;&#19981;&#29992;&#65292;&#22240;&#20026;&#25300;&#31255;&#23376;&#30340;&#26102;&#20505;&#65292;&#24656;&#24597;&#20063;&#25226;&#40614;&#23376;&#36830;&#26681;&#25300;&#20986;&#26469;&#12290;</span></span><span class="verse v30" data-usfm="MAT.13.30"><span class="label">30</span><span class="content">&#25910;&#21106;&#20043;&#21069;&#65292;&#35753;&#23427;&#20204;&#19968;&#21516;&#29983;&#38271;&#12290;&#21040;&#20102;&#25910;&#21106;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#21545;&#21648;&#25910;&#21106;&#30340;&#24037;&#20154;&#20808;&#25300;&#25481;&#31255;&#23376;&#65292;&#25414;&#36215;&#26469;&#65292;&#30041;&#30528;&#28954;&#28903;&#65292;&#21364;&#35201;&#25226;&#40614;&#23376;&#25910;&#36827;&#25105;&#30340;&#20179;&#37324;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31181;&#21644;&#38754;&#37237;&#30340;&#27604;&#21947;&#65288;&#21487;4:30~32&#65307;&#36335;13:18~21&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.13.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35762;&#20102;&#21478;&#22806;&#19968;&#20010;&#27604;&#21947;&#65292;&#35828;&#65306;&#8220;&#22825;&#22269;&#22909;&#35937;&#19968;&#31890;&#33445;&#33756;&#31181;&#65292;&#20154;&#25343;&#21435;&#25226;&#23427;&#31181;&#22312;&#30000;&#37324;&#12290;</span></span><span class="verse v32" data-usfm="MAT.13.32"><span class="label">32</span><span class="content">&#23427;&#26159;&#31181;&#23376;&#20013;&#26368;&#23567;&#30340;&#65292;&#20294;&#38271;&#22823;&#20102;&#65292;&#21364;&#27604;&#20854;&#20182;&#30340;&#34092;&#33756;&#37117;&#22823;&#65292;&#25104;&#20026;&#19968;&#26869;&#26641;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39134;&#40479;&#20063;&#26469;&#22312;&#23427;&#30340;&#26525;&#22836;&#25645;&#31389;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.13.33"><span class="label">33</span><span class="content">&#20182;&#23545;&#20182;&#20204;&#35762;&#20102;&#21478;&#19968;&#20010;&#27604;&#21947;&#65306;&#8220;&#22825;&#22269;&#22909;&#35937;&#38754;&#37237;&#65292;&#22919;&#22899;&#25343;&#21435;&#25918;&#22312;&#19977;&#26007;&#38754;&#37324;&#65292;&#30452;&#21040;&#20840;&#22242;&#21457;&#36215;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#31255;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.13.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#29992;&#27604;&#21947;&#21521;&#32676;&#20247;&#35762;&#20102;&#36825;&#19968;&#20999;&#65292;&#20182;&#25152;&#35762;&#30340;&#65292;&#27809;&#26377;&#19981;&#29992;&#27604;&#21947;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="MAT.13.35"><span class="label">35</span><span class="content">&#36825;&#23601;&#24212;&#39564;&#20102;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.13.35"><span class="content">&#8220;&#25105;&#35201;&#24320;&#21475;&#29992;&#27604;&#21947;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.13.35"><span class="content">&#25226;&#21019;&#19990;&#20197;&#26469;&#38544;&#31192;&#30340;&#20107;&#35828;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.13.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#31163;&#24320;&#32676;&#20247;&#65292;&#36827;&#21040;&#23627;&#37324;&#65292;&#38376;&#24466;&#21069;&#26469;&#38382;&#20182;&#65306;&#8220;&#35831;&#20320;&#32473;&#25105;&#20204;&#35299;&#37322;&#30000;&#37324;&#31255;&#23376;&#30340;&#27604;&#21947;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MAT.13.37"><span class="label">37</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#37027;&#25746;&#22909;&#31181;&#23376;&#30340;&#26159;&#20154;&#23376;&#65292;</span></span><span class="verse v38" data-usfm="MAT.13.38"><span class="label">38</span><span class="content">&#30000;&#23601;&#26159;&#19990;&#30028;&#65292;&#22909;&#31181;&#23376;&#23601;&#26159;&#23646;&#22825;&#22269;&#30340;&#20154;&#65292;&#31255;&#23376;&#23601;&#26159;&#23646;&#37027;&#24694;&#32773;&#30340;&#20154;&#65292;</span></span><span class="verse v39" data-usfm="MAT.13.39"><span class="label">39</span><span class="content">&#25746;&#31255;&#23376;&#30340;&#20167;&#25932;&#26159;&#39764;&#39740;&#65292;&#25910;&#21106;&#30340;&#26102;&#20505;&#26159;&#36825;&#19990;&#20195;&#30340;&#32456;&#32467;&#65292;&#25910;&#21106;&#30340;&#24037;&#20154;&#26159;&#22825;&#20351;&#12290;</span></span><span class="verse v40" data-usfm="MAT.13.40"><span class="label">40</span><span class="content">&#31255;&#23376;&#24590;&#26679;&#34987;&#25300;&#25481;&#29992;&#28779;&#28954;&#28903;&#65292;&#22312;&#36825;&#19990;&#20195;&#32456;&#32467;&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#19968;&#26679;&#12290;</span></span><span class="verse v41" data-usfm="MAT.13.41"><span class="label">41</span><span class="content">&#37027;&#26102;&#65292;&#20154;&#23376;&#35201;&#24046;&#27966;&#20182;&#30340;&#20351;&#32773;&#65292;&#25226;&#19968;&#20999;&#20351;&#20154;&#29359;&#32618;&#30340;&#20107;&#21644;&#19981;&#27861;&#20043;&#24466;&#65292;&#20174;&#20182;&#30340;&#22269;&#20013;&#25300;&#25481;&#65292;</span></span><span class="verse v42" data-usfm="MAT.13.42"><span class="label">42</span><span class="content">&#20002;&#36827;&#28779;&#28809;&#65292;&#22312;&#37027;&#37324;&#24517;&#35201;&#21696;&#21741;&#20999;&#40831;&#12290;</span></span><span class="verse v43" data-usfm="MAT.13.43"><span class="label">43</span><span class="content">&#37027;&#26102;&#65292;&#20041;&#20154;&#22312;&#20182;&#20204;&#29238;&#30340;&#22269;&#20013;&#65292;&#35201;&#20687;&#22826;&#38451;&#19968;&#26679;&#30340;&#29031;&#32768;&#12290;&#26377;&#32819;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v44" data-usfm="MAT.13.44"><span class="label">44</span><span class="content">&#8220;&#22825;&#22269;&#22909;&#35937;&#34255;&#22312;&#30000;&#37324;&#30340;&#23453;&#36125;&#65292;&#26377;&#20154;&#21457;&#29616;&#20102;&#65292;&#23601;&#25226;&#23427;&#34255;&#36215;&#26469;&#65292;&#39640;&#39640;&#20852;&#20852;&#22320;&#31163;&#21435;&#65292;&#21464;&#21334;&#20102;&#20182;&#30340;&#19968;&#20999;&#65292;&#26469;&#20080;&#37027;&#30000;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.13.45"><span class="label">45</span><span class="content">&#8220;&#22825;&#22269;&#22909;&#35937;&#19968;&#20010;&#21830;&#20154;&#65292;&#25628;&#32599;&#23453;&#36149;&#30340;&#29645;&#29664;&#12290;</span></span><span class="verse v46" data-usfm="MAT.13.46"><span class="label">46</span><span class="content">&#20182;&#21457;&#29616;&#20102;&#19968;&#39063;&#26497;&#36149;&#37325;&#30340;&#29645;&#29664;&#65292;&#23601;&#31163;&#21435;&#65292;&#21464;&#21334;&#20102;&#20182;&#30340;&#19968;&#20999;&#65292;&#26469;&#20080;&#37027;&#39063;&#29645;&#29664;&#12290;</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.13.47"><span class="label">47</span><span class="content">&#8220;&#22825;&#22269;&#21448;&#22909;&#35937;&#19968;&#20010;&#32593;&#65292;&#25746;&#22312;&#28023;&#37324;&#65292;&#32593;&#21040;&#21508;&#26679;&#30340;&#40060;&#12290;</span></span><span class="verse v48" data-usfm="MAT.13.48"><span class="label">48</span><span class="content">&#32593;&#28385;&#20102;&#20043;&#21518;&#65292;&#20154;&#23601;&#25226;&#32593;&#25289;&#19978;&#23736;&#65292;&#22352;&#19979;&#26469;&#25226;&#22909;&#30340;&#25315;&#20986;&#65292;&#25910;&#34255;&#36215;&#26469;&#65292;&#19981;&#22909;&#30340;&#23601;&#20002;&#22312;&#22806;&#38754;&#12290;</span></span><span class="verse v49" data-usfm="MAT.13.49"><span class="label">49</span><span class="content">&#36825;&#19990;&#20195;&#32456;&#32467;&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#19968;&#26679;&#12290;&#37027;&#26102;&#22825;&#20351;&#35201;&#20986;&#21435;&#65292;&#25226;&#24694;&#20154;&#20174;&#20041;&#20154;&#20013;&#20998;&#21035;&#20986;&#26469;&#12290;</span></span><span class="verse v50" data-usfm="MAT.13.50"><span class="label">50</span><span class="content">&#20002;&#36827;&#28779;&#28809;&#65292;&#22312;&#37027;&#37324;&#24517;&#35201;&#21696;&#21741;&#20999;&#40831;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="MAT.13.51"><span class="label">51</span><span class="content">&#8220;&#36825;&#19968;&#20999;&#20320;&#20204;&#26126;&#30333;&#21527;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#26126;&#30333;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="MAT.13.52"><span class="label">52</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25152;&#20197;&#65292;&#27599;&#19968;&#20010;&#20316;&#22825;&#22269;&#38376;&#24466;&#30340;&#32463;&#23398;&#23478;&#65292;&#23601;&#20687;&#23478;&#20027;&#20174;&#23453;&#24211;&#20013;&#25343;&#20986;&#26032;&#21644;&#26087;&#30340;&#19996;&#35199;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#26412;&#20065;&#36973;&#20154;&#21388;&#24323;&#65288;&#21487;6:1~6&#12290;&#21442;&#36335;4:16~30&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="MAT.13.53"><span class="label">53</span><span class="content">&#32822;&#31267;&#35762;&#23436;&#20102;&#36825;&#20123;&#27604;&#21947;&#65292;&#23601;&#31163;&#24320;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v54" data-usfm="MAT.13.54"><span class="label">54</span><span class="content">&#20182;&#22238;&#21040;&#33258;&#24049;&#30340;&#23478;&#20065;&#65292;&#22312;&#20250;&#22530;&#37324;&#25945;&#23548;&#20154;&#65292;&#20247;&#20154;&#37117;&#24778;&#22855;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#30340;&#26234;&#24935;&#21644;&#33021;&#21147;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;&#65311;</span></span><span class="verse v55" data-usfm="MAT.13.55"><span class="label">55</span><span class="content">&#20182;&#19981;&#26159;&#26408;&#21280;&#30340;&#20799;&#23376;&#21527;&#65311;&#20182;&#27597;&#20146;&#19981;&#26159;&#39532;&#21033;&#20122;&#65292;&#20182;&#24351;&#24351;&#19981;&#26159;&#38597;&#21508;&#12289;&#32422;&#29791;&#12289;&#35199;&#38376;&#21644;&#29369;&#22823;&#21527;&#65311;</span></span><span class="verse v56" data-usfm="MAT.13.56"><span class="label">56</span><span class="content">&#20182;&#22969;&#22969;&#19981;&#26159;&#37117;&#22312;&#25105;&#20204;&#36825;&#37324;&#21527;&#65311;&#20182;&#36825;&#19968;&#20999;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v57" data-usfm="MAT.13.57"><span class="label">57</span><span class="content">&#20182;&#20204;&#23601;&#21388;&#24323;&#32822;&#31267;&#12290;&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20808;&#30693;&#38500;&#20102;&#22312;&#26412;&#20065;&#26412;&#23478;&#20043;&#22806;&#65292;&#27809;&#26377;&#19981;&#21463;&#20154;&#23562;&#25964;&#30340;&#12290;&#8221;</span></span><span class="verse v58" data-usfm="MAT.13.58"><span class="label">58</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#19981;&#20449;&#65292;&#20182;&#23601;&#19981;&#22312;&#37027;&#37324;&#22810;&#34892;&#31070;&#36857;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
