<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch14" data-usfm="MAT.14">
            <div class="label">14</div><div class="s"><span class="heading">&#26045;&#27927;&#32422;&#32752;&#34987;&#26432;&#65288;&#21487;6:14~29&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.14.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#20998;&#23553;&#29579;&#24076;&#24459;&#21548;&#35265;&#32822;&#31267;&#30340;&#21517;&#22768;&#65292;</span></span><span class="verse v2" data-usfm="MAT.14.2"><span class="label">2</span><span class="content">&#23601;&#23545;&#33251;&#20166;&#35828;&#65306;&#8220;&#36825;&#20154;&#26159;&#26045;&#27927;&#30340;&#32422;&#32752;&#65292;&#20182;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#25152;&#20197;&#20182;&#36523;&#19978;&#26377;&#34892;&#31070;&#36857;&#30340;&#33021;&#21147;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.14.3"><span class="label">3</span><span class="content">&#21407;&#26469;&#24076;&#24459;&#20026;&#20102;&#20182;&#24351;&#24351;&#33107;&#21147;&#30340;&#22971;&#23376;&#24076;&#32599;&#24213;&#30340;&#32536;&#25925;&#65292;&#25304;&#25429;&#20102;&#32422;&#32752;&#65292;&#25226;&#20182;&#25414;&#32465;&#65292;&#20851;&#22312;&#30417;&#37324;&#65292;</span></span><span class="verse v4" data-usfm="MAT.14.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#32422;&#32752;&#22810;&#27425;&#21578;&#35785;&#20182;&#65306;&#8220;&#20320;&#21344;&#26377;&#22905;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MAT.14.5"><span class="label">5</span><span class="content">&#20182;&#24819;&#26432;&#32422;&#32752;&#65292;&#20294;&#21448;&#23475;&#24597;&#32676;&#20247;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#35748;&#20026;&#32422;&#32752;&#26159;&#20010;&#20808;&#30693;&#12290;</span></span><span class="verse v6" data-usfm="MAT.14.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#24076;&#24459;&#29983;&#26085;&#30340;&#37027;&#22825;&#65292;&#24076;&#32599;&#24213;&#30340;&#22899;&#20799;&#22312;&#20247;&#20154;&#38754;&#21069;&#36339;&#33310;&#65292;&#24076;&#24459;&#38750;&#24120;&#39640;&#20852;&#65292;</span></span><span class="verse v7" data-usfm="MAT.14.7"><span class="label">7</span><span class="content">&#23601;&#36215;&#35475;&#31572;&#24212;&#22905;&#65292;&#26080;&#35770;&#27714;&#29978;&#20040;&#37117;&#32473;&#22905;&#12290;</span></span><span class="verse v8" data-usfm="MAT.14.8"><span class="label">8</span><span class="content">&#22905;&#22312;&#27597;&#20146;&#30340;&#24578;&#24703;&#20043;&#19979;&#65292;&#35828;&#65306;&#8220;&#35831;&#25226;&#26045;&#27927;&#30340;&#32422;&#32752;&#30340;&#22836;&#25918;&#22312;&#30424;&#23376;&#19978;&#32473;&#25105;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MAT.14.9"><span class="label">9</span><span class="content">&#29579;&#23601;&#24551;&#24833;&#65292;&#20294;&#22240;&#20026;&#35475;&#35328;&#21644;&#22312;&#24231;&#30340;&#23486;&#23458;&#65292;&#23601;&#19979;&#20196;&#32473;&#22905;&#12290;</span></span><span class="verse v10" data-usfm="MAT.14.10"><span class="label">10</span><span class="content">&#20182;&#27966;&#20154;&#21435;&#65292;&#22312;&#30417;&#37324;&#26025;&#20102;&#32422;&#32752;&#30340;&#22836;&#65292;</span></span><span class="verse v11" data-usfm="MAT.14.11"><span class="label">11</span><span class="content">&#25226;&#22836;&#25918;&#22312;&#30424;&#23376;&#19978;&#65292;&#25343;&#26469;&#32473;&#37027;&#22899;&#23401;&#23376;&#65292;&#22905;&#21448;&#24102;&#32473;&#27597;&#20146;&#12290;</span></span><span class="verse v12" data-usfm="MAT.14.12"><span class="label">12</span><span class="content">&#32422;&#32752;&#30340;&#38376;&#24466;&#21069;&#26469;&#65292;&#39046;&#20102;&#23608;&#20307;&#65292;&#25226;&#23427;&#22475;&#33900;&#65292;&#28982;&#21518;&#21435;&#21578;&#35785;&#32822;&#31267;&#12290;</span></span></div><div class="s"><span class="heading">&#32473;&#20116;&#21315;&#20154;&#21507;&#39281;&#30340;&#31070;&#36857;&#65288;&#21487;6:32~44&#65307;&#36335;9:10~17&#65307;&#32422;6:1~13&#12290;&#21442;&#22826;15:32~38&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.14.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#20102;&#65292;&#23601;&#31163;&#24320;&#37027;&#37324;&#65292;&#29420;&#33258;&#22352;&#33337;&#21040;&#26103;&#37326;&#21435;&#12290;&#32676;&#20247;&#21548;&#35265;&#20102;&#65292;&#23601;&#20174;&#21508;&#22478;&#27493;&#34892;&#26469;&#36319;&#38543;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="MAT.14.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#23736;&#65292;&#30475;&#35265;&#19968;&#22823;&#32676;&#20154;&#65292;&#23601;&#24604;&#24751;&#20182;&#20204;&#65292;&#21307;&#22909;&#20102;&#20182;&#20204;&#30340;&#30149;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="MAT.14.15"><span class="label">15</span><span class="content">&#40644;&#26127;&#30340;&#26102;&#20505;&#65292;&#38376;&#24466;&#21069;&#26469;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#26103;&#37326;&#30340;&#22320;&#26041;&#65292;&#26102;&#38388;&#20063;&#19981;&#26089;&#20102;&#65292;&#35831;&#21483;&#32676;&#20247;&#25955;&#24320;&#65292;&#22909;&#35753;&#20182;&#20204;&#24448;&#26449;&#37324;&#21435;&#65292;&#20080;&#33258;&#24049;&#30340;&#39135;&#29289;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="MAT.14.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20182;&#20204;&#29992;&#19981;&#30528;&#31163;&#24320;&#65292;&#20320;&#20204;&#32473;&#20182;&#20204;&#21507;&#21543;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="MAT.14.17"><span class="label">17</span><span class="content">&#20294;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#20204;&#36825;&#37324;&#38500;&#20102;&#20116;&#20010;&#39292;&#21644;&#20004;&#26465;&#40060;&#65292;&#29978;&#20040;&#20063;&#27809;&#26377;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MAT.14.18"><span class="label">18</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25343;&#36807;&#26469;&#32473;&#25105;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MAT.14.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#21545;&#21648;&#32676;&#20247;&#22352;&#22312;&#33609;&#22320;&#19978;&#65292;&#25343;&#36215;&#37027;&#20116;&#20010;&#39292;&#20004;&#26465;&#40060;&#65292;&#26395;&#30528;&#22825;&#65292;&#31069;&#35874;&#20102;&#65307;&#28982;&#21518;&#25226;&#39292;&#25816;&#24320;&#65292;&#36882;&#32473;&#38376;&#24466;&#65292;&#38376;&#24466;&#21448;&#20998;&#32473;&#32676;&#20247;&#12290;</span></span><span class="verse v20" data-usfm="MAT.14.20"><span class="label">20</span><span class="content">&#22823;&#23478;&#37117;&#21507;&#20102;&#65292;&#24182;&#19988;&#21507;&#39281;&#20102;&#65292;&#20182;&#20204;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25342;&#36215;&#26469;&#65292;&#35013;&#28385;&#20102;&#21313;&#20108;&#20010;&#31726;&#23376;&#12290;</span></span><span class="verse v21" data-usfm="MAT.14.21"><span class="label">21</span><span class="content">&#21507;&#30340;&#20154;&#65292;&#38500;&#20102;&#22919;&#22899;&#21644;&#23401;&#23376;&#65292;&#32422;&#26377;&#20116;&#21315;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65288;&#21487;6:45~52&#65307;&#32422;6:15~21&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MAT.14.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#31435;&#21051;&#20652;&#38376;&#24466;&#19978;&#33337;&#65292;&#21483;&#20182;&#20204;&#20808;&#21040;&#23545;&#23736;&#21435;&#65292;&#20182;&#21364;&#30041;&#19979;&#26469;&#21483;&#32676;&#20247;&#25955;&#24320;&#12290;</span></span><span class="verse v23" data-usfm="MAT.14.23"><span class="label">23</span><span class="content">&#20182;&#35299;&#25955;&#20102;&#32676;&#20247;&#65292;&#23601;&#29420;&#33258;&#19978;&#23665;&#21435;&#31095;&#21578;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#20182;&#36824;&#26159;&#29420;&#33258;&#19968;&#20154;&#22312;&#37027;&#37324;&#12290;</span></span><span class="verse v24" data-usfm="MAT.14.24"><span class="label">24</span><span class="content">&#37027;&#26102;&#38376;&#24466;&#30340;&#33337;&#24050;&#32463;&#31163;&#23736;&#25968;&#20844;&#37324;&#65292;&#22240;&#20026;&#36870;&#39118;&#65292;&#34987;&#27874;&#28010;&#20914;&#20987;&#12290;</span></span><span class="verse v25" data-usfm="MAT.14.25"><span class="label">25</span><span class="content">&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;&#8221;&#21407;&#25991;&#20316;&#8220;&#22812;&#37324;&#22235;&#26356;&#22825;&#8221;</span></span></span><span class="content">&#65292;&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#21521;&#20182;&#20204;&#36208;&#36807;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="MAT.14.26"><span class="label">26</span><span class="content">&#38376;&#24466;&#35265;&#20182;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65292;&#23601;&#24456;&#24778;&#24908;&#65292;&#35828;&#65306;&#8220;&#26377;&#39740;&#21834;&#65281;&#8221;&#24182;&#19988;&#24656;&#24807;&#24471;&#22823;&#21483;&#36215;&#26469;&#12290;</span></span><span class="verse v27" data-usfm="MAT.14.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#31435;&#21051;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25918;&#24515;&#21543;&#65281;&#26159;&#25105;&#65292;&#19981;&#35201;&#24597;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="MAT.14.28"><span class="label">28</span><span class="content">&#24444;&#24471;&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#26159;&#20320;&#65292;&#35753;&#25105;&#22312;&#27700;&#38754;&#19978;&#21040;&#20320;&#37027;&#37324;&#21435;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MAT.14.29"><span class="label">29</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#26469;&#21543;&#65281;&#8221;&#24444;&#24471;&#23601;&#20174;&#33337;&#19978;&#19979;&#26469;&#65292;&#34892;&#22312;&#27700;&#38754;&#19978;&#65292;&#36208;&#21521;&#32822;&#31267;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="MAT.14.30"><span class="label">30</span><span class="content">&#20294;&#20182;&#19968;&#35265;&#39118;&#28010;&#23601;&#23475;&#24597;&#65292;&#24555;&#35201;&#27785;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#23601;&#21628;&#21483;&#65306;&#8220;&#20027;&#21834;&#65281;&#25937;&#25105;&#65281;&#8221;</span></span><span class="verse v31" data-usfm="MAT.14.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#39532;&#19978;&#20280;&#25163;&#25289;&#20303;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#23567;&#20449;&#30340;&#20154;&#21738;&#65292;&#20026;&#29978;&#20040;&#30097;&#24785;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="MAT.14.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#19978;&#20102;&#33337;&#65292;&#39118;&#23601;&#24179;&#38745;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="MAT.14.33"><span class="label">33</span><span class="content">&#33337;&#19978;&#30340;&#20154;&#37117;&#25308;&#20182;&#65292;&#35828;&#65306;&#8220;&#20320;&#30495;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#38761;&#23612;&#25746;&#21202;&#30340;&#30149;&#20154;&#65288;&#21487;6:53~56&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.14.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#36807;&#21040;&#23545;&#23736;&#65292;&#26469;&#21040;&#38761;&#23612;&#25746;&#21202;&#30340;&#22320;&#21306;&#12290;</span></span><span class="verse v35" data-usfm="MAT.14.35"><span class="label">35</span><span class="content">&#37027;&#22320;&#30340;&#20154;&#35748;&#20986;&#26159;&#32822;&#31267;&#65292;&#23601;&#25226;&#28040;&#24687;&#20256;&#36941;&#20102;&#37027;&#19968;&#24102;&#12290;&#20247;&#20154;&#25226;&#19968;&#20999;&#26377;&#30149;&#30340;&#20154;&#37117;&#24102;&#26469;&#65292;</span></span><span class="verse v36" data-usfm="MAT.14.36"><span class="label">36</span><span class="content">&#27714;&#32822;&#31267;&#35753;&#20182;&#20204;&#21482;&#25720;&#19968;&#25720;&#20182;&#34915;&#26381;&#30340;&#32376;&#23376;&#65292;&#25720;&#30528;&#30340;&#20154;&#23601;&#37117;&#30154;&#24840;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
