<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch10" data-usfm="MAT.10">
            <div class="label">10</div><div class="s"><span class="heading">&#24046;&#36963;&#21313;&#20108;&#20351;&#24466;&#65288;&#21487;3:13~19&#65292;6:8~13&#65307;&#36335;6:12~16&#65292;9:1~5&#12290;&#21442;&#36335;10:4~12&#65307;&#24466;1:13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.10.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21483;&#20102;&#21313;&#20108;&#38376;&#24466;&#26469;&#65292;&#36176;&#32473;&#20182;&#20204;&#32988;&#36807;&#27745;&#28789;&#30340;&#26435;&#26564;&#65292;&#21487;&#20197;&#36214;&#20986;&#27745;&#28789;&#21644;&#21307;&#27835;&#21508;&#31181;&#30142;&#30149;&#12289;&#21508;&#31181;&#30149;&#30151;&#12290;</span></span><span class="verse v2" data-usfm="MAT.10.2"><span class="label">2</span><span class="content">&#21313;&#20108;&#20351;&#24466;&#30340;&#21517;&#23383;&#22914;&#19979;&#65306;&#20026;&#39318;&#30340;&#26159;&#35199;&#38376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21448;&#21517;&#24444;&#24471;</span></span></span><span class="content">&#65292;&#35199;&#38376;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#65292;&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#38597;&#21508;&#65292;&#38597;&#21508;&#30340;&#24351;&#24351;&#32422;&#32752;&#65292;</span></span><span class="verse v3" data-usfm="MAT.10.3"><span class="label">3</span><span class="content">&#33107;&#21147;&#65292;&#24052;&#22810;&#32599;&#36808;&#65292;&#22810;&#39532;&#65292;&#31246;&#21519;&#39532;&#22826;&#65292;&#20122;&#21202;&#33107;&#30340;&#20799;&#23376;&#38597;&#21508;&#65292;&#36798;&#22826;&#65292;</span></span><span class="verse v4" data-usfm="MAT.10.4"><span class="label">4</span><span class="content">&#28608;&#36827;&#27966;&#30340;&#35199;&#38376;&#65292;&#21644;&#20986;&#21334;&#32822;&#31267;&#30340;&#21152;&#30053;&#20154;&#29369;&#22823;&#12290;</span></span><span class="verse v5" data-usfm="MAT.10.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#24046;&#36963;&#36825;&#21313;&#20108;&#20010;&#20154;&#20986;&#21435;&#65292;&#24182;&#19988;&#22065;&#21648;&#20182;&#20204;&#65306;&#8220;&#22806;&#26063;&#20154;&#30340;&#36335;&#65292;&#20320;&#20204;&#19981;&#35201;&#36208;&#65292;&#25746;&#29595;&#21033;&#20122;&#20154;&#30340;&#22478;&#65292;&#20320;&#20204;&#20063;&#19981;&#35201;&#36827;&#65307;</span></span><span class="verse v6" data-usfm="MAT.10.6"><span class="label">6</span><span class="content">&#21364;&#35201;&#21040;&#20197;&#33394;&#21015;&#23478;&#30340;&#36855;&#32650;&#37027;&#37324;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="MAT.10.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#35201;&#19968;&#36793;&#36208;&#19968;&#36793;&#23459;&#25196;&#35828;&#65306;&#8216;&#22825;&#22269;&#36817;&#20102;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="MAT.10.8"><span class="label">8</span><span class="content">&#35201;&#21307;&#27835;&#26377;&#30149;&#30340;&#65292;&#21483;&#27515;&#20154;&#22797;&#27963;&#65292;&#27905;&#20928;&#24739;&#30194;&#39118;&#30340;&#65292;&#36214;&#20986;&#27745;&#39740;&#12290;&#20320;&#20204;&#30333;&#30333;&#22320;&#24471;&#26469;&#65292;&#20063;&#24212;&#24403;&#30333;&#30333;&#22320;&#32473;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="MAT.10.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#33136;&#34955;&#37324;&#19981;&#35201;&#24102;&#37329;&#12289;&#38134;&#12289;&#38108;&#38065;&#65307;</span></span><span class="verse v10" data-usfm="MAT.10.10"><span class="label">10</span><span class="content">&#36335;&#19978;&#19981;&#35201;&#24102;&#34892;&#22218;&#65292;&#20063;&#19981;&#35201;&#24102;&#20004;&#20214;&#34915;&#35059;&#65292;&#19981;&#35201;&#24102;&#38795;&#25110;&#25163;&#26454;&#65292;&#22240;&#20026;&#20316;&#24037;&#30340;&#29702;&#24403;&#24471;&#21040;&#20379;&#24212;&#12290;</span></span><span class="verse v11" data-usfm="MAT.10.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#26080;&#35770;&#36827;&#21738;&#19968;&#24231;&#22478;&#21738;&#19968;&#20010;&#26449;&#65292;&#37117;&#35201;&#25171;&#21548;&#35841;&#37197;&#25509;&#24453;&#20320;&#20204;&#65292;&#23601;&#20303;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#31163;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="MAT.10.12"><span class="label">12</span><span class="content">&#21040;&#20182;&#23478;&#37324;&#30340;&#26102;&#20505;&#65292;&#35201;&#21521;&#20182;&#20204;&#38382;&#23433;&#65307;</span></span><span class="verse v13" data-usfm="MAT.10.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#36825;&#23478;&#26159;&#37197;&#24471;&#30340;&#65292;&#20320;&#20204;&#30340;&#24179;&#23433;&#23601;&#24517;&#20020;&#21040;&#20182;&#20204;&#65307;&#22914;&#26524;&#36825;&#23478;&#19981;&#37197;&#24471;&#65292;&#20320;&#20204;&#30340;&#24179;&#23433;&#20173;&#24402;&#20320;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="MAT.10.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#25509;&#24453;&#20320;&#20204;&#65292;&#19981;&#21548;&#20320;&#20204;&#30340;&#35805;&#65292;&#20320;&#20204;&#31163;&#24320;&#37027;&#19968;&#23478;&#37027;&#19968;&#22478;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25226;&#33050;&#19978;&#30340;&#28784;&#23576;&#36346;&#19979;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="MAT.10.15"><span class="label">15</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#65292;&#25152;&#22810;&#29595;&#21644;&#34558;&#25705;&#25289;&#25152;&#21463;&#30340;&#65292;&#27604;&#37027;&#22478;&#36824;&#36731;&#21602;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#24466;&#20250;&#36973;&#21463;&#36843;&#23475;&#65288;&#21487;13:11~13&#65307;&#36335;21:12~17&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.10.16"><span class="label">16</span><span class="content">&#8220;&#29616;&#22312;&#65292;&#25105;&#24046;&#27966;&#20320;&#20204;&#20986;&#21435;&#65292;&#22909;&#35937;&#32650;&#36827;&#21040;&#29436;&#32676;&#20013;&#38388;&#65307;&#25152;&#20197;&#20320;&#20204;&#35201;&#20687;&#34503;&#19968;&#26679;&#26426;&#35686;&#65292;&#20687;&#40509;&#23376;&#19968;&#26679;&#32431;&#27905;&#12290;</span></span><span class="verse v17" data-usfm="MAT.10.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#22240;&#20026;&#26377;&#20154;&#35201;&#25226;&#20320;&#20204;&#36865;&#20132;&#20844;&#35758;&#20250;&#65292;&#24182;&#35201;&#22312;&#20250;&#22530;&#37324;&#38829;&#25171;&#20320;&#20204;&#65307;</span></span><span class="verse v18" data-usfm="MAT.10.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#20026;&#25105;&#30340;&#32536;&#25925;&#65292;&#20063;&#35201;&#34987;&#24102;&#21040;&#32479;&#27835;&#32773;&#21644;&#21531;&#29579;&#38754;&#21069;&#65292;&#21521;&#20182;&#20204;&#21644;&#22806;&#26063;&#20154;&#20316;&#35265;&#35777;&#12290;</span></span><span class="verse v19" data-usfm="MAT.10.19"><span class="label">19</span><span class="content">&#20320;&#20204;&#34987;&#25429;&#30340;&#26102;&#20505;&#65292;&#29992;&#19981;&#30528;&#25285;&#24515;&#35828;&#29978;&#20040;&#21644;&#24590;&#20040;&#35828;&#65292;&#22240;&#20026;&#37027;&#26102;&#20320;&#20204;&#24517;&#24471;&#30528;&#24403;&#35828;&#30340;&#35805;&#65307;</span></span><span class="verse v20" data-usfm="MAT.10.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#35828;&#35805;&#30340;&#19981;&#26159;&#20320;&#20204;&#65292;&#32780;&#26159;&#20320;&#20204;&#30340;&#29238;&#30340;&#28789;&#65292;&#26159;&#20182;&#22312;&#20320;&#20204;&#37324;&#38754;&#35828;&#35805;&#12290;</span></span><span class="verse v21" data-usfm="MAT.10.21"><span class="label">21</span><span class="content">&#24351;&#20804;&#35201;&#20986;&#21334;&#24351;&#20804;&#65292;&#29238;&#20146;&#35201;&#20986;&#21334;&#20799;&#22899;&#65292;&#29978;&#33267;&#25226;&#20182;&#20204;&#32622;&#20110;&#27515;&#22320;&#65307;&#20799;&#22899;&#35201;&#24726;&#36870;&#29238;&#27597;&#65292;&#23475;&#27515;&#20182;&#20204;&#12290;</span></span><span class="verse v22" data-usfm="MAT.10.22"><span class="label">22</span><span class="content">&#20320;&#20204;&#20026;&#25105;&#30340;&#21517;&#65292;&#35201;&#34987;&#20247;&#20154;&#24680;&#24694;&#65292;&#28982;&#32780;&#22362;&#24525;&#21040;&#24213;&#30340;&#24517;&#28982;&#24471;&#25937;&#12290;</span></span><span class="verse v23" data-usfm="MAT.10.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#36825;&#22478;&#36843;&#23475;&#20320;&#20204;&#65292;&#23601;&#36867;&#21040;&#21035;&#30340;&#22478;&#21435;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#36824;&#27809;&#26377;&#36208;&#36941;&#20197;&#33394;&#21015;&#30340;&#21508;&#22478;&#65292;&#20154;&#23376;&#23601;&#26469;&#21040;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.10.24"><span class="label">24</span><span class="content">&#8220;&#23398;&#29983;&#19981;&#33021;&#32988;&#36807;&#32769;&#24072;&#65292;&#22900;&#20166;&#20063;&#19981;&#33021;&#32988;&#36807;&#20027;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="MAT.10.25"><span class="label">25</span><span class="content">&#23398;&#29983;&#33509;&#33021;&#20687;&#32769;&#24072;&#19968;&#26679;&#65292;&#22900;&#20166;&#33509;&#33021;&#20687;&#20027;&#20154;&#19968;&#26679;&#65292;&#20063;&#23601;&#22815;&#20102;&#12290;&#22914;&#26524;&#19968;&#23478;&#20043;&#20027;&#20063;&#34987;&#31216;&#20026;&#21035;&#35199;&#21340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21035;&#35199;&#21340;&#8221;&#26159;&#39740;&#29579;&#30340;&#21517;&#23383;</span></span></span><span class="content">&#65292;&#20309;&#20917;&#20182;&#30340;&#23478;&#20154;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#24212;&#35813;&#24597;&#35841;&#65288;&#36335;12:2~9&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="MAT.10.26"><span class="label">26</span><span class="content">&#8220;&#25152;&#20197;&#19981;&#35201;&#24597;&#20182;&#20204;&#12290;&#27809;&#26377;&#29978;&#20040;&#25513;&#30422;&#30340;&#20107;&#19981;&#34987;&#25581;&#38706;&#65292;&#20063;&#27809;&#26377;&#29978;&#20040;&#31192;&#23494;&#26159;&#20154;&#19981;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="MAT.10.27"><span class="label">27</span><span class="content">&#25105;&#22312;&#26263;&#22788;&#21578;&#35785;&#20320;&#20204;&#30340;&#65292;&#20320;&#20204;&#35201;&#22312;&#26126;&#22788;&#35762;&#20986;&#26469;&#65307;&#20320;&#20204;&#21548;&#35265;&#30340;&#32819;&#35821;&#65292;&#35201;&#22312;&#25151;&#39030;&#19978;&#23459;&#25196;&#20986;&#26469;&#12290;</span></span><span class="verse v28" data-usfm="MAT.10.28"><span class="label">28</span><span class="content">&#37027;&#20123;&#26432;&#36523;&#20307;&#21364;&#19981;&#33021;&#26432;&#28789;&#39746;&#30340;&#65292;&#19981;&#35201;&#24597;&#20182;&#20204;&#65307;&#20498;&#35201;&#24597;&#37027;&#20301;&#33021;&#25226;&#28789;&#39746;&#21644;&#36523;&#20307;&#37117;&#25237;&#20837;&#22320;&#29425;&#37324;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="MAT.10.29"><span class="label">29</span><span class="content">&#20004;&#21482;&#40635;&#38592;&#19981;&#26159;&#21334;&#19968;&#20010;&#22823;&#38065;&#21527;&#65311;&#20294;&#20320;&#20204;&#30340;&#29238;&#33509;&#19981;&#35768;&#21487;&#65292;&#19968;&#21482;&#20063;&#19981;&#20250;&#25481;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v30" data-usfm="MAT.10.30"><span class="label">30</span><span class="content">&#29978;&#33267;&#20320;&#20204;&#30340;&#22836;&#21457;&#37117;&#19968;&#19968;&#25968;&#36807;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="MAT.10.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#24597;&#65292;&#20320;&#20204;&#27604;&#35768;&#22810;&#40635;&#38592;&#36149;&#37325;&#24471;&#22810;&#21602;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.10.32"><span class="label">32</span><span class="content">&#8220;&#20961;&#22312;&#20154;&#38754;&#21069;&#25215;&#35748;&#25105;&#30340;&#65292;&#25105;&#22312;&#25105;&#22825;&#29238;&#38754;&#21069;&#20063;&#35201;&#25215;&#35748;&#20182;&#65307;</span></span><span class="verse v33" data-usfm="MAT.10.33"><span class="label">33</span><span class="content">&#22312;&#20154;&#38754;&#21069;&#19981;&#35748;&#25105;&#30340;&#65292;&#25105;&#22312;&#25105;&#22825;&#29238;&#38754;&#21069;&#20063;&#35201;&#19981;&#35748;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#38376;&#24466;&#30340;&#20195;&#20215;&#65288;&#36335;12:51~53&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.10.34"><span class="label">34</span><span class="content">&#8220;&#20320;&#20204;&#19981;&#35201;&#20197;&#20026;&#25105;&#26469;&#20102;&#65292;&#26159;&#35201;&#32473;&#22320;&#19978;&#24102;&#26469;&#21644;&#24179;&#65307;&#25105;&#24182;&#27809;&#26377;&#24102;&#26469;&#21644;&#24179;&#65292;&#21364;&#24102;&#26469;&#20992;&#21073;&#65292;</span></span><span class="verse v35" data-usfm="MAT.10.35"><span class="label">35</span><span class="content">&#22240;&#20026;&#25105;&#26469;&#20102;&#26159;&#35201;&#21483;&#20154;&#20998;&#35010;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#20154;&#19982;&#29238;&#20146;&#20316;&#23545;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#22899;&#20799;&#19982;&#27597;&#20146;&#20316;&#23545;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#23219;&#22919;&#19982;&#23110;&#23110;&#20316;&#23545;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.10.36"><span class="label">36</span><span class="content">&#20154;&#30340;&#20167;&#25932;&#23601;&#26159;&#33258;&#24049;&#30340;&#23478;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.10.37"><span class="label">37</span><span class="content">&#29233;&#29238;&#27597;&#36807;&#20110;&#29233;&#25105;&#30340;&#65292;&#19981;&#37197;&#20316;&#23646;&#25105;&#30340;&#65307;&#29233;&#20799;&#22899;&#36807;&#20110;&#29233;&#25105;&#30340;&#65292;&#19981;&#37197;&#20316;&#23646;&#25105;&#30340;&#65307;</span></span><span class="verse v38" data-usfm="MAT.10.38"><span class="label">38</span><span class="content">&#20961;&#19981;&#32972;&#36215;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#26469;&#36319;&#20174;&#25105;&#30340;&#65292;&#20063;&#19981;&#37197;&#20316;&#23646;&#25105;&#30340;&#12290;</span></span><span class="verse v39" data-usfm="MAT.10.39"><span class="label">39</span><span class="content">&#39038;&#24796;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#35201;&#20007;&#25481;&#29983;&#21629;&#65307;&#20294;&#20026;&#25105;&#29306;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#35201;&#24471;&#30528;&#29983;&#21629;&#12290;</span></span></div><div class="s"><span class="heading">&#24471;&#36175;&#36176;&#65288;&#21487;9:41&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="MAT.10.40"><span class="label">40</span><span class="content">&#8220;&#25509;&#24453;&#20320;&#20204;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#25509;&#24453;&#25105;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="MAT.10.41"><span class="label">41</span><span class="content">&#22240;&#20808;&#30693;&#30340;&#21517;&#25509;&#24453;&#20808;&#30693;&#30340;&#65292;&#24517;&#24471;&#20808;&#30693;&#25152;&#24471;&#30340;&#36175;&#36176;&#65307;&#22240;&#20041;&#20154;&#30340;&#21517;&#25509;&#24453;&#20041;&#20154;&#30340;&#65292;&#24517;&#24471;&#20041;&#20154;&#25152;&#24471;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v42" data-usfm="MAT.10.42"><span class="label">42</span><span class="content">&#26080;&#35770;&#35841;&#22240;&#38376;&#24466;&#30340;&#21517;&#65292;&#21482;&#25226;&#19968;&#26479;&#20937;&#27700;&#32473;&#36825;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#20154;&#20013;&#30340;&#19968;&#20010;&#21917;&#65292;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20182;&#20915;&#19981;&#20250;&#24471;&#19981;&#21040;&#20182;&#30340;&#36175;&#36176;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
