<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch1" data-usfm="MAT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32822;&#31267;&#22522;&#30563;&#30340;&#23478;&#35889;&#65288;&#36335;3:23~38&#12290;&#21442;&#24471;4:18~22&#65307;&#20195;&#19978;3:10~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.1.1"><span class="label">1</span><span class="content">&#22823;&#21355;&#30340;&#23376;&#23385;&#65292;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#65292;&#32822;&#31267;&#22522;&#30563;&#30340;&#23478;&#35889;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.1.2"><span class="label">2</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#29983;&#20197;&#25746;&#65292;&#20197;&#25746;&#29983;&#38597;&#21508;&#65292;&#38597;&#21508;&#29983;&#29369;&#22823;&#21644;&#20182;&#30340;&#20804;&#24351;&#65292;</span></span><span class="verse v3" data-usfm="MAT.1.3"><span class="label">3</span><span class="content">&#20182;&#29595;&#32473;&#29369;&#22823;&#29983;&#20102;&#27861;&#21202;&#26031;&#21644;&#35874;&#25289;&#65292;&#27861;&#21202;&#26031;&#29983;&#24076;&#26031;&#20177;&#65292;&#24076;&#26031;&#20177;&#29983;&#20122;&#20848;&#65292;</span></span><span class="verse v4" data-usfm="MAT.1.4"><span class="label">4</span><span class="content">&#20122;&#20848;&#29983;&#20122;&#31859;&#25343;&#36798;&#65292;&#20122;&#31859;&#25343;&#36798;&#29983;&#25343;&#39034;&#65292;&#25343;&#39034;&#29983;&#25746;&#38376;&#65292;</span></span><span class="verse v5" data-usfm="MAT.1.5"><span class="label">5</span><span class="content">&#21895;&#21512;&#32473;&#25746;&#38376;&#29983;&#20102;&#27874;&#38463;&#26031;&#65292;&#36335;&#24471;&#32473;&#27874;&#38463;&#26031;&#29983;&#20102;&#20420;&#22791;&#24471;&#65292;&#20420;&#22791;&#24471;&#29983;&#32822;&#35199;&#65292;</span></span><span class="verse v6" data-usfm="MAT.1.6"><span class="label">6</span><span class="content">&#32822;&#35199;&#29983;&#22823;&#21355;&#29579;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.1.6"><span class="content">&#20044;&#21033;&#20122;&#30340;&#22971;&#23376;&#32473;&#22823;&#21355;&#29983;&#20102;&#25152;&#32599;&#38376;&#65292;</span></span><span class="verse v7" data-usfm="MAT.1.7"><span class="label">7</span><span class="content">&#25152;&#32599;&#38376;&#29983;&#32599;&#27874;&#23433;&#65292;&#32599;&#27874;&#23433;&#29983;&#20122;&#27604;&#38597;&#65292;&#20122;&#27604;&#38597;&#29983;&#20122;&#25746;&#65292;</span></span><span class="verse v8" data-usfm="MAT.1.8"><span class="label">8</span><span class="content">&#20122;&#25746;&#29983;&#32422;&#27801;&#27861;&#65292;&#32422;&#27801;&#27861;&#29983;&#32422;&#20848;&#65292;&#32422;&#20848;&#29983;&#20044;&#35199;&#38597;&#65292;</span></span><span class="verse v9" data-usfm="MAT.1.9"><span class="label">9</span><span class="content">&#20044;&#35199;&#38597;&#29983;&#32422;&#22374;&#65292;&#32422;&#22374;&#29983;&#20122;&#21704;&#26031;&#65292;&#20122;&#21704;&#26031;&#29983;&#24076;&#35199;&#23478;&#65292;</span></span><span class="verse v10" data-usfm="MAT.1.10"><span class="label">10</span><span class="content">&#24076;&#35199;&#23478;&#29983;&#29595;&#25343;&#35199;&#65292;&#29595;&#25343;&#35199;&#29983;&#20122;&#20204;&#65292;&#20122;&#20204;&#29983;&#32422;&#35199;&#20122;&#65292;</span></span><span class="verse v11" data-usfm="MAT.1.11"><span class="label">11</span><span class="content">&#29369;&#22826;&#20154;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#26102;&#20505;&#65292;&#32422;&#35199;&#20122;&#29983;&#32822;&#21733;&#23612;&#38597;&#21644;&#20182;&#30340;&#20804;&#24351;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.1.12"><span class="label">12</span><span class="content">&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#20197;&#21518;&#65292;&#32822;&#21733;&#23612;&#38597;&#29983;&#25746;&#25289;&#38081;&#65292;&#25746;&#25289;&#38081;&#29983;&#25152;&#32599;&#24052;&#20271;&#65292;</span></span><span class="verse v13" data-usfm="MAT.1.13"><span class="label">13</span><span class="content">&#25152;&#32599;&#24052;&#20271;&#29983;&#20122;&#27604;&#29577;&#65292;&#20122;&#27604;&#29577;&#29983;&#20197;&#21033;&#20122;&#25964;&#65292;&#20197;&#21033;&#20122;&#25964;&#29983;&#20122;&#25152;&#65292;</span></span><span class="verse v14" data-usfm="MAT.1.14"><span class="label">14</span><span class="content">&#20122;&#25152;&#29983;&#25746;&#30563;&#65292;&#25746;&#30563;&#29983;&#20122;&#37329;&#65292;&#20122;&#37329;&#29983;&#20197;&#24459;&#65292;</span></span><span class="verse v15" data-usfm="MAT.1.15"><span class="label">15</span><span class="content">&#20197;&#24459;&#29983;&#20197;&#21033;&#20122;&#25746;&#65292;&#20197;&#21033;&#20122;&#25746;&#29983;&#39532;&#20294;&#65292;&#39532;&#20294;&#29983;&#38597;&#21508;&#65292;</span></span><span class="verse v16" data-usfm="MAT.1.16"><span class="label">16</span><span class="content">&#38597;&#21508;&#29983;&#32422;&#29791;&#65292;&#23601;&#26159;&#39532;&#21033;&#20122;&#30340;&#19976;&#22827;&#65307;&#37027;&#31216;&#20026;&#22522;&#30563;&#30340;&#32822;&#31267;&#65292;&#26159;&#39532;&#21033;&#20122;&#25152;&#29983;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.1.17"><span class="label">17</span><span class="content">&#36825;&#26679;&#65292;&#20174;&#20122;&#20271;&#25289;&#32597;&#21040;&#22823;&#21355;&#65292;&#19968;&#20849;&#26159;&#21313;&#22235;&#20195;&#65307;&#20174;&#22823;&#21355;&#21040;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#21313;&#22235;&#20195;&#65307;&#20174;&#34987;&#25523;&#21040;&#24052;&#27604;&#20262;&#30340;&#26102;&#20505;&#21040;&#22522;&#30563;&#65292;&#21448;&#26159;&#21313;&#22235;&#20195;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#22522;&#30563;&#30340;&#38477;&#29983;&#65288;&#36335;2:1~7&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.1.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#22522;&#30563;&#30340;&#38477;&#29983;&#26159;&#36825;&#26679;&#30340;&#65306;&#32822;&#31267;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#35768;&#37197;&#20102;&#32422;&#29791;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#25104;&#20146;&#65292;&#39532;&#21033;&#20122;&#23601;&#20174;&#22307;&#28789;&#24576;&#20102;&#23381;&#12290;</span></span><span class="verse v19" data-usfm="MAT.1.19"><span class="label">19</span><span class="content">&#22905;&#19976;&#22827;&#32422;&#29791;&#26159;&#20010;&#20041;&#20154;&#65292;&#19981;&#24895;&#24352;&#25196;&#20351;&#22905;&#21463;&#36785;&#65292;&#23601;&#25171;&#31639;&#26263;&#20013;&#19982;&#22905;&#35299;&#38500;&#23130;&#32422;&#12290;</span></span><span class="verse v20" data-usfm="MAT.1.20"><span class="label">20</span><span class="content">&#20182;&#19968;&#30452;&#24819;&#30528;&#36825;&#20123;&#20107;&#65292;&#20027;&#30340;&#20351;&#32773;&#23601;&#22312;&#26790;&#20013;&#21521;&#20182;&#26174;&#29616;&#65292;&#35828;&#65306;&#8220;&#22823;&#21355;&#30340;&#23376;&#23385;&#32422;&#29791;&#65292;&#21482;&#31649;&#25918;&#32966;&#25226;&#20320;&#30340;&#22971;&#23376;&#39532;&#21033;&#20122;&#36814;&#23094;&#36807;&#26469;&#65292;&#22240;&#20026;&#22905;&#24576;&#30340;&#23381;&#26159;&#20174;&#22307;&#28789;&#26469;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="MAT.1.21"><span class="label">21</span><span class="content">&#22905;&#24517;&#29983;&#19968;&#20010;&#20799;&#23376;&#65292;&#20320;&#35201;&#32473;&#20182;&#36215;&#21517;&#21483;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#35201;&#25226;&#33258;&#24049;&#30340;&#23376;&#27665;&#20174;&#32618;&#24694;&#20013;&#25327;&#25937;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.1.22"><span class="label">22</span><span class="content">&#36825;&#25972;&#20214;&#20107;&#30340;&#21457;&#29983;&#65292;&#26159;&#35201;&#24212;&#39564;&#20027;&#20511;&#30528;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.1.23"><span class="label">23</span><span class="content">&#8220;&#24517;&#26377;&#31461;&#22899;&#24576;&#23381;&#29983;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.1.23"><span class="content">&#20182;&#30340;&#21517;&#35201;&#21483;&#20197;&#39532;&#20869;&#21033;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.1.23"><span class="content">&#20197;&#39532;&#20869;&#21033;&#23601;&#26159;&#8220;&#12288;&#31070;&#19982;&#25105;&#20204;&#21516;&#22312;&#8221;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v24" data-usfm="MAT.1.24"><span class="label">24</span><span class="content">&#32422;&#29791;&#30561;&#37266;&#20102;&#65292;&#23601;&#29031;&#30528;&#20027;&#30340;&#20351;&#32773;&#25152;&#21545;&#21648;&#30340;&#65292;&#25226;&#22971;&#23376;&#36814;&#23094;&#36807;&#26469;&#65307;</span></span><span class="verse v25" data-usfm="MAT.1.25"><span class="label">25</span><span class="content">&#21482;&#26159;&#22312;&#23401;&#23376;&#20986;&#29983;&#20197;&#21069;&#65292;&#24182;&#27809;&#26377;&#19982;&#22905;&#21516;&#25151;&#12290;&#32422;&#29791;&#32473;&#23401;&#23376;&#36215;&#21517;&#21483;&#32822;&#31267;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
