<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch17" data-usfm="MAT.17">
            <div class="label">17</div><div class="s"><span class="heading">&#22312;&#23665;&#19978;&#25913;&#21464;&#24418;&#35937;&#65288;&#21487;9:2~13&#65307;&#36335;9:28~36&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.17.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20845;&#22825;&#65292;&#32822;&#31267;&#24102;&#30528;&#24444;&#24471;&#12289;&#38597;&#21508;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32422;&#32752;&#65292;&#39046;&#20182;&#20204;&#24708;&#24708;&#22320;&#19978;&#20102;&#39640;&#23665;&#12290;</span></span><span class="verse v2" data-usfm="MAT.17.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#22312;&#20182;&#20204;&#38754;&#21069;&#25913;&#21464;&#20102;&#24418;&#35937;&#65292;&#33080;&#22909;&#35937;&#22826;&#38451;&#19968;&#26679;&#29031;&#32768;&#65292;&#34915;&#26381;&#27905;&#30333;&#20687;&#20809;&#12290;</span></span><span class="verse v3" data-usfm="MAT.17.3"><span class="label">3</span><span class="content">&#24573;&#28982;&#65292;&#25705;&#35199;&#21644;&#20197;&#21033;&#20122;&#21521;&#20182;&#20204;&#26174;&#29616;&#65292;&#36319;&#32822;&#31267;&#35848;&#35805;&#12290;</span></span><span class="verse v4" data-usfm="MAT.17.4"><span class="label">4</span><span class="content">&#24444;&#24471;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#30495;&#22909;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#25105;&#23601;&#22312;&#36825;&#37324;&#25645;&#19977;&#20010;&#24080;&#26842;&#65292;&#19968;&#20010;&#20026;&#20320;&#65292;&#19968;&#20010;&#20026;&#25705;&#35199;&#65292;&#19968;&#20010;&#20026;&#20197;&#21033;&#20122;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MAT.17.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#36824;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#26421;&#26126;&#20142;&#30340;&#20113;&#24425;&#31548;&#32617;&#20182;&#20204;&#65292;&#20113;&#20013;&#26377;&#22768;&#38899;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#25105;&#25152;&#21916;&#24742;&#30340;&#65292;&#20320;&#20204;&#35201;&#21548;&#20182;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MAT.17.6"><span class="label">6</span><span class="content">&#38376;&#24466;&#21548;&#35265;&#20102;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#19978;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v7" data-usfm="MAT.17.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#21069;&#26469;&#65292;&#25720;&#30528;&#20182;&#20204;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#19981;&#29992;&#24597;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.17.8"><span class="label">8</span><span class="content">&#20182;&#20204;&#25260;&#36215;&#22836;&#26469;&#65292;&#30475;&#35265;&#21482;&#26377;&#32822;&#31267;&#33258;&#24049;&#65292;&#27809;&#26377;&#21035;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.17.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#19979;&#23665;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#21545;&#21648;&#20182;&#20204;&#65306;&#8220;&#20154;&#23376;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20197;&#21069;&#65292;&#20320;&#20204;&#19981;&#35201;&#25226;&#25152;&#30475;&#35265;&#30340;&#24322;&#35937;&#21578;&#35785;&#20154;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.17.10"><span class="label">10</span><span class="content">&#38376;&#24466;&#23601;&#38382;&#20182;&#65306;&#8220;&#37027;&#20040;&#32463;&#23398;&#23478;&#20026;&#29978;&#20040;&#35828;&#65292;&#20197;&#21033;&#20122;&#24517;&#39035;&#20808;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="MAT.17.11"><span class="label">11</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20197;&#21033;&#20122;&#24403;&#28982;&#35201;&#26469;&#65292;&#24182;&#19988;&#22797;&#20852;&#19968;&#20999;&#12290;</span></span><span class="verse v12" data-usfm="MAT.17.12"><span class="label">12</span><span class="content">&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20197;&#21033;&#20122;&#24050;&#32463;&#26469;&#20102;&#65292;&#21487;&#26159;&#20154;&#20204;&#21364;&#19981;&#35748;&#35782;&#20182;&#65292;&#21453;&#32780;&#20219;&#24847;&#24453;&#20182;&#12290;&#29031;&#26679;&#65292;&#20154;&#23376;&#20063;&#35201;&#36825;&#26679;&#34987;&#20182;&#20204;&#33510;&#24453;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="MAT.17.13"><span class="label">13</span><span class="content">&#36825;&#26102;&#38376;&#24466;&#25165;&#39046;&#24735;&#65292;&#32822;&#31267;&#26159;&#25351;&#30528;&#26045;&#27927;&#30340;&#32422;&#32752;&#35828;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30315;&#30187;&#30149;&#30340;&#23567;&#23401;&#65288;&#21487;9:14~29&#65307;&#36335;9:37~42&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.17.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#21644;&#38376;&#24466;&#26469;&#21040;&#32676;&#20247;&#37027;&#37324;&#65292;&#26377;&#19968;&#20010;&#20154;&#21069;&#26469;&#65292;&#36330;&#19979;&#23545;&#32822;&#31267;&#35828;&#65306;</span></span><span class="verse v15" data-usfm="MAT.17.15"><span class="label">15</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#21487;&#24604;&#25105;&#30340;&#20799;&#23376;&#21543;&#65292;&#20182;&#24739;&#20102;&#30315;&#30187;&#30149;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#22909;&#20960;&#27425;&#25481;&#36827;&#28779;&#37324;&#21644;&#27700;&#20013;&#12290;</span></span><span class="verse v16" data-usfm="MAT.17.16"><span class="label">16</span><span class="content">&#25105;&#24102;&#20182;&#21435;&#35265;&#20320;&#30340;&#38376;&#24466;&#65292;&#20182;&#20204;&#21364;&#19981;&#33021;&#21307;&#22909;&#20182;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="MAT.17.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#21769;&#65281;&#36825;&#21448;&#19981;&#20449;&#21448;&#20054;&#35884;&#30340;&#19990;&#20195;&#21834;&#65281;&#25105;&#35201;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#21040;&#20960;&#26102;&#21602;&#65311;&#25105;&#35201;&#24525;&#21463;&#20320;&#20204;&#21040;&#20960;&#26102;&#21602;&#65311;&#25226;&#23401;&#23376;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MAT.17.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#26021;&#36131;&#37027;&#39740;&#65292;&#39740;&#23601;&#20174;&#23401;&#23376;&#36523;&#19978;&#20986;&#26469;&#65307;&#20174;&#37027;&#26102;&#36215;&#65292;&#23401;&#23376;&#23601;&#22909;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="MAT.17.19"><span class="label">19</span><span class="content">&#38376;&#24466;&#24708;&#24708;&#22320;&#21069;&#26469;&#38382;&#32822;&#31267;&#65306;&#8220;&#20026;&#29978;&#20040;&#25105;&#20204;&#19981;&#33021;&#25226;&#39740;&#36214;&#20986;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="MAT.17.20"><span class="label">20</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#20204;&#30340;&#20449;&#24515;&#22826;&#23567;&#20102;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#21482;&#35201;&#20320;&#20204;&#30340;&#20449;&#24515;&#20687;&#19968;&#31890;&#33445;&#33756;&#31181;&#65292;&#23601;&#26159;&#23545;&#36825;&#23665;&#35828;&#65306;&#8216;&#20174;&#36825;&#37324;&#31227;&#21040;&#37027;&#37324;&#8217;&#65292;&#23427;&#20063;&#24517;&#31227;&#24320;&#12290;&#27809;&#26377;&#29978;&#20040;&#26159;&#20320;&#20204;&#19981;&#33021;&#20316;&#30340;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;21&#33410;&#65306;&#8220;&#36825;&#19968;&#31867;&#30340;&#39740;&#65292;&#22914;&#26524;&#19981;&#38752;&#31095;&#21578;&#21644;&#31105;&#39135;&#65292;&#26159;&#36214;&#19981;&#20986;&#26469;&#30340;&#12290;&#8221;</span></span></span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#21487;9:30~32&#65307;&#36335;9:43~45&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MAT.17.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#32858;&#38598;&#22312;&#21152;&#21033;&#21033;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#20154;&#23376;&#23558;&#35201;&#34987;&#20132;&#22312;&#20154;&#30340;&#25163;&#37324;&#65292;</span></span><span class="verse v23" data-usfm="MAT.17.23"><span class="label">23</span><span class="content">&#20182;&#20204;&#35201;&#26432;&#23475;&#20182;&#65292;&#31532;&#19977;&#22825;&#20182;&#35201;&#22797;&#27963;&#12290;&#8221;&#20182;&#20204;&#23601;&#24456;&#24551;&#24833;&#12290;</span></span></div><div class="s"><span class="heading">&#32564;&#32435;&#27583;&#31246;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.17.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#36838;&#30334;&#20892;&#65292;&#25910;&#27583;&#31246;&#30340;&#20154;&#21069;&#26469;&#23545;&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#32769;&#24072;&#19981;&#32435;&#31246;&#21527;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="MAT.17.25"><span class="label">25</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#32435;&#12290;&#8221;&#20182;&#36827;&#21040;&#23627;&#23376;&#37324;&#65292;&#32822;&#31267;&#20808;&#38382;&#20182;&#65306;&#8220;&#35199;&#38376;&#65292;&#20320;&#35748;&#20026;&#24590;&#26679;&#65311;&#22320;&#19978;&#30340;&#21531;&#29579;&#21521;&#35841;&#24449;&#25910;&#20851;&#31246;&#21644;&#19969;&#31246;&#65311;&#21521;&#33258;&#24049;&#30340;&#20799;&#23376;&#36824;&#26159;&#22806;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="MAT.17.26"><span class="label">26</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#22806;&#20154;&#12290;&#8221;&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#26679;&#65292;&#20799;&#23376;&#23601;&#21487;&#20197;&#20813;&#31246;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="MAT.17.27"><span class="label">27</span><span class="content">&#20294;&#20026;&#20102;&#36991;&#20813;&#35302;&#29359;&#20182;&#20204;&#65292;&#20320;&#35201;&#21040;&#28023;&#36793;&#21435;&#38035;&#40060;&#65307;&#25226;&#31532;&#19968;&#26465;&#38035;&#19978;&#26469;&#30340;&#40060;&#25343;&#36215;&#26469;&#65292;&#25171;&#24320;&#40060;&#30340;&#22068;&#65292;&#20320;&#23601;&#20250;&#25214;&#21040;&#19968;&#20010;&#22823;&#38134;&#24065;&#12290;&#20320;&#21487;&#20197;&#25343;&#21435;&#20132;&#32473;&#20182;&#20204;&#20316;&#20320;&#25105;&#30340;&#27583;&#31246;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
