<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch11" data-usfm="MAT.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32422;&#32752;&#27966;&#38376;&#24466;&#21435;&#35265;&#32822;&#31267;&#65288;&#36335;7:18~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.11.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21545;&#21648;&#23436;&#20102;&#21313;&#20108;&#38376;&#24466;&#65292;&#23601;&#31163;&#24320;&#37027;&#37324;&#65292;&#22312;&#21508;&#22478;&#37324;&#25945;&#23548;&#20256;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.11.2"><span class="label">2</span><span class="content">&#32422;&#32752;&#22312;&#30417;&#29425;&#37324;&#21548;&#35265;&#22522;&#30563;&#25152;&#20316;&#30340;&#65292;&#23601;&#27966;&#38376;&#24466;&#21435;&#38382;&#20182;&#65306;</span></span><span class="verse v3" data-usfm="MAT.11.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#26469;&#30340;&#65292;&#36824;&#26159;&#25105;&#20204;&#35201;&#31561;&#21035;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="MAT.11.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#22238;&#21435;&#65292;&#25226;&#21548;&#35265;&#21644;&#30475;&#35265;&#30340;&#37117;&#21578;&#35785;&#32422;&#32752;&#65292;</span></span><span class="verse v5" data-usfm="MAT.11.5"><span class="label">5</span><span class="content">&#23601;&#26159;&#30606;&#30340;&#21487;&#20197;&#30475;&#35265;&#65292;&#30264;&#30340;&#21487;&#20197;&#36208;&#36335;&#65292;&#24739;&#30194;&#39118;&#30340;&#24471;&#21040;&#27905;&#20928;&#65292;&#32843;&#30340;&#21487;&#20197;&#21548;&#35265;&#65292;&#27515;&#20154;&#22797;&#27963;&#65292;&#31351;&#20154;&#26377;&#31119;&#38899;&#21548;&#12290;</span></span><span class="verse v6" data-usfm="MAT.11.6"><span class="label">6</span><span class="content">&#37027;&#19981;&#34987;&#25105;&#32458;&#20498;&#30340;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#35770;&#21040;&#32422;&#32752;&#65288;&#36335;7:24~35&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="MAT.11.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#36208;&#20102;&#20043;&#21518;&#65292;&#32822;&#31267;&#23545;&#32676;&#20247;&#35762;&#36215;&#32422;&#32752;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21040;&#26103;&#37326;&#21435;&#65292;&#26159;&#35201;&#30475;&#29978;&#20040;&#65311;&#34987;&#39118;&#21561;&#21160;&#30340;&#33446;&#33479;&#21527;&#65311;</span></span><span class="verse v8" data-usfm="MAT.11.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#20986;&#21435;&#21040;&#24213;&#35201;&#30475;&#29978;&#20040;&#65311;&#36523;&#31359;&#21326;&#20029;&#34915;&#35059;&#30340;&#20154;&#21527;&#65311;&#37027;&#20123;&#31359;&#33879;&#21326;&#20029;&#34915;&#35059;&#30340;&#20154;&#65292;&#26159;&#22312;&#29579;&#23467;&#37324;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="MAT.11.9"><span class="label">9</span><span class="content">&#37027;&#20040;&#65292;&#20320;&#20204;&#20986;&#21435;&#35201;&#30475;&#29978;&#20040;&#65311;&#20808;&#30693;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#26159;&#30340;&#12290;&#20182;&#27604;&#20808;&#30693;&#37325;&#35201;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="MAT.11.10"><span class="label">10</span><span class="content">&#32463;&#19978;&#25152;&#35760;&#65306;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#8216;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#20182;&#24517;&#22312;&#20320;&#21069;&#22836;&#39044;&#22791;&#20320;&#30340;&#36947;&#36335;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#36825;&#21477;&#35805;&#26159;&#25351;&#30528;&#20182;&#35828;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="MAT.11.11"><span class="label">11</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#22919;&#20154;&#25152;&#29983;&#30340;&#65292;&#27809;&#26377;&#19968;&#20010;&#27604;&#26045;&#27927;&#30340;&#32422;&#32752;&#26356;&#22823;&#65307;&#28982;&#32780;&#22825;&#22269;&#37324;&#26368;&#23567;&#30340;&#27604;&#20182;&#36824;&#22823;&#12290;</span></span><span class="verse v12" data-usfm="MAT.11.12"><span class="label">12</span><span class="content">&#20174;&#26045;&#27927;&#30340;&#32422;&#32752;&#30340;&#26102;&#20505;&#30452;&#21040;&#29616;&#22312;&#65292;&#22825;&#22269;&#19981;&#26029;&#36973;&#21463;&#29467;&#28872;&#30340;&#25915;&#20987;&#65292;&#24378;&#26292;&#30340;&#20154;&#20225;&#22270;&#25226;&#23427;&#22842;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MAT.11.13"><span class="label">13</span><span class="content">&#25152;&#26377;&#30340;&#20808;&#30693;&#21644;&#24459;&#27861;&#65292;&#30452;&#21040;&#32422;&#32752;&#20026;&#27490;&#65292;&#37117;&#35828;&#20102;&#39044;&#35328;&#12290;</span></span><span class="verse v14" data-usfm="MAT.11.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#32943;&#25509;&#21463;&#65292;&#32422;&#32752;&#23601;&#26159;&#37027;&#35201;&#26469;&#30340;&#20197;&#21033;&#20122;&#12290;</span></span><span class="verse v15" data-usfm="MAT.11.15"><span class="label">15</span><span class="content">&#26377;&#32819;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.11.16"><span class="label">16</span><span class="content">&#8220;&#25105;&#35201;&#25226;&#36825;&#19990;&#20195;&#27604;&#20316;&#29978;&#20040;&#21602;&#65311;&#23427;&#22909;&#35937;&#19968;&#20123;&#23567;&#23401;&#23376;&#22352;&#22312;&#24066;&#20013;&#24515;&#65292;&#21628;&#21483;&#21035;&#30340;&#23567;&#23401;&#23376;&#65292;</span></span><span class="verse v17" data-usfm="MAT.11.17"><span class="label">17</span><span class="content">&#35828;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.11.17"><span class="content">&#8216;&#25105;&#20204;&#32473;&#20320;&#20204;&#21561;&#31515;&#23376;&#65292;&#20320;&#20204;&#21364;&#19981;&#36339;&#33310;&#65307;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.11.17"><span class="content">&#25105;&#20204;&#21809;&#21696;&#27468;&#65292;&#20320;&#20204;&#20063;&#19981;&#25462;&#33016;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.11.18"><span class="label">18</span><span class="content">&#32422;&#32752;&#26469;&#20102;&#65292;&#19981;&#21507;&#20063;&#19981;&#21917;&#65292;&#20154;&#35828;&#20182;&#26159;&#39740;&#38468;&#30340;&#65307;</span></span><span class="verse v19" data-usfm="MAT.11.19"><span class="label">19</span><span class="content">&#20154;&#23376;&#26469;&#20102;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#20154;&#21364;&#35828;&#65306;&#8216;&#20320;&#30475;&#65292;&#36825;&#20154;&#36138;&#39135;&#22909;&#37202;&#65292;&#19982;&#31246;&#21519;&#21644;&#32618;&#20154;&#20026;&#21451;&#12290;&#8217;&#20294;&#26234;&#24935;&#20511;&#30528;&#23427;&#25152;&#20316;&#30340;&#65292;&#23601;&#35777;&#23454;&#26159;&#20844;&#20041;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36131;&#22791;&#19981;&#32943;&#24724;&#25913;&#30340;&#22478;&#65288;&#36335;10:13~15&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MAT.11.20"><span class="label">20</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#31267;&#24320;&#22987;&#36131;&#22791;&#37027;&#20123;&#20182;&#26366;&#22312;&#37027;&#37324;&#34892;&#36807;&#35768;&#22810;&#31070;&#36857;&#30340;&#22478;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#32943;&#24724;&#25913;&#65306;</span></span><span class="verse v21" data-usfm="MAT.11.21"><span class="label">21</span><span class="content">&#8220;&#21733;&#25289;&#36874;&#21834;&#65292;&#20320;&#26377;&#31096;&#20102;&#65281;&#20271;&#36187;&#22823;&#21834;&#65292;&#20320;&#26377;&#31096;&#20102;&#65281;&#22312;&#20320;&#20204;&#37027;&#37324;&#34892;&#36807;&#30340;&#31070;&#36857;&#65292;&#22914;&#26524;&#34892;&#22312;&#25512;&#32599;&#21644;&#35199;&#39039;&#65292;&#23427;&#20204;&#26089;&#24050;&#25259;&#40635;&#33945;&#28784;&#24724;&#25913;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MAT.11.22"><span class="label">22</span><span class="content">&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#65292;&#25512;&#32599;&#21644;&#35199;&#39039;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#20204;&#36824;&#36731;&#21602;&#12290;</span></span><span class="verse v23" data-usfm="MAT.11.23"><span class="label">23</span><span class="content">&#36838;&#30334;&#20892;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#20320;&#20250;&#34987;&#39640;&#20030;&#21040;&#22825;&#19978;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#20320;&#24517;&#38477;&#21040;&#38452;&#38388;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#22312;&#20320;&#37027;&#37324;&#34892;&#36807;&#30340;&#31070;&#36857;&#65292;&#22914;&#26524;&#34892;&#22312;&#25152;&#22810;&#29595;&#65292;&#37027;&#22478;&#36824;&#20250;&#23384;&#30041;&#21040;&#20170;&#22825;&#12290;</span></span><span class="verse v24" data-usfm="MAT.11.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#22312;&#23457;&#21028;&#30340;&#26085;&#23376;&#65292;&#25152;&#22810;&#29595;&#37027;&#22320;&#26041;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#36824;&#36731;&#21602;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21171;&#33510;&#32773;&#21487;&#24471;&#23433;&#24687;&#65288;&#36335;10:21~22&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="MAT.11.25"><span class="label">25</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#20505;&#65292;&#32822;&#31267;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#22825;&#22320;&#30340;&#20027;&#65292;&#25105;&#36190;&#32654;&#20320;&#65292;&#22240;&#20026;&#20320;&#25226;&#36825;&#20123;&#20107;&#21521;&#26234;&#24935;&#21644;&#32874;&#26126;&#30340;&#20154;&#38544;&#34255;&#36215;&#26469;&#65292;&#21364;&#21521;&#23156;&#23401;&#26174;&#26126;&#12290;</span></span><span class="verse v26" data-usfm="MAT.11.26"><span class="label">26</span><span class="content">&#29238;&#21834;&#65292;&#26159;&#30340;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v27" data-usfm="MAT.11.27"><span class="label">27</span><span class="content">&#25105;&#29238;&#24050;&#32463;&#25226;&#19968;&#20999;&#20132;&#32473;&#25105;&#65307;&#38500;&#20102;&#29238;&#27809;&#26377;&#20154;&#35748;&#35782;&#23376;&#65292;&#38500;&#20102;&#23376;&#21644;&#23376;&#25152;&#24895;&#24847;&#21551;&#31034;&#30340;&#20154;&#65292;&#27809;&#26377;&#20154;&#35748;&#35782;&#29238;&#12290;</span></span><span class="verse v28" data-usfm="MAT.11.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#25152;&#26377;&#21171;&#33510;&#25285;&#37325;&#25285;&#30340;&#20154;&#21738;&#65292;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#65281;&#25105;&#24517;&#20351;&#20320;&#20204;&#24471;&#23433;&#24687;&#12290;</span></span><span class="verse v29" data-usfm="MAT.11.29"><span class="label">29</span><span class="content">&#25105;&#24515;&#37324;&#26580;&#21644;&#35878;&#21329;&#65292;&#20320;&#20204;&#24212;&#24403;&#36127;&#25105;&#30340;&#36717;&#65292;&#21521;&#25105;&#23398;&#20064;&#65292;&#20320;&#20204;&#23601;&#24517;&#24471;&#30528;&#24515;&#28789;&#30340;&#23433;&#24687;&#65307;</span></span><span class="verse v30" data-usfm="MAT.11.30"><span class="label">30</span><span class="content">&#25105;&#30340;&#36717;&#26159;&#23481;&#26131;&#36127;&#30340;&#65292;&#25105;&#30340;&#25285;&#23376;&#26159;&#36731;&#30465;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
