<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch20" data-usfm="MAT.20">
            <div class="label">20</div><div class="s"><span class="heading">&#33889;&#33796;&#22253;&#24037;&#20154;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.20.1"><span class="label">1</span><span class="content">&#8220;&#22825;&#22269;&#22909;&#35937;&#19968;&#20010;&#23478;&#20027;&#65292;&#28165;&#26089;&#20986;&#21435;&#38599;&#35831;&#24037;&#20154;&#21040;&#20182;&#30340;&#33889;&#33796;&#22253;&#24037;&#20316;&#12290;</span></span><span class="verse v2" data-usfm="MAT.20.2"><span class="label">2</span><span class="content">&#20182;&#21644;&#24037;&#20154;&#35762;&#23450;&#20102;&#19968;&#22825;&#30340;&#24037;&#38065;&#26159;&#19968;&#20010;&#38134;&#24065;&#65292;&#28982;&#21518;&#27966;&#20182;&#20204;&#21040;&#33889;&#33796;&#22253;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="MAT.20.3"><span class="label">3</span><span class="content">&#22823;&#32422;&#20061;&#28857;&#38047;&#65292;&#20182;&#21448;&#20986;&#21435;&#65292;&#30475;&#35265;&#36824;&#26377;&#20154;&#38386;&#31449;&#22312;&#34903;&#24066;&#19978;&#65292;</span></span><span class="verse v4" data-usfm="MAT.20.4"><span class="label">4</span><span class="content">&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#20320;&#20204;&#20063;&#21040;&#33889;&#33796;&#22253;&#26469;&#21543;&#65292;&#25105;&#20250;&#32473;&#20320;&#20204;&#21512;&#29702;&#30340;&#24037;&#38065;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="MAT.20.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#23601;&#21435;&#20102;&#12290;&#32422;&#22312;&#27491;&#21320;&#21644;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#20182;&#21448;&#20986;&#21435;&#65292;&#20063;&#26159;&#36825;&#26679;&#20316;&#12290;</span></span><span class="verse v6" data-usfm="MAT.20.6"><span class="label">6</span><span class="content">&#19979;&#21320;&#20116;&#28857;&#38047;&#24038;&#21491;&#65292;&#20182;&#20877;&#20986;&#21435;&#65292;&#30475;&#35265;&#36824;&#26377;&#20154;&#31449;&#30528;&#65292;&#23601;&#38382;&#20182;&#20204;&#65306;&#8216;&#20320;&#20204;&#20026;&#29978;&#20040;&#25972;&#22825;&#31449;&#22312;&#36825;&#37324;&#19981;&#21435;&#20316;&#24037;&#65311;&#8217;</span></span><span class="verse v7" data-usfm="MAT.20.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8216;&#27809;&#26377;&#20154;&#29992;&#25105;&#20204;&#12290;&#8217;&#20182;&#35828;&#65306;&#8216;&#20320;&#20204;&#20063;&#21040;&#33889;&#33796;&#22253;&#26469;&#21543;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="MAT.20.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#40644;&#26127;&#65292;&#22253;&#20027;&#23545;&#31649;&#24037;&#35828;&#65306;&#8216;&#25226;&#24037;&#20154;&#21483;&#26469;&#65292;&#32473;&#20182;&#20204;&#24037;&#38065;&#65292;&#20174;&#26368;&#21518;&#30340;&#24320;&#22987;&#65292;&#21040;&#26368;&#20808;&#26469;&#30340;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="MAT.20.9"><span class="label">9</span><span class="content">&#37027;&#20123;&#19979;&#21320;&#20116;&#28857;&#38047;&#25165;&#24320;&#22987;&#20316;&#24037;&#30340;&#20154;&#26469;&#20102;&#65292;&#27599;&#20010;&#20154;&#37117;&#39046;&#21040;&#19968;&#20010;&#38134;&#24065;&#12290;</span></span><span class="verse v10" data-usfm="MAT.20.10"><span class="label">10</span><span class="content">&#26368;&#20808;&#20316;&#24037;&#30340;&#20154;&#20063;&#26469;&#20102;&#65292;&#20197;&#20026;&#20250;&#22810;&#24471;&#19968;&#28857;&#65292;&#20294;&#27599;&#20010;&#20154;&#20063;&#26159;&#39046;&#21040;&#19968;&#20010;&#38134;&#24065;&#12290;</span></span><span class="verse v11" data-usfm="MAT.20.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#39046;&#21040;&#20043;&#21518;&#65292;&#23601;&#22475;&#24616;&#23478;&#20027;&#65292;&#35828;&#65306;</span></span><span class="verse v12" data-usfm="MAT.20.12"><span class="label">12</span><span class="content">&#8216;&#25105;&#20204;&#25972;&#22825;&#22312;&#28872;&#26085;&#20043;&#19979;&#21171;&#33510;&#65292;&#36825;&#20123;&#21518;&#26469;&#30340;&#20154;&#21482;&#24037;&#20316;&#20102;&#19968;&#20010;&#23567;&#26102;&#65292;&#20320;&#21364;&#32473;&#20182;&#20204;&#36319;&#25105;&#20204;&#19968;&#26679;&#30340;&#24037;&#38065;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="MAT.20.13"><span class="label">13</span><span class="content">&#23478;&#20027;&#22238;&#31572;&#20182;&#20204;&#24403;&#20013;&#30340;&#19968;&#20010;&#65292;&#35828;&#65306;&#8216;&#26379;&#21451;&#65292;&#25105;&#24182;&#27809;&#26377;&#20111;&#24453;&#20320;&#12290;&#20320;&#25105;&#19981;&#26159;&#35762;&#23450;&#20102;&#19968;&#20010;&#38134;&#24065;&#21527;&#65311;</span></span><span class="verse v14" data-usfm="MAT.20.14"><span class="label">14</span><span class="content">&#25343;&#20320;&#30340;&#24037;&#38065;&#36208;&#21543;&#65281;&#25105;&#32473;&#37027;&#21518;&#26469;&#30340;&#21644;&#32473;&#20320;&#30340;&#19968;&#26679;&#65292;&#26159;&#25105;&#30340;&#20027;&#24847;&#12290;</span></span><span class="verse v15" data-usfm="MAT.20.15"><span class="label">15</span><span class="content">&#38590;&#36947;&#25105;&#19981;&#21487;&#20197;&#29031;&#33258;&#24049;&#30340;&#20027;&#24847;&#29992;&#25105;&#30340;&#36130;&#29289;&#21527;&#65311;&#36824;&#26159;&#22240;&#20026;&#25105;&#20161;&#24904;&#20320;&#23601;&#23241;&#22930;&#21602;&#65311;&#8217;</span></span><span class="verse v16" data-usfm="MAT.20.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#65292;&#22312;&#21518;&#30340;&#23558;&#35201;&#22312;&#21069;&#65292;&#22312;&#21069;&#30340;&#23558;&#35201;&#22312;&#21518;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#21487;10:32~34&#65307;&#36335;18:31~34&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MAT.20.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#30340;&#26102;&#20505;&#65292;&#25226;&#21313;&#20108;&#38376;&#24466;&#24102;&#21040;&#19968;&#36793;&#65292;&#22312;&#36335;&#19978;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v18" data-usfm="MAT.20.18"><span class="label">18</span><span class="content">&#8220;&#25105;&#20204;&#29616;&#22312;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#20154;&#23376;&#35201;&#34987;&#20132;&#32473;&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#65292;&#20182;&#20204;&#35201;&#23450;&#20182;&#27515;&#32618;&#65292;</span></span><span class="verse v19" data-usfm="MAT.20.19"><span class="label">19</span><span class="content">&#25226;&#20182;&#20132;&#32473;&#22806;&#26063;&#20154;&#20940;&#36785;&#12289;&#38829;&#25171;&#65292;&#24182;&#19988;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#28982;&#32780;&#31532;&#19977;&#22825;&#20182;&#35201;&#22797;&#27963;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#26159;&#35201;&#20154;&#26381;&#20107;&#32780;&#26159;&#35201;&#26381;&#20107;&#20154;&#65288;&#21487;10:35~45&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MAT.20.20"><span class="label">20</span><span class="content">&#37027;&#26102;&#65292;&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#30340;&#27597;&#20146;&#65292;&#24102;&#30528;&#22905;&#30340;&#20004;&#20010;&#20799;&#23376;&#21069;&#26469;&#35265;&#32822;&#31267;&#12290;&#22905;&#36330;&#22312;&#32822;&#31267;&#38754;&#21069;&#27714;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="MAT.20.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#38382;&#22905;&#65306;&#8220;&#20320;&#24819;&#35201;&#29978;&#20040;&#65311;&#8221;&#22905;&#35828;&#65306;&#8220;&#27714;&#20320;&#19979;&#20196;&#65292;&#20351;&#25105;&#36825;&#20004;&#20010;&#20799;&#23376;&#22312;&#20320;&#30340;&#22269;&#37324;&#65292;&#19968;&#20010;&#22352;&#22312;&#20320;&#30340;&#21491;&#36793;&#65292;&#19968;&#20010;&#22352;&#22312;&#20320;&#30340;&#24038;&#36793;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.20.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#19981;&#30693;&#36947;&#20320;&#20204;&#27714;&#30340;&#26159;&#29978;&#20040;&#12290;&#25105;&#23558;&#35201;&#21917;&#30340;&#26479;&#65292;&#20320;&#20204;&#33021;&#21917;&#21527;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#33021;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MAT.20.23"><span class="label">23</span><span class="content">&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#30340;&#26479;&#20320;&#20204;&#22266;&#28982;&#35201;&#21917;&#65292;&#21482;&#26159;&#22352;&#22312;&#25105;&#30340;&#24038;&#21491;&#65292;&#19981;&#26159;&#25105;&#21487;&#20197;&#36176;&#30340;&#65307;&#25105;&#29238;&#39044;&#22791;&#36176;&#32473;&#35841;&#65292;&#23601;&#36176;&#32473;&#35841;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="MAT.20.24"><span class="label">24</span><span class="content">&#20854;&#20182;&#21313;&#20010;&#38376;&#24466;&#21548;&#35265;&#20102;&#65292;&#23601;&#21521;&#20182;&#20204;&#20804;&#24351;&#20108;&#20154;&#29983;&#27668;&#12290;</span></span><span class="verse v25" data-usfm="MAT.20.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#25226;&#20182;&#20204;&#21483;&#36807;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#30693;&#36947;&#21508;&#22269;&#37117;&#26377;&#20803;&#39318;&#32479;&#27835;&#20182;&#20204;&#65292;&#20063;&#26377;&#23448;&#38271;&#31649;&#36758;&#20182;&#20204;&#12290;</span></span><span class="verse v26" data-usfm="MAT.20.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#20204;&#20013;&#38388;&#21364;&#19981;&#35201;&#36825;&#26679;&#65307;&#35841;&#24819;&#22312;&#20320;&#20204;&#20013;&#38388;&#25104;&#20026;&#22823;&#30340;&#65292;&#23601;&#35201;&#20316;&#20320;&#20204;&#30340;&#20166;&#24441;&#65307;</span></span><span class="verse v27" data-usfm="MAT.20.27"><span class="label">27</span><span class="content">&#35841;&#24819;&#22312;&#20320;&#20204;&#20013;&#38388;&#20026;&#39318;&#30340;&#65292;&#23601;&#35201;&#20316;&#20320;&#20204;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v28" data-usfm="MAT.20.28"><span class="label">28</span><span class="content">&#27491;&#22914;&#20154;&#23376;&#26469;&#65292;&#19981;&#26159;&#35201;&#21463;&#20154;&#30340;&#26381;&#20107;&#65292;&#32780;&#26159;&#35201;&#26381;&#20107;&#20154;&#65292;&#24182;&#19988;&#35201;&#33293;&#21629;&#65292;&#20316;&#35768;&#22810;&#20154;&#30340;&#36174;&#20215;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30606;&#30524;&#30340;&#20154;&#65288;&#21487;10:46~52&#65307;&#36335;18:35~43&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="MAT.20.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#20174;&#32822;&#21033;&#21733;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#26377;&#35768;&#22810;&#20154;&#36319;&#30528;&#32822;&#31267;&#12290;</span></span><span class="verse v30" data-usfm="MAT.20.30"><span class="label">30</span><span class="content">&#26377;&#20004;&#20010;&#30606;&#30524;&#30340;&#20154;&#22352;&#22312;&#36335;&#26049;&#65292;&#21548;&#35828;&#32822;&#31267;&#32463;&#36807;&#65292;&#23601;&#21898;&#21483;&#65306;&#8220;&#20027;&#21834;&#65292;&#22823;&#21355;&#30340;&#23376;&#23385;&#65292;&#21487;&#24604;&#25105;&#20204;&#21543;&#65281;&#8221;</span></span><span class="verse v31" data-usfm="MAT.20.31"><span class="label">31</span><span class="content">&#32676;&#20247;&#36131;&#22791;&#20182;&#20204;&#65292;&#21483;&#20182;&#20204;&#19981;&#35201;&#20986;&#22768;&#65292;&#20182;&#20204;&#21364;&#26356;&#21152;&#25918;&#22768;&#21898;&#21483;&#65306;&#8220;&#20027;&#21834;&#65292;&#22823;&#21355;&#30340;&#23376;&#23385;&#65292;&#21487;&#24604;&#25105;&#20204;&#21543;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="MAT.20.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#23601;&#31449;&#20303;&#65292;&#21483;&#20182;&#20204;&#36807;&#26469;&#65292;&#35828;&#65306;&#8220;&#35201;&#25105;&#20026;&#20320;&#20204;&#20316;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="MAT.20.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#27714;&#20320;&#24320;&#25105;&#20204;&#30340;&#30524;&#30555;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MAT.20.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#23601;&#24604;&#24751;&#20182;&#20204;&#65292;&#25720;&#20182;&#20204;&#30340;&#30524;&#30555;&#12290;&#20182;&#20204;&#31435;&#21051;&#33021;&#30475;&#35265;&#65292;&#23601;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
