<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch28" data-usfm="MAT.28">
            <div class="label">28</div><div class="s"><span class="heading">&#32822;&#31267;&#22797;&#27963;&#65288;&#21487;16:1~10&#65307;&#36335;24:1~12&#65307;&#32422;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.28.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#23433;&#24687;&#26085;&#65292;&#22312;&#31036;&#25308;&#26085;&#22825;&#20142;&#30340;&#26102;&#20505;&#65292;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#21644;&#21478;&#19968;&#20010;&#39532;&#21033;&#20122;&#26469;&#30475;&#22367;&#22675;&#12290;</span></span><span class="verse v2" data-usfm="MAT.28.2"><span class="label">2</span><span class="content">&#24573;&#28982;&#65292;&#22320;&#38663;&#24471;&#24456;&#21385;&#23475;&#65307;&#20027;&#30340;&#20351;&#32773;&#20174;&#22825;&#19978;&#19979;&#26469;&#65292;&#25226;&#30707;&#22836;&#36746;&#24320;&#65292;&#22352;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v3" data-usfm="MAT.28.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#26679;&#23376;&#22909;&#35937;&#38378;&#30005;&#65292;&#34915;&#26381;&#27905;&#30333;&#22914;&#38634;&#12290;</span></span><span class="verse v4" data-usfm="MAT.28.4"><span class="label">4</span><span class="content">&#30475;&#23432;&#30340;&#20154;&#22240;&#20026;&#23475;&#24597;&#20182;&#65292;&#23601;&#27985;&#36523;&#25112;&#25238;&#65292;&#22909;&#35937;&#27515;&#20102;&#19968;&#26679;&#12290;</span></span><span class="verse v5" data-usfm="MAT.28.5"><span class="label">5</span><span class="content">&#37027;&#20351;&#32773;&#23545;&#22919;&#22899;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#35201;&#24597;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#22312;&#25214;&#34987;&#38025;&#21313;&#23383;&#26550;&#30340;&#32822;&#31267;&#12290;</span></span><span class="verse v6" data-usfm="MAT.28.6"><span class="label">6</span><span class="content">&#20182;&#19981;&#22312;&#36825;&#37324;&#65292;&#24050;&#32463;&#29031;&#20182;&#25152;&#35828;&#30340;&#22797;&#27963;&#20102;&#12290;&#20320;&#20204;&#26469;&#30475;&#23433;&#25918;&#20182;&#30340;&#22320;&#26041;&#21543;&#12290;</span></span><span class="verse v7" data-usfm="MAT.28.7"><span class="label">7</span><span class="content">&#24555;&#21435;&#21578;&#35785;&#20182;&#30340;&#38376;&#24466;&#65306;&#8216;&#20182;&#24050;&#32463;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20102;&#12290;&#20182;&#20250;&#27604;&#20320;&#20204;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20320;&#20204;&#22312;&#37027;&#37324;&#24517;&#30475;&#35265;&#20182;&#12290;&#8217;&#29616;&#22312;&#25105;&#24050;&#32463;&#21578;&#35785;&#20320;&#20204;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.28.8"><span class="label">8</span><span class="content">&#22905;&#20204;&#31435;&#21051;&#31163;&#24320;&#22367;&#22675;&#65292;&#21448;&#23475;&#24597;&#65292;&#21448;&#21313;&#20998;&#27426;&#21916;&#65292;&#36305;&#21435;&#21578;&#35785;&#32822;&#31267;&#30340;&#38376;&#24466;&#12290;</span></span><span class="verse v9" data-usfm="MAT.28.9"><span class="label">9</span><span class="content">&#24573;&#28982;&#65292;&#32822;&#31267;&#21521;&#22905;&#20204;&#36814;&#38754;&#32780;&#26469;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#22909;&#12290;&#8221;&#22905;&#20204;&#23601;&#19978;&#21069;&#65292;&#25265;&#20303;&#20182;&#30340;&#33050;&#25308;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="MAT.28.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21435;&#21578;&#35785;&#25105;&#30340;&#24351;&#20804;&#65292;&#21483;&#20182;&#20204;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20182;&#20204;&#22312;&#37027;&#37324;&#24517;&#30475;&#35265;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21355;&#20853;&#21463;&#36159;&#36896;&#35875;</span></div><div class="p"><span class="verse v11" data-usfm="MAT.28.11"><span class="label">11</span><span class="content">&#22905;&#20204;&#21435;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#21355;&#20853;&#36827;&#20102;&#22478;&#65292;&#25226;&#19968;&#20999;&#25152;&#21457;&#29983;&#30340;&#20107;&#21521;&#31085;&#21496;&#38271;&#25253;&#21578;&#12290;</span></span><span class="verse v12" data-usfm="MAT.28.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#38271;&#23601;&#21644;&#38271;&#32769;&#32858;&#38598;&#22312;&#19968;&#36215;&#21830;&#37327;&#65292;&#28982;&#21518;&#25343;&#35768;&#22810;&#38065;&#32473;&#22763;&#20853;&#65292;</span></span><span class="verse v13" data-usfm="MAT.28.13"><span class="label">13</span><span class="content">&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#36825;&#26679;&#35828;&#65306;&#8216;&#20182;&#30340;&#38376;&#24466;&#26202;&#19978;&#26469;&#20102;&#65292;&#36225;&#25105;&#20204;&#30561;&#30528;&#30340;&#26102;&#20505;&#65292;&#25226;&#20182;&#20599;&#36208;&#20102;&#12290;&#8217;</span></span><span class="verse v14" data-usfm="MAT.28.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#24635;&#30563;&#30693;&#36947;&#20102;&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#20250;&#35828;&#26381;&#20182;&#65292;&#19981;&#20250;&#29301;&#36830;&#20320;&#20204;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.28.15"><span class="label">15</span><span class="content">&#22763;&#20853;&#25910;&#20102;&#38065;&#65292;&#23601;&#29031;&#30528;&#31085;&#21496;&#38271;&#21644;&#38271;&#32769;&#30340;&#25351;&#20351;&#21435;&#20316;&#12290;&#36825;&#31181;&#35828;&#27861;&#30452;&#21040;&#20170;&#26085;&#36824;&#27969;&#20256;&#22312;&#29369;&#22826;&#20154;&#24403;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#20132;&#32473;&#38376;&#24466;&#30340;&#20351;&#21629;&#65288;&#21487;16:14~18&#65307;&#36335;24:36~49&#65307;&#32422;20:19~23&#12290;&#21442;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.28.16"><span class="label">16</span><span class="content">&#21313;&#19968;&#20010;&#38376;&#24466;&#24448;&#21152;&#21033;&#21033;&#21435;&#65292;&#21040;&#20102;&#32822;&#31267;&#25351;&#23450;&#30340;&#23665;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="MAT.28.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#32822;&#31267;&#23601;&#25308;&#20182;&#65292;&#20294;&#20173;&#28982;&#26377;&#20123;&#20154;&#24576;&#30097;&#12290;</span></span><span class="verse v18" data-usfm="MAT.28.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#19978;&#21069;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22825;&#19978;&#22320;&#19978;&#19968;&#20999;&#26435;&#26564;&#37117;&#36176;&#32473;&#25105;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="MAT.28.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#35201;&#21435;&#20351;&#19975;&#27665;&#20316;&#25105;&#30340;&#38376;&#24466;&#65292;&#22857;&#29238;&#23376;&#22307;&#28789;&#30340;&#21517;&#65292;&#32473;&#20182;&#20204;&#26045;&#27927;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22857;&#29238;&#23376;&#22307;&#28789;&#30340;&#21517;&#65292;&#32473;&#20182;&#20204;&#26045;&#27927;&#8221;&#25110;&#35793;&#65306;&#8220;&#32473;&#20182;&#20204;&#26045;&#27927;&#65292;&#24402;&#20837;&#29238;&#23376;&#22307;&#28789;&#30340;&#21517;&#8221;</span></span></span><span class="content">&#65292;</span></span><span class="verse v20" data-usfm="MAT.28.20"><span class="label">20</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#20204;&#30340;&#19968;&#20999;&#65292;&#37117;&#35201;&#25945;&#23548;&#20182;&#20204;&#36981;&#23432;&#12290;&#36825;&#26679;&#65292;&#25105;&#23601;&#24120;&#24120;&#19982;&#20320;&#20204;&#21516;&#22312;&#65292;&#30452;&#21040;&#36825;&#19990;&#20195;&#30340;&#32456;&#32467;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
