<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch2" data-usfm="MAT.2">
            <div class="label">2</div><div class="s"><span class="heading">&#26143;&#35937;&#23478;&#26397;&#25308;&#32822;&#31267;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.2.1"><span class="label">1</span><span class="content">&#24076;&#24459;&#29579;&#25191;&#25919;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#29983;&#22312;&#29369;&#22826;&#30340;&#20271;&#21033;&#24658;&#12290;&#37027;&#26102;&#65292;&#26377;&#20960;&#20010;&#26143;&#35937;&#23478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26143;&#35937;&#23478;&#8221;&#25110;&#35793;&#65306;&#8220;&#26234;&#32773;&#8221;</span></span></span><span class="content">&#20174;&#19996;&#26041;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v2" data-usfm="MAT.2.2"><span class="label">2</span><span class="content">&#35828;&#65306;&#8220;&#37027;&#29983;&#19979;&#26469;&#20316;&#29369;&#22826;&#20154;&#30340;&#29579;&#30340;&#22312;&#21738;&#37324;&#65311;&#25105;&#20204;&#30475;&#35265;&#20182;&#30340;&#26143;&#20986;&#29616;&#65292;&#29305;&#26469;&#26397;&#25308;&#20182;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.2.3"><span class="label">3</span><span class="content">&#24076;&#24459;&#29579;&#21548;&#35265;&#20102;&#23601;&#24515;&#37324;&#19981;&#23433;&#65292;&#20840;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#20063;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v4" data-usfm="MAT.2.4"><span class="label">4</span><span class="content">&#20182;&#23601;&#21484;&#38598;&#25152;&#26377;&#30340;&#31085;&#21496;&#38271;&#21644;&#27665;&#38388;&#30340;&#32463;&#23398;&#23478;&#65292;&#38382;&#20182;&#20204;&#22522;&#30563;&#24212;&#35813;&#29983;&#22312;&#21738;&#37324;&#12290;</span></span><span class="verse v5" data-usfm="MAT.2.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#22312;&#29369;&#22826;&#30340;&#20271;&#21033;&#24658;&#12290;&#22240;&#20026;&#26377;&#20808;&#30693;&#22312;&#32463;&#19978;&#36825;&#26679;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.2.6"><span class="label">6</span><span class="content">&#8216;&#29369;&#22823;&#22320;&#30340;&#20271;&#21033;&#24658;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.2.6"><span class="content">&#20320;&#22312;&#29369;&#22823;&#30340;&#39046;&#34966;&#20013;&#65292;&#24182;&#19981;&#26159;&#26368;&#23567;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.2.6"><span class="content">&#22240;&#20026;&#24517;&#26377;&#19968;&#20301;&#39046;&#34966;&#20174;&#20320;&#37027;&#37324;&#20986;&#26469;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.2.6"><span class="content">&#29287;&#20859;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.2.7"><span class="label">7</span><span class="content">&#24076;&#24459;&#26263;&#20013;&#25226;&#26143;&#35937;&#23478;&#21484;&#26469;&#65292;&#20180;&#32454;&#26597;&#38382;&#20182;&#20204;&#65292;&#37027;&#39063;&#26143;&#29978;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;</span></span><span class="verse v8" data-usfm="MAT.2.8"><span class="label">8</span><span class="content">&#28982;&#21518;&#27966;&#20182;&#20204;&#21040;&#20271;&#21033;&#24658;&#21435;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#32454;&#24515;&#23547;&#35775;&#37027;&#23567;&#23401;&#65292;&#25214;&#21040;&#20102;&#23601;&#21521;&#25105;&#25253;&#21578;&#65292;&#22909;&#21483;&#25105;&#20063;&#21435;&#25308;&#20182;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MAT.2.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#21548;&#21629;&#21435;&#20102;&#12290;&#20182;&#20204;&#22312;&#19996;&#26041;&#30475;&#35265;&#30340;&#37027;&#39063;&#26143;&#65292;&#24573;&#28982;&#22312;&#20182;&#20204;&#21069;&#22836;&#65292;&#39046;&#20182;&#20204;&#21040;&#37027;&#23567;&#23401;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#19978;&#22836;&#20572;&#20303;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="MAT.2.10"><span class="label">10</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#37027;&#39063;&#26143;&#65292;&#27426;&#21916;&#26497;&#20102;&#65307;</span></span><span class="verse v11" data-usfm="MAT.2.11"><span class="label">11</span><span class="content">&#36827;&#20102;&#25151;&#23376;&#65292;&#30475;&#35265;&#23567;&#23401;&#21644;&#20182;&#27597;&#20146;&#39532;&#21033;&#20122;&#65292;&#23601;&#20463;&#20239;&#25308;&#20182;&#65292;&#24182;&#19988;&#25171;&#24320;&#23453;&#30418;&#65292;&#25226;&#40644;&#37329;&#12289;&#20083;&#39321;&#12289;&#27809;&#33647;&#20316;&#31036;&#29289;&#29486;&#32473;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="MAT.2.12"><span class="label">12</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#22312;&#26790;&#20013;&#24471;&#30528;&#25351;&#31034;&#19981;&#35201;&#22238;&#21040;&#24076;&#24459;&#37027;&#37324;&#21435;&#65292;&#23601;&#20174;&#21035;&#30340;&#36335;&#22238;&#20065;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36867;&#24448;&#22467;&#21450;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.2.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#36208;&#20102;&#20197;&#21518;&#65292;&#20027;&#30340;&#20351;&#32773;&#22312;&#26790;&#20013;&#21521;&#32422;&#29791;&#26174;&#29616;&#65292;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#24102;&#30528;&#23401;&#23376;&#21644;&#20182;&#27597;&#20146;&#36867;&#21040;&#22467;&#21450;&#21435;&#65292;&#30041;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#25105;&#20877;&#25351;&#31034;&#20320;&#65292;&#22240;&#20026;&#24076;&#24459;&#35201;&#23547;&#25214;&#36825;&#23401;&#23376;&#65292;&#25226;&#20182;&#26432;&#25481;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="MAT.2.14"><span class="label">14</span><span class="content">&#32422;&#29791;&#23601;&#36215;&#26469;&#65292;&#36830;&#22812;&#24102;&#30528;&#23401;&#23376;&#21644;&#20182;&#27597;&#20146;&#24448;&#22467;&#21450;&#21435;&#65292;</span></span><span class="verse v15" data-usfm="MAT.2.15"><span class="label">15</span><span class="content">&#20303;&#22312;&#37027;&#37324;&#65292;&#30452;&#21040;&#24076;&#24459;&#27515;&#20102;&#65292;&#20026;&#30340;&#26159;&#35201;&#24212;&#39564;&#20027;&#34249;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;&#8220;&#25105;&#20174;&#22467;&#21450;&#21484;&#25105;&#30340;&#20799;&#23376;&#20986;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23648;&#26432;&#23156;&#23401;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.2.16"><span class="label">16</span><span class="content">&#24076;&#24459;&#35265;&#33258;&#24049;&#34987;&#26143;&#35937;&#23478;&#24858;&#24324;&#20102;&#65292;&#23601;&#22823;&#24594;&#65292;&#20110;&#26159;&#29031;&#30528;&#20182;&#20174;&#26143;&#35937;&#23478;&#25152;&#38382;&#24471;&#30340;&#26085;&#23376;&#65292;&#19979;&#20196;&#25226;&#20271;&#21033;&#24658;&#21644;&#38468;&#36817;&#22320;&#26041;&#65292;&#20004;&#23681;&#21450;&#20197;&#19979;&#30340;&#23567;&#23401;&#20840;&#37117;&#26432;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="MAT.2.17"><span class="label">17</span><span class="content">&#36825;&#23601;&#24212;&#39564;&#20102;&#32822;&#21033;&#31859;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.2.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#25289;&#29595;&#21548;&#35265;&#26377;&#22768;&#38899;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.2.18"><span class="content">&#26159;&#30171;&#21741;&#12289;&#26497;&#22823;&#21696;&#21495;&#30340;&#22768;&#38899;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.2.18"><span class="content">&#25289;&#32467;&#20026;&#22905;&#30340;&#20799;&#22899;&#21696;&#21741;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.2.18"><span class="content">&#19981;&#32943;&#21463;&#23433;&#24944;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#19981;&#22312;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20174;&#22467;&#21450;&#22238;&#26469;</span></div><div class="p"><span class="verse v19" data-usfm="MAT.2.19"><span class="label">19</span><span class="content">&#24076;&#24459;&#27515;&#21518;&#65292;&#22312;&#22467;&#21450;&#65292;&#20027;&#30340;&#20351;&#32773;&#22312;&#26790;&#20013;&#21521;&#32422;&#29791;&#26174;&#29616;&#65292;</span></span><span class="verse v20" data-usfm="MAT.2.20"><span class="label">20</span><span class="content">&#35828;&#65306;&#8220;&#37027;&#20123;&#35201;&#26432;&#23475;&#36825;&#23401;&#23376;&#30340;&#20154;&#24050;&#32463;&#27515;&#20102;&#12290;&#36215;&#26469;&#65292;&#24102;&#30528;&#23401;&#23376;&#21644;&#20182;&#27597;&#20146;&#22238;&#20197;&#33394;&#21015;&#22320;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="MAT.2.21"><span class="label">21</span><span class="content">&#32422;&#29791;&#23601;&#36215;&#26469;&#65292;&#24102;&#30528;&#23567;&#23401;&#23376;&#21644;&#20182;&#27597;&#20146;&#22238;&#21040;&#20197;&#33394;&#21015;&#22320;&#12290;</span></span><span class="verse v22" data-usfm="MAT.2.22"><span class="label">22</span><span class="content">&#21482;&#26159;&#21548;&#35265;&#20122;&#22522;&#32769;&#25509;&#32493;&#20182;&#29238;&#20146;&#24076;&#24459;&#20316;&#20102;&#29369;&#22826;&#29579;&#65292;&#20182;&#23601;&#19981;&#25954;&#21040;&#29369;&#22826;&#22320;&#21435;&#65307;&#21448;&#22312;&#26790;&#20013;&#24471;&#20102;&#25351;&#31034;&#65292;&#20110;&#26159;&#24448;&#21152;&#21033;&#21033;&#22659;&#21435;&#65292;</span></span><span class="verse v23" data-usfm="MAT.2.23"><span class="label">23</span><span class="content">&#26469;&#21040;&#25343;&#25746;&#21202;&#22478;&#20303;&#19979;&#65292;&#36825;&#26679;&#23601;&#24212;&#39564;&#20102;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;&#8220;&#20182;&#24517;&#31216;&#20026;&#25343;&#25746;&#21202;&#20154;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
