<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch23" data-usfm="MAT.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#26377;&#31096;&#20102;&#65288;&#21487;12:38~39&#65307;&#36335;20:45~46&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.23.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#32822;&#31267;&#23545;&#32676;&#20247;&#21644;&#20182;&#30340;&#38376;&#24466;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="MAT.23.2"><span class="label">2</span><span class="content">&#8220;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#22352;&#22312;&#25705;&#35199;&#30340;&#24231;&#20301;&#19978;&#65292;</span></span><span class="verse v3" data-usfm="MAT.23.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20961;&#20182;&#20204;&#21545;&#21648;&#20320;&#20204;&#30340;&#65292;&#20320;&#20204;&#37117;&#35201;&#36981;&#34892;&#21644;&#35880;&#23432;&#65292;&#20294;&#19981;&#21487;&#25928;&#27861;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#20182;&#20204;&#21482;&#20250;&#35828;&#32780;&#19981;&#21435;&#20316;&#12290;</span></span><span class="verse v4" data-usfm="MAT.23.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#25226;&#37325;&#25285;&#25414;&#36215;&#26469;&#65292;&#21387;&#22312;&#20154;&#30340;&#32937;&#22836;&#19978;&#65292;&#20294;&#33258;&#24049;&#36830;&#19968;&#20010;&#25351;&#22836;&#20063;&#19981;&#32943;&#21160;&#12290;</span></span><span class="verse v5" data-usfm="MAT.23.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#35201;&#20316;&#32473;&#20154;&#30475;&#65306;&#20182;&#20204;&#25226;&#32463;&#25991;&#30340;&#21283;&#23376;&#20570;&#22823;&#20102;&#65292;&#34915;&#26381;&#30340;&#32376;&#23376;&#20570;&#38271;&#20102;&#65307;</span></span><span class="verse v6" data-usfm="MAT.23.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#21916;&#27426;&#31605;&#24109;&#19978;&#30340;&#39318;&#20301;&#12289;&#20250;&#22530;&#37324;&#30340;&#39640;&#20301;&#65307;</span></span><span class="verse v7" data-usfm="MAT.23.7"><span class="label">7</span><span class="content">&#21448;&#21916;&#27426;&#20154;&#22312;&#24066;&#20013;&#24515;&#21521;&#20182;&#20204;&#38382;&#23433;&#65292;&#31216;&#21628;&#20182;&#20204;&#8216;&#25289;&#27604;&#8217;&#12290;</span></span><span class="verse v8" data-usfm="MAT.23.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#20320;&#20204;&#19981;&#35201;&#34987;&#20154;&#31216;&#20026;&#8216;&#25289;&#27604;&#8217;&#65292;&#22240;&#20026;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20204;&#30340;&#32769;&#24072;&#65292;&#20320;&#20204;&#37117;&#26159;&#24351;&#20804;&#12290;</span></span><span class="verse v9" data-usfm="MAT.23.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#31216;&#21628;&#22320;&#19978;&#30340;&#20154;&#20026;&#29238;&#65292;&#22240;&#20026;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20204;&#30340;&#29238;&#65292;&#23601;&#26159;&#22825;&#29238;&#12290;</span></span><span class="verse v10" data-usfm="MAT.23.10"><span class="label">10</span><span class="content">&#20320;&#20204;&#20063;&#19981;&#35201;&#34987;&#20154;&#31216;&#20026;&#24072;&#20613;&#65292;&#22240;&#20026;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20204;&#30340;&#24072;&#20613;&#65292;&#23601;&#26159;&#22522;&#30563;&#12290;</span></span><span class="verse v11" data-usfm="MAT.23.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#26368;&#22823;&#30340;&#65292;&#24517;&#20316;&#20320;&#20204;&#30340;&#20166;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="MAT.23.12"><span class="label">12</span><span class="content">&#20961;&#39640;&#25260;&#33258;&#24049;&#30340;&#65292;&#24517;&#34987;&#38477;&#21329;&#65307;&#20961;&#33258;&#24049;&#35878;&#21329;&#30340;&#65292;&#24517;&#34987;&#21319;&#39640;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.23.13"><span class="label">13</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#22312;&#20154;&#38754;&#21069;&#20851;&#20102;&#22825;&#22269;&#30340;&#38376;&#65292;&#33258;&#24049;&#19981;&#36827;&#21435;&#65292;&#36830;&#27491;&#35201;&#36827;&#21435;&#30340;&#20154;&#65292;&#20320;&#20204;&#20063;&#19981;&#20934;&#20182;&#20204;&#36827;&#21435;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;14&#33410;&#65306;&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#21534;&#27809;&#20102;&#23521;&#22919;&#30340;&#25151;&#20135;&#65292;&#20551;&#35013;&#20316;&#20887;&#38271;&#30340;&#31095;&#21578;&#65292;&#25152;&#20197;&#20320;&#20204;&#24517;&#21463;&#26356;&#37325;&#30340;&#21009;&#32602;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.23.15"><span class="label">15</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#36208;&#36941;&#28023;&#27915;&#38470;&#22320;&#65292;&#35201;&#20351;&#19968;&#20010;&#20154;&#20837;&#25945;&#65307;&#24403;&#20182;&#20837;&#20102;&#25945;&#65292;&#20320;&#20204;&#21364;&#20351;&#20182;&#27814;&#20026;&#22320;&#29425;&#20043;&#23376;&#65292;&#27604;&#20320;&#20204;&#26356;&#29978;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.23.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#20204;&#36825;&#20123;&#30606;&#30524;&#30340;&#21521;&#23548;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#35828;&#65306;&#8216;&#20961;&#25351;&#30528;&#22307;&#25152;&#32780;&#36215;&#30340;&#35475;&#65292;&#26159;&#27809;&#26377;&#29992;&#30340;&#65307;&#20294;&#25351;&#30528;&#22307;&#25152;&#30340;&#37329;&#23376;&#32780;&#36215;&#30340;&#35475;&#65292;&#23601;&#24517;&#39035;&#36981;&#23432;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="MAT.23.17"><span class="label">17</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#30606;&#30524;&#30340;&#24858;&#26151;&#20154;&#21738;&#65292;&#21040;&#24213;&#26159;&#37329;&#23376;&#22823;&#65292;&#36824;&#26159;&#20351;&#37329;&#23376;&#25104;&#22307;&#30340;&#22307;&#25152;&#22823;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="MAT.23.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#21448;&#35828;&#65306;&#8216;&#20961;&#25351;&#30528;&#31085;&#22363;&#25152;&#36215;&#30340;&#35475;&#65292;&#26159;&#27809;&#26377;&#29992;&#30340;&#65307;&#20294;&#25351;&#30528;&#22363;&#19978;&#30340;&#31085;&#29289;&#25152;&#36215;&#30340;&#35475;&#65292;&#23601;&#24517;&#39035;&#36981;&#23432;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="MAT.23.19"><span class="label">19</span><span class="content">&#30606;&#30524;&#30340;&#20154;&#21738;&#65281;&#21040;&#24213;&#26159;&#31085;&#29289;&#22823;&#65292;&#36824;&#26159;&#20351;&#31085;&#29289;&#25104;&#22307;&#30340;&#31085;&#22363;&#22823;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="MAT.23.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#65292;&#20961;&#25351;&#30528;&#31085;&#22363;&#36215;&#35475;&#30340;&#65292;&#20182;&#23601;&#26159;&#25351;&#30528;&#31085;&#22363;&#21644;&#22363;&#19978;&#30340;&#19968;&#20999;&#36215;&#35475;&#65307;</span></span><span class="verse v21" data-usfm="MAT.23.21"><span class="label">21</span><span class="content">&#25351;&#30528;&#22307;&#25152;&#36215;&#35475;&#30340;&#65292;&#23601;&#26159;&#25351;&#30528;&#22307;&#25152;&#21644;&#20303;&#22312;&#37027;&#37324;&#30340;&#12288;&#31070;&#36215;&#35475;&#65307;</span></span><span class="verse v22" data-usfm="MAT.23.22"><span class="label">22</span><span class="content">&#25351;&#30528;&#22825;&#36215;&#35475;&#30340;&#65292;&#23601;&#26159;&#25351;&#30528;&#12288;&#31070;&#30340;&#23453;&#24231;&#21644;&#22352;&#22312;&#23453;&#24231;&#19978;&#30340;&#36215;&#35475;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.23.23"><span class="label">23</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#25226;&#34180;&#33655;&#12289;&#33588;&#39321;&#12289;&#33465;&#33756;&#65292;&#29486;&#19978;&#21313;&#20998;&#20043;&#19968;&#65292;&#21364;&#24573;&#30053;&#24459;&#27861;&#19978;&#26356;&#37325;&#35201;&#30340;&#65292;&#23601;&#22914;&#27491;&#20041;&#12289;&#24604;&#24751;&#21644;&#20449;&#23454;&#65307;&#36825;&#20123;&#26356;&#37325;&#35201;&#30340;&#26159;&#20320;&#20204;&#24212;&#24403;&#20316;&#30340;&#65292;&#20294;&#20854;&#20182;&#30340;&#20063;&#19981;&#21487;&#24573;&#30053;&#12290;</span></span><span class="verse v24" data-usfm="MAT.23.24"><span class="label">24</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#30606;&#30524;&#30340;&#21521;&#23548;&#21834;&#65292;&#20320;&#20204;&#25226;&#34442;&#34411;&#28388;&#20986;&#26469;&#65292;&#21364;&#25226;&#39558;&#39548;&#21534;&#19979;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="MAT.23.25"><span class="label">25</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#27927;&#20928;&#26479;&#30424;&#30340;&#22806;&#38754;&#65292;&#37324;&#38754;&#21364;&#35013;&#28385;&#20102;&#25250;&#22842;&#21644;&#25918;&#33633;&#12290;</span></span><span class="verse v26" data-usfm="MAT.23.26"><span class="label">26</span><span class="content">&#30606;&#30524;&#30340;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20808;&#25226;&#26479;&#21644;&#30424;&#30340;&#37324;&#38754;&#27927;&#20928;&#65292;&#22909;&#20351;&#22806;&#38754;&#20063;&#21487;&#20197;&#24178;&#20928;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="MAT.23.27"><span class="label">27</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#22909;&#35937;&#31881;&#39280;&#20102;&#30340;&#22367;&#22675;&#65292;&#22806;&#38754;&#22909;&#30475;&#65292;&#37324;&#38754;&#21364;&#35013;&#28385;&#20102;&#27515;&#20154;&#30340;&#39592;&#22836;&#21644;&#21508;&#26679;&#30340;&#27745;&#31229;&#65307;</span></span><span class="verse v28" data-usfm="MAT.23.28"><span class="label">28</span><span class="content">&#29031;&#26679;&#65292;&#20320;&#20204;&#22806;&#38754;&#30475;&#26469;&#20687;&#20041;&#20154;&#65292;&#37324;&#38754;&#21364;&#20805;&#22622;&#30528;&#34394;&#20266;&#21644;&#19981;&#27861;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="MAT.23.29"><span class="label">29</span><span class="content">&#8220;&#34394;&#20266;&#30340;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#21738;&#65292;&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#20320;&#20204;&#24314;&#36896;&#20808;&#30693;&#30340;&#22675;&#65292;&#20462;&#39280;&#20041;&#20154;&#30340;&#30865;&#65292;</span></span><span class="verse v30" data-usfm="MAT.23.30"><span class="label">30</span><span class="content">&#24182;&#19988;&#35828;&#65306;&#8216;&#25105;&#20204;&#33509;&#27963;&#22312;&#25105;&#20204;&#31062;&#20808;&#30340;&#26102;&#20195;&#65292;&#20915;&#19981;&#20250;&#19982;&#20182;&#20204;&#19968;&#21516;&#27969;&#20808;&#30693;&#30340;&#34880;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="MAT.23.31"><span class="label">31</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#25351;&#35777;&#33258;&#24049;&#26159;&#26432;&#23475;&#20808;&#30693;&#30340;&#20154;&#30340;&#23376;&#23385;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="MAT.23.32"><span class="label">32</span><span class="content">&#37027;&#20040;&#65292;&#21435;&#23436;&#25104;&#20320;&#20204;&#31062;&#20808;&#30340;&#32618;&#23421;&#21543;&#65281;</span></span><span class="verse v33" data-usfm="MAT.23.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#36825;&#20123;&#34503;&#65292;&#36825;&#20123;&#27602;&#34503;&#25152;&#29983;&#30340;&#21834;&#65292;&#20320;&#20204;&#24590;&#33021;&#36867;&#33073;&#22320;&#29425;&#30340;&#21009;&#32602;&#21602;&#65311;</span></span><span class="verse v34" data-usfm="MAT.23.34"><span class="label">34</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24046;&#27966;&#20808;&#30693;&#12289;&#26234;&#24935;&#20154;&#21644;&#32463;&#23398;&#23478;&#21040;&#20320;&#20204;&#37027;&#37324;&#65307;&#26377;&#20123;&#20320;&#20204;&#35201;&#26432;&#23475;&#21448;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#26377;&#20123;&#20320;&#20204;&#35201;&#22312;&#20250;&#22530;&#37324;&#38829;&#25171;&#65292;&#20174;&#19968;&#20010;&#22478;&#36214;&#36880;&#21040;&#21478;&#19968;&#20010;&#22478;&#12290;</span></span><span class="verse v35" data-usfm="MAT.23.35"><span class="label">35</span><span class="content">&#25152;&#20197;&#65292;&#20174;&#20041;&#20154;&#20122;&#20271;&#30340;&#34880;&#36215;&#65292;&#21040;&#24052;&#25289;&#21152;&#30340;&#20799;&#23376;&#25746;&#36838;&#21033;&#20122;&#30340;&#34880;&#20026;&#27490;&#65292;&#20182;&#23601;&#26159;&#20320;&#20204;&#22312;&#22307;&#25152;&#21644;&#31085;&#22363;&#20013;&#38388;&#25152;&#26432;&#30340;&#65292;&#25152;&#26377;&#20041;&#20154;&#22312;&#22320;&#19978;&#25152;&#27969;&#30340;&#34880;&#65292;&#37117;&#35201;&#24402;&#22312;&#20320;&#20204;&#36523;&#19978;&#12290;</span></span><span class="verse v36" data-usfm="MAT.23.36"><span class="label">36</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#19968;&#20999;&#37117;&#24517;&#20020;&#21040;&#36825;&#20010;&#19990;&#20195;&#12290;</span></span></div><div class="s"><span class="heading">&#20026;&#32822;&#36335;&#25746;&#20919;&#21497;&#24687;&#65288;&#21442;&#36335;13:34~35&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="MAT.23.37"><span class="label">37</span><span class="content">&#8220;&#32822;&#36335;&#25746;&#20919;&#65292;&#32822;&#36335;&#25746;&#20919;&#21834;&#65292;&#20320;&#26432;&#23475;&#20808;&#30693;&#65292;&#21448;&#29992;&#30707;&#22836;&#25226;&#22857;&#27966;&#21040;&#20320;&#20204;&#37027;&#37324;&#30340;&#20154;&#25171;&#27515;&#12290;&#25105;&#22810;&#27425;&#24819;&#25307;&#32858;&#20320;&#30340;&#20799;&#22899;&#65292;&#22909;&#35937;&#27597;&#40481;&#25307;&#32858;&#23567;&#40481;&#21040;&#32709;&#33152;&#24213;&#19979;&#65292;&#21482;&#26159;&#20320;&#20204;&#19981;&#24895;&#24847;&#12290;</span></span><span class="verse v38" data-usfm="MAT.23.38"><span class="label">38</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20204;&#30340;&#23478;&#24517;&#25104;&#20026;&#33618;&#22330;&#65292;&#30041;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v39" data-usfm="MAT.23.39"><span class="label">39</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#20204;&#19968;&#23450;&#35265;&#19981;&#21040;&#25105;&#65292;&#30452;&#31561;&#21040;&#20320;&#20204;&#35828;&#65306;&#8216;&#22857;&#20027;&#21517;&#26469;&#30340;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
