<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch6" data-usfm="MAT.6">
            <div class="label">6</div><div class="s"><span class="heading">&#26045;&#33293;&#19981;&#21487;&#24352;&#25196;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.6.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20204;&#23567;&#24515;&#65292;&#19981;&#35201;&#22312;&#20247;&#20154;&#38754;&#21069;&#34892;&#20320;&#20204;&#30340;&#20041;&#65292;&#35753;&#20182;&#20204;&#30475;&#35265;&#65307;&#22914;&#26524;&#36825;&#26679;&#65292;&#23601;&#24471;&#19981;&#21040;&#20320;&#20204;&#22825;&#29238;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v2" data-usfm="MAT.6.2"><span class="label">2</span><span class="content">&#22240;&#27492;&#20320;&#26045;&#33293;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#21040;&#22788;&#24352;&#25196;&#65292;&#22909;&#35937;&#20266;&#21531;&#23376;&#22312;&#20250;&#22530;&#21644;&#34903;&#19978;&#25152;&#20316;&#30340;&#19968;&#26679;&#65292;&#20197;&#21338;&#21462;&#20247;&#20154;&#30340;&#31216;&#36190;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20182;&#20204;&#24050;&#32463;&#24471;&#20102;&#20182;&#20204;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v3" data-usfm="MAT.6.3"><span class="label">3</span><span class="content">&#20320;&#26045;&#33293;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#35753;&#24038;&#25163;&#30693;&#36947;&#21491;&#25163;&#25152;&#20316;&#30340;&#65292;</span></span><span class="verse v4" data-usfm="MAT.6.4"><span class="label">4</span><span class="content">&#22909;&#20351;&#20320;&#30340;&#26045;&#33293;&#26159;&#22312;&#38544;&#23494;&#20013;&#34892;&#30340;&#12290;&#20320;&#29238;&#22312;&#38544;&#23494;&#20013;&#23519;&#30475;&#65292;&#24517;&#23450;&#25253;&#31572;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#22914;&#20309;&#31095;&#21578;&#65288;&#36335;11:2~4&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="MAT.6.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#20204;&#31048;&#31095;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#20687;&#20266;&#21531;&#23376;&#65307;&#20182;&#20204;&#21916;&#27426;&#22312;&#20250;&#22530;&#21644;&#36335;&#21475;&#31449;&#30528;&#31048;&#31095;&#65292;&#22909;&#35753;&#20154;&#30475;&#35265;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20182;&#20204;&#24050;&#32463;&#24471;&#20102;&#20182;&#20204;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v6" data-usfm="MAT.6.6"><span class="label">6</span><span class="content">&#20294;&#20320;&#31048;&#31095;&#30340;&#26102;&#20505;&#65292;&#35201;&#36827;&#21040;&#23494;&#23460;&#37324;&#21435;&#65292;&#20851;&#19978;&#38376;&#65292;&#21521;&#22312;&#38544;&#23494;&#20013;&#30340;&#29238;&#31048;&#31095;&#12290;&#20320;&#29238;&#22312;&#38544;&#23494;&#20013;&#23519;&#30475;&#65292;&#24517;&#23450;&#25253;&#31572;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="MAT.6.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#31048;&#31095;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#37325;&#22797;&#26080;&#24847;&#20041;&#30340;&#35805;&#65292;&#20687;&#25945;&#22806;&#20154;&#19968;&#26679;&#65292;&#20182;&#20204;&#20197;&#20026;&#35805;&#22810;&#20102;&#23601;&#33945;&#22402;&#21548;&#12290;</span></span><span class="verse v8" data-usfm="MAT.6.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#19981;&#21487;&#20687;&#20182;&#20204;&#65292;&#22240;&#20026;&#22312;&#20320;&#20204;&#31048;&#27714;&#20197;&#20808;&#65292;&#20320;&#20204;&#30340;&#29238;&#24050;&#32463;&#30693;&#36947;&#20320;&#20204;&#30340;&#38656;&#35201;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="MAT.6.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#36825;&#26679;&#31048;&#31095;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.6.9"><span class="content">&#8216;&#25105;&#20204;&#22312;&#22825;&#19978;&#30340;&#29238;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.6.9"><span class="content">&#24895;&#20320;&#30340;&#21517;&#34987;&#23562;&#20026;&#22307;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.6.10"><span class="label">10</span><span class="content">&#24895;&#20320;&#30340;&#22269;&#38477;&#20020;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.6.10"><span class="content">&#24895;&#20320;&#30340;&#26088;&#24847;&#25104;&#23601;&#22312;&#22320;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.6.10"><span class="content">&#22914;&#21516;&#22312;&#22825;&#19978;&#19968;&#26679;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.6.11"><span class="label">11</span><span class="content">&#25105;&#20204;&#27599;&#22825;&#25152;&#38656;&#30340;&#39135;&#29289;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="MAT.6.11"><span class="content">&#27714;&#20320;&#20170;&#22825;&#36176;&#32473;&#25105;&#20204;&#65307;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.6.12"><span class="label">12</span><span class="content">&#36198;&#20813;&#25105;&#20204;&#30340;&#32618;&#20538;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.6.12"><span class="content">&#22909;&#35937;&#25105;&#20204;&#39286;&#24661;&#20102;&#24471;&#32618;&#25105;&#20204;&#30340;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.6.13"><span class="label">13</span><span class="content">&#19981;&#35201;&#35753;&#25105;&#20204;&#38519;&#20837;&#35797;&#25506;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.6.13"><span class="content">&#25937;&#25105;&#20204;&#33073;&#31163;&#37027;&#24694;&#32773;&#12290;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#21518;&#26399;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#22240;&#20026;&#22269;&#24230;&#12289;&#26435;&#26564;&#12289;&#33635;&#32768;&#65292;&#20840;&#26159;&#20320;&#30340;&#65292;&#30452;&#21040;&#27704;&#36828;&#12290;&#38463;&#20204;&#8221;&#19968;&#21477;</span></span></span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.6.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#39286;&#24661;&#21035;&#20154;&#30340;&#36807;&#29359;&#65292;&#20320;&#20204;&#30340;&#22825;&#29238;&#20063;&#24517;&#39286;&#24661;&#20320;&#20204;&#12290;</span></span><span class="verse v15" data-usfm="MAT.6.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#19981;&#39286;&#24661;&#21035;&#20154;&#65292;&#20320;&#20204;&#30340;&#29238;&#20063;&#24517;&#19981;&#39286;&#24661;&#20320;&#20204;&#30340;&#36807;&#29359;&#12290;</span></span></div><div class="s"><span class="heading">&#31105;&#39135;&#19981;&#35753;&#20154;&#30693;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.6.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#20204;&#31105;&#39135;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#20687;&#20266;&#21531;&#23376;&#37027;&#26679;&#24833;&#30473;&#33510;&#33080;&#65292;&#20182;&#20204;&#35013;&#25104;&#38590;&#30475;&#30340;&#26679;&#23376;&#65292;&#21483;&#20154;&#30475;&#20986;&#20182;&#20204;&#22312;&#31105;&#39135;&#12290;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20182;&#20204;&#24050;&#32463;&#24471;&#20102;&#20182;&#20204;&#30340;&#36175;&#36176;&#12290;</span></span><span class="verse v17" data-usfm="MAT.6.17"><span class="label">17</span><span class="content">&#21487;&#26159;&#20320;&#31105;&#39135;&#30340;&#26102;&#20505;&#65292;&#35201;&#26803;&#22836;&#27927;&#33080;&#65292;</span></span><span class="verse v18" data-usfm="MAT.6.18"><span class="label">18</span><span class="content">&#19981;&#35201;&#21483;&#20154;&#30475;&#20986;&#20320;&#22312;&#31105;&#39135;&#65292;&#21482;&#35753;&#22312;&#38544;&#23494;&#20013;&#30340;&#29238;&#30475;&#35265;&#12290;&#20320;&#29238;&#22312;&#38544;&#23494;&#20013;&#23519;&#30475;&#65292;&#24517;&#23450;&#25253;&#31572;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#31215;&#36130;&#20110;&#22825;&#65288;&#36335;12:32~34&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="MAT.6.19"><span class="label">19</span><span class="content">&#8220;&#19981;&#21487;&#20026;&#33258;&#24049;&#22312;&#22320;&#19978;&#31215;&#32858;&#36130;&#23453;&#65292;&#22240;&#20026;&#22320;&#19978;&#26377;&#34411;&#34496;&#65292;&#26377;&#38152;&#20405;&#34432;&#65292;&#20063;&#26377;&#36156;&#25366;&#27934;&#26469;&#20599;&#12290;</span></span><span class="verse v20" data-usfm="MAT.6.20"><span class="label">20</span><span class="content">&#35201;&#20026;&#33258;&#24049;&#31215;&#32858;&#36130;&#23453;&#22312;&#22825;&#19978;&#65292;&#37027;&#37324;&#27809;&#26377;&#34411;&#34496;&#38152;&#34432;&#65292;&#20063;&#27809;&#26377;&#36156;&#25366;&#27934;&#26469;&#20599;&#12290;</span></span><span class="verse v21" data-usfm="MAT.6.21"><span class="label">21</span><span class="content">&#20320;&#30340;&#36130;&#23453;&#22312;&#21738;&#37324;&#65292;&#20320;&#30340;&#24515;&#20063;&#22312;&#21738;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#37324;&#38754;&#30340;&#20809;&#65288;&#36335;11:34~36&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MAT.6.22"><span class="label">22</span><span class="content">&#8220;&#30524;&#30555;&#23601;&#26159;&#36523;&#20307;&#30340;&#28783;&#12290;&#22914;&#26524;&#20320;&#30340;&#30524;&#30555;&#20581;&#20840;&#65292;&#20840;&#36523;&#23601;&#37117;&#26126;&#20142;&#65307;</span></span><span class="verse v23" data-usfm="MAT.6.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#30524;&#30555;&#26377;&#27611;&#30149;&#65292;&#20840;&#36523;&#23601;&#37117;&#40657;&#26263;&#12290;&#22914;&#26524;&#20320;&#37324;&#38754;&#30340;&#20809;&#21464;&#25104;&#40657;&#26263;&#65292;&#36825;&#26159;&#22810;&#20040;&#30340;&#40657;&#26263;&#65281;</span></span></div><div class="s"><span class="heading">&#19981;&#35201;&#20026;&#26126;&#22825;&#24551;&#34385;&#65288;&#36335;12:22~31&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.6.24"><span class="label">24</span><span class="content">&#8220;&#19968;&#20010;&#20154;&#19981;&#33021;&#26381;&#20107;&#20004;&#20010;&#20027;&#20154;&#65307;&#20182;&#33509;&#19981;&#26159;&#24680;&#36825;&#20010;&#29233;&#37027;&#20010;&#65292;&#23601;&#26159;&#24544;&#20110;&#36825;&#20010;&#36731;&#35270;&#37027;&#20010;&#12290;&#20320;&#20204;&#19981;&#33021;&#26381;&#20107;&#12288;&#31070;&#65292;&#21448;&#26381;&#20107;&#37329;&#38065;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37329;&#38065;&#8221;&#20122;&#20848;&#25991;&#26159;&#8220;&#29595;&#38376;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v25" data-usfm="MAT.6.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#19981;&#35201;&#20026;&#29983;&#21629;&#24551;&#34385;&#21507;&#29978;&#20040;&#21917;&#29978;&#20040;&#65292;&#20063;&#19981;&#35201;&#20026;&#36523;&#20307;&#24551;&#34385;&#31359;&#29978;&#20040;&#12290;&#38590;&#36947;&#29983;&#21629;&#19981;&#27604;&#39135;&#29289;&#37325;&#35201;&#21527;&#65311;&#36523;&#20307;&#19981;&#27604;&#34915;&#26381;&#37325;&#35201;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="MAT.6.26"><span class="label">26</span><span class="content">&#20320;&#20204;&#30475;&#22825;&#31354;&#30340;&#39134;&#40479;&#65306;&#29280;&#20204;&#19981;&#25746;&#31181;&#65292;&#19981;&#25910;&#21106;&#65292;&#20063;&#19981;&#25910;&#36827;&#20179;&#37324;&#65292;&#20320;&#20204;&#30340;&#22825;&#29238;&#23578;&#19988;&#20859;&#27963;&#29280;&#20204;&#65307;&#38590;&#36947;&#20320;&#20204;&#19981;&#27604;&#29280;&#20204;&#26356;&#23453;&#36149;&#21527;&#65311;</span></span><span class="verse v27" data-usfm="MAT.6.27"><span class="label">27</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#35841;&#33021;&#29992;&#24551;&#34385;&#20351;&#33258;&#24049;&#30340;&#23551;&#21629;&#24310;&#38271;&#19968;&#21051;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="MAT.6.28"><span class="label">28</span><span class="content">&#20309;&#24517;&#20026;&#34915;&#26381;&#24551;&#34385;&#21602;&#65311;&#35797;&#24819;&#30000;&#37326;&#30340;&#30334;&#21512;&#33457;&#24590;&#26679;&#29983;&#38271;&#65292;&#23427;&#20204;&#19981;&#21171;&#33510;&#65292;&#20063;&#19981;&#32442;&#32455;&#12290;</span></span><span class="verse v29" data-usfm="MAT.6.29"><span class="label">29</span><span class="content">&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#23601;&#26159;&#25152;&#32599;&#38376;&#26368;&#23041;&#33635;&#30340;&#26102;&#20505;&#25152;&#31359;&#30340;&#65292;&#20063;&#27604;&#19981;&#19978;&#36825;&#33457;&#20013;&#30340;&#19968;&#26421;&#12290;</span></span><span class="verse v30" data-usfm="MAT.6.30"><span class="label">30</span><span class="content">&#30000;&#37326;&#30340;&#33609;&#65292;&#20170;&#22825;&#36824;&#22312;&#65292;&#26126;&#22825;&#23601;&#25237;&#36827;&#28809;&#37324;&#65292;&#12288;&#31070;&#23578;&#19988;&#36825;&#26679;&#22918;&#25198;&#23427;&#20204;&#65307;&#23567;&#20449;&#30340;&#20154;&#21738;&#65292;&#20309;&#20917;&#20320;&#20204;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="MAT.6.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#24551;&#34385;&#65292;&#35828;&#65306;&#8216;&#25105;&#20204;&#35813;&#21507;&#29978;&#20040;&#65311;&#21917;&#29978;&#20040;&#65311;&#31359;&#29978;&#20040;&#65311;&#8217;</span></span><span class="verse v32" data-usfm="MAT.6.32"><span class="label">32</span><span class="content">&#36825;&#20123;&#37117;&#26159;&#25945;&#22806;&#20154;&#25152;&#23547;&#27714;&#30340;&#65292;&#20320;&#20204;&#30340;&#22825;&#29238;&#21407;&#30693;&#36947;&#20320;&#20204;&#38656;&#35201;&#36825;&#19968;&#20999;&#12290;</span></span><span class="verse v33" data-usfm="MAT.6.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#35201;&#20808;&#27714;&#20182;&#30340;&#22269;&#21644;&#20182;&#30340;&#20041;&#65292;&#36825;&#19968;&#20999;&#37117;&#24517;&#21152;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v34" data-usfm="MAT.6.34"><span class="label">34</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#20026;&#26126;&#22825;&#24551;&#34385;&#65292;&#22240;&#20026;&#26126;&#22825;&#33258;&#26377;&#26126;&#22825;&#30340;&#24551;&#34385;&#65292;&#19968;&#22825;&#30340;&#38590;&#22788;&#19968;&#22825;&#24403;&#23601;&#22815;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
