<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch7" data-usfm="MAT.7">
            <div class="label">7</div><div class="s"><span class="heading">&#19981;&#21487;&#21028;&#26029;&#65288;&#36335;6:37~38&#12289;41~42&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.7.1"><span class="label">1</span><span class="content">&#8220;&#19981;&#21487;&#21028;&#26029;&#20154;&#65292;&#20813;&#24471;&#20320;&#20204;&#34987;&#21028;&#26029;&#12290;</span></span><span class="verse v2" data-usfm="MAT.7.2"><span class="label">2</span><span class="content">&#20320;&#20204;&#24590;&#26679;&#21028;&#26029;&#20154;&#65292;&#20063;&#24517;&#24590;&#26679;&#34987;&#21028;&#26029;&#65307;&#20320;&#20204;&#29992;&#29978;&#20040;&#26631;&#20934;&#34913;&#37327;&#20154;&#65292;&#20063;&#24517;&#29031;&#26679;&#34987;&#34913;&#37327;&#12290;</span></span><span class="verse v3" data-usfm="MAT.7.3"><span class="label">3</span><span class="content">&#20026;&#29978;&#20040;&#30475;&#35265;&#20320;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#65292;&#21364;&#19981;&#29702;&#20250;&#33258;&#24049;&#30524;&#20013;&#30340;&#26753;&#26408;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="MAT.7.4"><span class="label">4</span><span class="content">&#20320;&#33258;&#24049;&#30524;&#20013;&#26377;&#26753;&#26408;&#65292;&#24590;&#33021;&#23545;&#24351;&#20804;&#35828;&#65306;&#8216;&#35753;&#25105;&#38500;&#25481;&#20320;&#30524;&#20013;&#30340;&#26408;&#23633;&#8217;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="MAT.7.5"><span class="label">5</span><span class="content">&#20266;&#21531;&#23376;&#21834;&#65281;&#20808;&#38500;&#25481;&#20320;&#30524;&#20013;&#30340;&#26753;&#26408;&#65292;&#25165;&#21487;&#20197;&#30475;&#24471;&#28165;&#26970;&#65292;&#21435;&#38500;&#25481;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#12290;</span></span><span class="verse v6" data-usfm="MAT.7.6"><span class="label">6</span><span class="content">&#19981;&#35201;&#25226;&#22307;&#29289;&#32473;&#29399;&#65292;&#20063;&#19981;&#35201;&#25226;&#20320;&#20204;&#30340;&#29645;&#29664;&#20002;&#22312;&#29482;&#21069;&#65292;&#20813;&#24471;&#29280;&#20204;&#29992;&#33050;&#25226;&#29645;&#29664;&#36341;&#36367;&#65292;&#21448;&#36716;&#36807;&#26469;&#29467;&#22124;&#20320;&#20204;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.7.6"><span class="content">&#31048;&#27714;&#23601;&#24517;&#24471;&#30528;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36335;11:9~13&#65292;13:24</span></span></span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.7.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20204;&#31048;&#27714;&#65292;&#23601;&#32473;&#20320;&#20204;&#65307;&#23547;&#25214;&#65292;&#23601;&#23547;&#35265;&#65307;&#21481;&#38376;&#65292;&#23601;&#32473;&#20320;&#20204;&#24320;&#38376;&#12290;</span></span><span class="verse v8" data-usfm="MAT.7.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#20961;&#31048;&#27714;&#30340;&#23601;&#24471;&#30528;&#65292;&#23547;&#25214;&#30340;&#23601;&#23547;&#35265;&#65292;&#21481;&#38376;&#30340;&#23601;&#32473;&#20182;&#24320;&#38376;&#12290;</span></span><span class="verse v9" data-usfm="MAT.7.9"><span class="label">9</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#21738;&#19968;&#20010;&#20154;&#65292;&#20799;&#23376;&#21521;&#20182;&#35201;&#39292;&#65292;&#21453;&#32473;&#20182;&#30707;&#22836;&#65307;</span></span><span class="verse v10" data-usfm="MAT.7.10"><span class="label">10</span><span class="content">&#35201;&#40060;&#65292;&#21453;&#32473;&#20182;&#34503;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="MAT.7.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#34429;&#28982;&#37034;&#24694;&#65292;&#23578;&#19988;&#30693;&#36947;&#25226;&#22909;&#19996;&#35199;&#32473;&#20799;&#22899;&#65292;&#20309;&#20917;&#20320;&#20204;&#22312;&#22825;&#19978;&#30340;&#29238;&#65292;&#38590;&#36947;&#19981;&#26356;&#25226;&#22909;&#19996;&#35199;&#36176;&#32473;&#27714;&#20182;&#30340;&#20154;&#21527;&#65311;</span></span><span class="verse v12" data-usfm="MAT.7.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20204;&#24895;&#24847;&#20154;&#24590;&#26679;&#24453;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#35201;&#24590;&#26679;&#24453;&#20154;&#65292;&#36825;&#26159;&#24459;&#27861;&#21644;&#20808;&#30693;&#30340;&#24635;&#32434;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.7.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20204;&#24403;&#36827;&#31364;&#38376;&#65292;&#22240;&#20026;&#24341;&#21040;&#28781;&#20129;&#30340;&#38376;&#26159;&#23485;&#30340;&#65292;&#36335;&#26159;&#22823;&#30340;&#65292;&#36827;&#21435;&#30340;&#20154;&#20063;&#22810;&#65307;</span></span><span class="verse v14" data-usfm="MAT.7.14"><span class="label">14</span><span class="content">&#20294;&#24341;&#21040;&#29983;&#21629;&#30340;&#38376;&#26159;&#31364;&#30340;&#65292;&#36335;&#26159;&#23567;&#30340;&#65292;&#25214;&#30528;&#30340;&#20154;&#20063;&#23569;&#12290;</span></span></div><div class="s"><span class="heading">&#22351;&#26641;&#19981;&#33021;&#32467;&#22909;&#26524;&#23376;&#65288;&#36335;6:43~44&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="MAT.7.15"><span class="label">15</span><span class="content">&#8220;&#25552;&#38450;&#20551;&#20808;&#30693;&#65281;&#20182;&#20204;&#25259;&#30528;&#32650;&#30382;&#21040;&#20320;&#20204;&#24403;&#20013;&#65292;&#37324;&#38754;&#21364;&#26159;&#27531;&#26292;&#30340;&#29436;&#12290;</span></span><span class="verse v16" data-usfm="MAT.7.16"><span class="label">16</span><span class="content">&#20973;&#30528;&#20182;&#20204;&#30340;&#26524;&#23376;&#23601;&#21487;&#20197;&#35748;&#20986;&#20182;&#20204;&#26469;&#65306;&#33606;&#26840;&#37324;&#24590;&#33021;&#25688;&#21040;&#33889;&#33796;&#65311;&#33978;&#34268;&#37324;&#24590;&#33021;&#25688;&#21040;&#26080;&#33457;&#26524;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="MAT.7.17"><span class="label">17</span><span class="content">&#29031;&#26679;&#65292;&#22909;&#26641;&#32467;&#22909;&#26524;&#23376;&#65292;&#22351;&#26641;&#32467;&#22351;&#26524;&#23376;&#65307;</span></span><span class="verse v18" data-usfm="MAT.7.18"><span class="label">18</span><span class="content">&#22909;&#26641;&#19981;&#33021;&#32467;&#22351;&#26524;&#23376;&#65292;&#22351;&#26641;&#20063;&#19981;&#33021;&#32467;&#22909;&#26524;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="MAT.7.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#19981;&#32467;&#22909;&#26524;&#23376;&#30340;&#26641;&#65292;&#23601;&#34987;&#30733;&#19979;&#26469;&#65292;&#20002;&#22312;&#28779;&#20013;&#12290;</span></span><span class="verse v20" data-usfm="MAT.7.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#20320;&#20204;&#20973;&#30528;&#20182;&#20204;&#30340;&#26524;&#23376;&#23601;&#21487;&#20197;&#35748;&#20986;&#20182;&#20204;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.7.21"><span class="label">21</span><span class="content">&#8220;&#19981;&#26159;&#27599;&#19968;&#20010;&#23545;&#25105;&#35828;&#65306;&#8216;&#20027;&#21834;&#65292;&#20027;&#21834;&#65281;&#8217;&#30340;&#20154;&#65292;&#37117;&#33021;&#36827;&#20837;&#22825;&#22269;&#65292;&#21807;&#26377;&#36981;&#34892;&#25105;&#22825;&#29238;&#26088;&#24847;&#30340;&#20154;&#65292;&#25165;&#33021;&#36827;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="MAT.7.22"><span class="label">22</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#23545;&#25105;&#35828;&#65306;&#8216;&#20027;&#21834;&#65292;&#20027;&#21834;&#65281;&#38590;&#36947;&#25105;&#20204;&#27809;&#26377;&#22857;&#20320;&#30340;&#21517;&#35762;&#36947;&#65292;&#22857;&#20320;&#30340;&#21517;&#36214;&#39740;&#65292;&#22857;&#20320;&#30340;&#21517;&#34892;&#36807;&#35768;&#22810;&#31070;&#36857;&#21527;&#65311;&#8217;</span></span><span class="verse v23" data-usfm="MAT.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#24517;&#21521;&#20182;&#20204;&#22768;&#26126;&#65306;&#8216;&#25105;&#20174;&#26469;&#19981;&#35748;&#35782;&#20320;&#20204;&#65307;&#20320;&#20204;&#36825;&#20123;&#20316;&#24694;&#30340;&#20154;&#65292;&#31163;&#24320;&#25105;&#21435;&#21543;&#65281;&#8217;</span></span></div><div class="s"><span class="heading">&#21548;&#36947;&#35201;&#34892;&#36947;&#65288;&#36335;6:47~49&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.7.24"><span class="label">24</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#20961;&#21548;&#35265;&#25105;&#36825;&#20123;&#35805;&#21448;&#36981;&#34892;&#30340;&#65292;&#23601;&#20687;&#32874;&#26126;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#25151;&#23376;&#30422;&#22312;&#30424;&#30707;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="MAT.7.25"><span class="label">25</span><span class="content">&#38632;&#28107;&#12289;&#27700;&#20914;&#12289;&#39118;&#21561;&#65292;&#25671;&#25788;&#37027;&#25151;&#23376;&#65292;&#25151;&#23376;&#21364;&#19981;&#20498;&#22604;&#65292;&#22240;&#20026;&#24314;&#22522;&#22312;&#30424;&#30707;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="MAT.7.26"><span class="label">26</span><span class="content">&#20961;&#21548;&#35265;&#25105;&#36825;&#20123;&#35805;&#21364;&#19981;&#36981;&#34892;&#30340;&#65292;&#23601;&#20687;&#24858;&#34850;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#25151;&#23376;&#30422;&#22312;&#27801;&#22303;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="MAT.7.27"><span class="label">27</span><span class="content">&#38632;&#28107;&#12289;&#27700;&#20914;&#12289;&#39118;&#21561;&#65292;&#25671;&#25788;&#37027;&#25151;&#23376;&#65292;&#25151;&#23376;&#23601;&#20498;&#22604;&#20102;&#65292;&#24182;&#19988;&#20498;&#22604;&#24471;&#24456;&#21385;&#23475;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.7.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#35762;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#32676;&#20247;&#37117;&#24778;&#22855;&#20182;&#30340;&#25945;&#35757;&#12290;</span></span><span class="verse v29" data-usfm="MAT.7.29"><span class="label">29</span><span class="content">&#22240;&#20026;&#32822;&#31267;&#25945;&#23548;&#20182;&#20204;&#65292;&#20687;&#19968;&#20010;&#26377;&#26435;&#26564;&#30340;&#20154;&#65292;&#19981;&#20687;&#20182;&#20204;&#30340;&#32463;&#23398;&#23478;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
