<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch8" data-usfm="MAT.8">
            <div class="label">8</div><div class="s"><span class="heading">&#27835;&#22909;&#30194;&#39118;&#30149;&#20154;&#65288;&#21487;1:40~44&#65307;&#36335;5:12~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.8.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#19979;&#20102;&#23665;&#65292;&#35768;&#22810;&#20154;&#36319;&#38543;&#30528;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="MAT.8.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#20010;&#24739;&#30194;&#39118;&#30340;&#20154;&#21069;&#26469;&#21521;&#20182;&#36330;&#25308;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#22914;&#26524;&#20320;&#32943;&#65292;&#24517;&#33021;&#20351;&#25105;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.8.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#20280;&#25163;&#25720;&#20182;&#65292;&#35828;&#65306;&#8220;&#25105;&#32943;&#65292;&#20320;&#27905;&#20928;&#20102;&#21543;&#65281;&#8221;&#20182;&#30340;&#30194;&#39118;&#31435;&#21051;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="MAT.8.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#21315;&#19975;&#19981;&#21487;&#21578;&#35785;&#21035;&#20154;&#65292;&#21482;&#35201;&#21435;&#32473;&#31085;&#21496;&#26816;&#26597;&#65292;&#24182;&#19988;&#29031;&#30528;&#25705;&#35199;&#25152;&#35268;&#23450;&#30340;&#29486;&#19978;&#20379;&#29289;&#65292;&#22909;&#21521;&#22823;&#23478;&#20316;&#35777;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30334;&#22827;&#38271;&#30340;&#20166;&#20154;&#65288;&#36335;7:1~10&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="MAT.8.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#36838;&#30334;&#20892;&#65292;&#26377;&#19968;&#20010;&#30334;&#22827;&#38271;&#21069;&#26469;&#24691;&#27714;&#20182;&#65292;</span></span><span class="verse v6" data-usfm="MAT.8.6"><span class="label">6</span><span class="content">&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#25105;&#30340;&#20166;&#20154;&#30251;&#30186;&#20102;&#65292;&#36538;&#22312;&#23478;&#37324;&#38750;&#24120;&#30171;&#33510;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.8.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#25105;&#21435;&#21307;&#27835;&#20182;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.8.8"><span class="label">8</span><span class="content">&#30334;&#22827;&#38271;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#35201;&#20320;&#21040;&#33293;&#19979;&#26469;&#65292;&#23454;&#22312;&#19981;&#25954;&#24403;&#12290;&#21482;&#35201;&#20320;&#35828;&#19968;&#21477;&#35805;&#65292;&#25105;&#30340;&#20166;&#20154;&#23601;&#24517;&#22909;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="MAT.8.9"><span class="label">9</span><span class="content">&#25105;&#33258;&#24049;&#26159;&#22312;&#21035;&#20154;&#30340;&#26435;&#19979;&#65292;&#20063;&#26377;&#20853;&#22312;&#25105;&#20197;&#19979;&#65307;&#25105;&#23545;&#36825;&#20010;&#35828;&#8216;&#21435;&#65281;&#8217;&#20182;&#23601;&#21435;&#65292;&#23545;&#21478;&#19968;&#20010;&#35828;&#8216;&#26469;&#65281;&#8217;&#20182;&#23601;&#26469;&#65307;&#23545;&#20166;&#20154;&#35828;&#8216;&#20316;&#36825;&#20010;&#65281;&#8217;&#20182;&#23601;&#20316;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.8.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#21548;&#20102;&#65292;&#23601;&#24456;&#24778;&#22855;&#65292;&#23545;&#36319;&#38543;&#30340;&#20154;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#26679;&#30340;&#20449;&#24515;&#65292;&#25105;&#22312;&#20197;&#33394;&#21015;&#20013;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#12290;</span></span><span class="verse v11" data-usfm="MAT.8.11"><span class="label">11</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#24517;&#26377;&#35768;&#22810;&#20154;&#20174;&#19996;&#20174;&#35199;&#26469;&#21040;&#65292;&#21644;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#22312;&#22825;&#22269;&#37324;&#19968;&#36215;&#21507;&#39277;&#12290;</span></span><span class="verse v12" data-usfm="MAT.8.12"><span class="label">12</span><span class="content">&#20294;&#26412;&#26469;&#35201;&#25215;&#21463;&#22825;&#22269;&#30340;&#20154;&#65292;&#21453;&#34987;&#20002;&#22312;&#22806;&#38754;&#40657;&#26263;&#37324;&#65292;&#22312;&#37027;&#37324;&#24517;&#35201;&#21696;&#21741;&#20999;&#40831;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="MAT.8.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#23545;&#30334;&#22827;&#38271;&#35828;&#65306;&#8220;&#22238;&#21435;&#21543;&#65281;&#20107;&#24773;&#24517;&#29031;&#20320;&#25152;&#20449;&#30340;&#32473;&#20320;&#25104;&#23601;&#12290;&#8221;&#20182;&#30340;&#20166;&#20154;&#23601;&#22312;&#37027;&#26102;&#30154;&#24840;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#30149;&#36214;&#39740;&#65288;&#21487;1:29~34&#65307;&#36335;4:38~41&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.8.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#26469;&#21040;&#24444;&#24471;&#23478;&#37324;&#65292;&#30475;&#35265;&#20182;&#30340;&#23731;&#27597;&#21457;&#28903;&#65292;&#30149;&#22312;&#24202;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="MAT.8.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#19968;&#25720;&#22905;&#30340;&#25163;&#65292;&#28909;&#23601;&#36864;&#20102;&#65307;&#22905;&#23601;&#36215;&#26469;&#26381;&#20107;&#32822;&#31267;&#12290;</span></span><span class="verse v16" data-usfm="MAT.8.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#40644;&#26127;&#65292;&#26377;&#20123;&#20154;&#24102;&#20102;&#35768;&#22810;&#34987;&#39740;&#38468;&#30340;&#20154;&#26469;&#35265;&#32822;&#31267;&#65292;&#20182;&#21482;&#29992;&#19968;&#21477;&#35805;&#23601;&#25226;&#27745;&#28789;&#36214;&#20986;&#21435;&#65292;&#24182;&#19988;&#21307;&#22909;&#20102;&#25152;&#26377;&#24739;&#30149;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="MAT.8.17"><span class="label">17</span><span class="content">&#36825;&#26679;&#27491;&#24212;&#39564;&#20102;&#20197;&#36187;&#20122;&#20808;&#30693;&#25152;&#35828;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.8.17"><span class="content">&#8220;&#20182;&#20146;&#33258;&#38500;&#21435;&#25105;&#20204;&#30340;&#36719;&#24369;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.8.17"><span class="content">&#25285;&#24403;&#25105;&#20204;&#30340;&#30142;&#30149;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36319;&#20174;&#32822;&#31267;&#30340;&#35201;&#27714;&#65288;&#36335;9:57~60&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.8.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#35768;&#22810;&#20154;&#22260;&#30528;&#20182;&#65292;&#23601;&#21545;&#21648;&#24448;&#23545;&#23736;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="MAT.8.19"><span class="label">19</span><span class="content">&#26377;&#19968;&#20301;&#32463;&#23398;&#23478;&#21069;&#26469;&#23545;&#20182;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#20320;&#26080;&#35770;&#24448;&#21738;&#37324;&#21435;&#65292;&#25105;&#37117;&#35201;&#36319;&#20174;&#20320;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="MAT.8.20"><span class="label">20</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#29392;&#29432;&#26377;&#27934;&#65292;&#22825;&#31354;&#30340;&#39134;&#40479;&#26377;&#31389;&#65292;&#20294;&#20154;&#23376;&#21364;&#27809;&#26377;&#26646;&#36523;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26646;&#36523;&#8221;&#21407;&#25991;&#20316;&#8220;&#26517;&#22836;&#8221;</span></span></span><span class="content">&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="MAT.8.21"><span class="label">21</span><span class="content">&#21478;&#19968;&#20010;&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#35831;&#20934;&#25105;&#20808;&#22238;&#21435;&#23433;&#33900;&#25105;&#30340;&#29238;&#20146;&#21543;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.8.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#36319;&#20174;&#25105;&#21543;&#65281;&#35753;&#27515;&#20154;&#21435;&#22475;&#33900;&#20182;&#20204;&#30340;&#27515;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24179;&#38745;&#39118;&#28010;&#65288;&#21487;4:36~41&#65307;&#36335;8:22~25&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="MAT.8.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#33337;&#65292;&#38376;&#24466;&#36319;&#30528;&#20182;&#12290;</span></span><span class="verse v24" data-usfm="MAT.8.24"><span class="label">24</span><span class="content">&#24573;&#28982;&#28023;&#19978;&#36215;&#20102;&#29378;&#39118;&#65292;&#29978;&#33267;&#33337;&#37117;&#34987;&#27874;&#28059;&#25513;&#30422;&#65292;&#20294;&#32822;&#31267;&#21364;&#30561;&#30528;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="MAT.8.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#36208;&#26469;&#25226;&#20182;&#21483;&#37266;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#25937;&#21629;&#21834;&#65281;&#25105;&#20204;&#27809;&#21629;&#20102;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="MAT.8.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#21364;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#23567;&#20449;&#30340;&#20154;&#21738;&#65281;&#20026;&#29978;&#20040;&#23475;&#24597;&#21602;&#65311;&#8221;&#20182;&#23601;&#36215;&#26469;&#26021;&#36131;&#39118;&#21644;&#28023;&#65292;&#39118;&#28010;&#23601;&#23436;&#20840;&#24179;&#38745;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="MAT.8.27"><span class="label">27</span><span class="content">&#20247;&#20154;&#37117;&#24778;&#22855;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#29978;&#20040;&#20154;&#65292;&#36830;&#39118;&#21644;&#28023;&#20063;&#21548;&#20174;&#20182;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#39740;&#38468;&#30340;&#20154;&#65288;&#21487;5:1~17&#65307;&#36335;8:26~37&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="MAT.8.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#36807;&#21040;&#23545;&#23736;&#21152;&#22823;&#25289;&#20154;&#30340;&#22320;&#21306;&#65292;&#36935;&#35265;&#20004;&#20010;&#34987;&#39740;&#38468;&#30528;&#30340;&#20154;&#20174;&#22675;&#22320;&#20986;&#26469;&#65307;&#20182;&#20204;&#21313;&#20998;&#20982;&#26292;&#65292;&#29978;&#33267;&#27809;&#26377;&#20154;&#25954;&#20174;&#37027;&#26465;&#36335;&#32463;&#36807;&#12290;</span></span><span class="verse v29" data-usfm="MAT.8.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#21898;&#21483;&#65306;&#8220;&#12288;&#31070;&#30340;&#20799;&#23376;&#65292;&#25105;&#20204;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#26102;&#20505;&#36824;&#27809;&#26377;&#21040;&#65292;&#20320;&#23601;&#26469;&#36825;&#37324;&#21483;&#25105;&#20204;&#21463;&#33510;&#21527;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="MAT.8.30"><span class="label">30</span><span class="content">&#37027;&#26102;&#36828;&#36828;&#26377;&#19968;&#22823;&#32676;&#29482;&#27491;&#22312;&#21507;&#19996;&#35199;&#12290;</span></span><span class="verse v31" data-usfm="MAT.8.31"><span class="label">31</span><span class="content">&#37027;&#20123;&#39740;&#23601;&#27714;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#22914;&#26524;&#35201;&#36214;&#25105;&#20204;&#20986;&#26469;&#65292;&#23601;&#20934;&#25105;&#20204;&#36827;&#21040;&#29482;&#32676;&#37324;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="MAT.8.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20986;&#21435;&#21543;&#65281;&#8221;&#20182;&#20204;&#23601;&#20986;&#26469;&#65292;&#36827;&#20102;&#29482;&#32676;&#12290;&#37027;&#19968;&#32676;&#29482;&#24573;&#28982;&#38383;&#19979;&#23665;&#23830;&#65292;&#25481;&#22312;&#28023;&#37324;&#28153;&#27515;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="MAT.8.33"><span class="label">33</span><span class="content">&#25918;&#29482;&#30340;&#20154;&#36867;&#36827;&#22478;&#37324;&#65292;&#25226;&#34987;&#39740;&#38468;&#30340;&#20154;&#30340;&#36973;&#36935;&#21644;&#19968;&#20999;&#20107;&#24773;&#65292;&#37117;&#25253;&#21578;&#20986;&#26469;&#12290;</span></span><span class="verse v34" data-usfm="MAT.8.34"><span class="label">34</span><span class="content">&#20840;&#22478;&#30340;&#23621;&#27665;&#37117;&#20986;&#26469;&#35201;&#35265;&#32822;&#31267;&#65292;&#30475;&#35265;&#20102;&#20182;&#65292;&#23601;&#27714;&#20182;&#31163;&#24320;&#20182;&#20204;&#30340;&#22320;&#21306;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
