<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#30251;&#23376;&#65288;&#21487;2:1~12&#65307;&#36335;5:17~26&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#33337;&#65292;&#36807;&#21040;&#33258;&#24049;&#30340;&#22478;&#26469;&#12290;</span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#25226;&#19968;&#20010;&#36538;&#22312;&#24202;&#19978;&#30340;&#30251;&#23376;&#24102;&#21040;&#20182;&#37027;&#37324;&#12290;&#32822;&#31267;&#30475;&#35265;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;&#8220;&#23401;&#23376;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#26377;&#20960;&#20301;&#32463;&#23398;&#23478;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#22312;&#35828;&#20717;&#22916;&#30340;&#35805;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#30475;&#20986;&#20182;&#20204;&#25152;&#24819;&#30340;&#65292;&#23601;&#35828;&#65306;&#8220;&#20320;&#20204;&#24515;&#37324;&#20026;&#29978;&#20040;&#23384;&#30528;&#24694;&#24565;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#35828;&#8216;&#20320;&#30340;&#32618;&#36198;&#20102;&#8217;&#65292;&#25110;&#35828;&#8216;&#36215;&#26469;&#34892;&#36208;&#8217;&#65292;&#21738;&#19968;&#26679;&#23481;&#26131;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#20026;&#20102;&#35201;&#20351;&#20320;&#20204;&#30693;&#36947;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#26435;&#26564;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;</span></span></span><span class="content">&#36215;&#26469;&#65292;&#25343;&#36215;&#20320;&#30340;&#24202;&#65292;&#22238;&#23478;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#20182;&#23601;&#36215;&#26469;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#32676;&#20247;&#30475;&#35265;&#65292;&#23601;&#36215;&#20102;&#25964;&#30031;&#30340;&#24515;&#65292;&#39042;&#36190;&#37027;&#25226;&#36825;&#26679;&#30340;&#26435;&#26564;&#36176;&#32473;&#20154;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#39532;&#22826;&#65288;&#21487;2:14~17&#65307;&#36335;5:27~32&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#24448;&#21069;&#36208;&#65292;&#30475;&#35265;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#39532;&#22826;&#65292;&#22352;&#22312;&#31246;&#20851;&#37027;&#37324;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#26469;&#36319;&#20174;&#25105;&#65281;&#8221;&#20182;&#23601;&#36215;&#26469;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#22312;&#23627;&#37324;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#26377;&#24456;&#22810;&#31246;&#21519;&#21644;&#32618;&#20154;&#26469;&#19982;&#20182;&#21644;&#38376;&#24466;&#19968;&#36215;&#21507;&#39277;&#12290;</span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#30475;&#35265;&#20102;&#65292;&#23601;&#23545;&#20182;&#30340;&#38376;&#24466;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#32769;&#24072;&#20026;&#29978;&#20040;&#36319;&#31246;&#21519;&#21644;&#32618;&#20154;&#19968;&#36215;&#21507;&#39277;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20581;&#24247;&#30340;&#20154;&#19981;&#38656;&#35201;&#21307;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#38656;&#35201;&#65292;</span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="content">&#8216;&#25105;&#21916;&#29233;&#24604;&#24751;&#65292;&#19981;&#21916;&#29233;&#31085;&#31040;&#8217;&#65292;&#20320;&#20204;&#21435;&#24819;&#19968;&#24819;&#36825;&#35805;&#30340;&#24847;&#24605;&#21543;&#12290;&#25105;&#26469;&#19981;&#26159;&#35201;&#21484;&#20041;&#20154;&#65292;&#32780;&#26159;&#35201;&#21484;&#32618;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#26087;&#30340;&#27604;&#21947;&#65288;&#21487;2:18~22&#65307;&#36335;5:33~39&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#37027;&#26102;&#65292;&#32422;&#32752;&#30340;&#38376;&#24466;&#21069;&#26469;&#38382;&#32822;&#31267;&#65306;&#8220;&#20026;&#29978;&#20040;&#25105;&#20204;&#21644;&#27861;&#21033;&#36187;&#20154;&#24120;&#24120;&#31105;&#39135;&#65292;&#20320;&#30340;&#38376;&#24466;&#21364;&#19981;&#31105;&#39135;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#26032;&#37070;&#36319;&#23486;&#23458;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#23486;&#23458;&#24590;&#33021;&#21696;&#30171;&#21602;&#65311;&#20294;&#21040;&#20102;&#26102;&#20505;&#65292;&#26032;&#37070;&#23601;&#35201;&#20174;&#20182;&#20204;&#20013;&#38388;&#34987;&#21462;&#21435;&#65292;&#37027;&#26102;&#20182;&#20204;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#27809;&#26377;&#20154;&#20250;&#25343;&#19968;&#22359;&#26032;&#24067;&#34917;&#22312;&#26087;&#34915;&#26381;&#19978;&#65292;&#22240;&#20026;&#34917;&#19978;&#30340;&#20250;&#25226;&#34915;&#26381;&#25199;&#30772;&#65292;&#35010;&#30340;&#22320;&#26041;&#23601;&#26356;&#22823;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#20063;&#27809;&#26377;&#20154;&#20250;&#25226;&#26032;&#37202;&#35013;&#22312;&#26087;&#30382;&#34955;&#37324;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#30382;&#34955;&#23601;&#20250;&#32960;&#30772;&#65292;&#37202;&#23601;&#28431;&#20986;&#26469;&#65292;&#30382;&#34955;&#20063;&#25439;&#22351;&#20102;&#12290;&#20154;&#24635;&#26159;&#25226;&#26032;&#37202;&#35013;&#22312;&#26032;&#30382;&#34955;&#37324;&#65292;&#36825;&#26679;&#65292;&#20004;&#26679;&#37117;&#21487;&#20197;&#20445;&#20840;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#34880;&#28431;&#30149;&#30340;&#22899;&#20154;&#65288;&#21487;5:22~34&#65307;&#36335;8:41~48&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20301;&#20250;&#22530;&#30340;&#20027;&#31649;&#36208;&#26469;&#36330;&#22312;&#20182;&#38754;&#21069;&#65292;&#35828;&#65306;&#8220;&#25105;&#30340;&#22899;&#20799;&#21018;&#27515;&#20102;&#65292;&#20294;&#35831;&#20320;&#26469;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#24517;&#27963;&#36807;&#26469;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#21644;&#38376;&#24466;&#36215;&#26469;&#36319;&#30528;&#20182;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#30149;&#65292;&#22905;&#36208;&#21040;&#32822;&#31267;&#32972;&#21518;&#65292;&#25720;&#20182;&#34915;&#26381;&#30340;&#32376;&#23376;&#65292;</span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#22905;&#24515;&#37324;&#35828;&#65306;&#8220;&#21482;&#35201;&#25720;&#21040;&#20182;&#30340;&#34915;&#26381;&#65292;&#25105;&#23601;&#24517;&#30154;&#24840;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#26469;&#30475;&#35265;&#22905;&#65292;&#23601;&#35828;&#65306;&#8220;&#22899;&#20799;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#20449;&#24515;&#20351;&#20320;&#30154;&#24840;&#20102;&#12290;&#8221;&#20174;&#37027;&#26102;&#36215;&#65292;&#37027;&#22899;&#20154;&#23601;&#22909;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#22899;&#23401;&#22797;&#27963;&#65288;&#21487;5:35~43&#65307;&#36335;8:49~56&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#36827;&#20102;&#37027;&#20027;&#31649;&#30340;&#23478;&#65292;&#30475;&#35265;&#26377;&#21561;&#31515;&#30340;&#20154;&#21644;&#21927;&#21719;&#30340;&#32676;&#20247;&#65292;</span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#23601;&#35828;&#65306;&#8220;&#20986;&#21435;&#65281;&#36825;&#22899;&#23401;&#19981;&#26159;&#27515;&#20102;&#65292;&#21482;&#26159;&#30561;&#20102;&#12290;&#8221;&#20182;&#20204;&#23601;&#22066;&#31505;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#36214;&#36208;&#20247;&#20154;&#20043;&#21518;&#65292;&#36827;&#21435;&#25289;&#30528;&#22899;&#23401;&#30340;&#25163;&#65292;&#22899;&#23401;&#23601;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#36825;&#28040;&#24687;&#20256;&#36941;&#20102;&#37027;&#19968;&#24102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30606;&#23376;</span></div><div class="p"><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#31163;&#24320;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#26377;&#20004;&#20010;&#30606;&#23376;&#36319;&#30528;&#20182;&#65292;&#21898;&#30528;&#35828;&#65306;&#8220;&#22823;&#21355;&#30340;&#23376;&#23385;&#65292;&#21487;&#24604;&#25105;&#20204;&#21543;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#36827;&#20102;&#25151;&#23376;&#65292;&#20182;&#20204;&#26469;&#21040;&#20182;&#37027;&#37324;&#12290;&#32822;&#31267;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#20449;&#25105;&#33021;&#20316;&#36825;&#20123;&#20107;&#21527;&#65311;&#8221;&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#20449;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#25720;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#35828;&#65306;&#8220;&#29031;&#20320;&#20204;&#30340;&#20449;&#24515;&#32473;&#20320;&#20204;&#25104;&#23601;&#21543;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#30340;&#30524;&#30555;&#23601;&#30475;&#35265;&#20102;&#12290;&#32822;&#31267;&#20005;&#20005;&#22320;&#22065;&#21648;&#20182;&#20204;&#65306;&#8220;&#21315;&#19975;&#19981;&#21487;&#35753;&#20154;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#21364;&#20986;&#21435;&#65292;&#25226;&#20182;&#25152;&#20316;&#30340;&#20107;&#20256;&#36941;&#20102;&#37027;&#19968;&#24102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21713;&#24052;</span></div><div class="p"><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#24102;&#30528;&#19968;&#20010;&#34987;&#39740;&#38468;&#30528;&#30340;&#21713;&#24052;&#26469;&#35265;&#32822;&#31267;&#12290;</span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#25226;&#39740;&#36214;&#36208;&#20043;&#21518;&#65292;&#21713;&#24052;&#23601;&#35828;&#35805;&#20102;&#12290;&#20247;&#20154;&#37117;&#24456;&#24778;&#22855;&#65292;&#35828;&#65306;&#8220;&#36825;&#26679;&#30340;&#20107;&#65292;&#22312;&#20197;&#33394;&#21015;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#20294;&#27861;&#21033;&#36187;&#20154;&#35828;&#65306;&#8220;&#20182;&#19981;&#36807;&#26159;&#38752;&#39740;&#29579;&#36214;&#39740;&#32610;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24196;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;</span></div><div class="p"><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#36208;&#36941;&#21508;&#22478;&#21508;&#20065;&#65292;&#22312;&#21508;&#20250;&#22530;&#37324;&#25945;&#23548;&#20154;&#65292;&#23459;&#25196;&#22825;&#22269;&#30340;&#31119;&#38899;&#65292;&#21307;&#27835;&#21508;&#31181;&#30142;&#30149;&#12289;&#21508;&#31181;&#30149;&#30151;&#12290;</span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#20182;&#30475;&#35265;&#32676;&#20247;&#65292;&#23601;&#24604;&#24751;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#22256;&#33510;&#26080;&#20381;&#65292;&#20687;&#27809;&#26377;&#29287;&#20154;&#30340;&#32650;&#19968;&#26679;&#12290;</span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#20182;&#23601;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#24196;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;&#65307;</span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#27714;&#24196;&#31292;&#30340;&#20027;&#27966;&#24037;&#20154;&#21435;&#25910;&#21106;&#20182;&#30340;&#24196;&#31292;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
