<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch16" data-usfm="MRK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#32822;&#31267;&#22797;&#27963;&#65288;&#22826;28:1~8&#65307;&#36335;24:1~10&#65307;&#32422;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.16.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#23433;&#24687;&#26085;&#65292;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#12289;&#38597;&#21508;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#21644;&#25746;&#32599;&#31859;&#65292;&#20080;&#20102;&#39321;&#33167;&#65292;&#35201;&#21435;&#33167;&#32822;&#31267;&#12290;</span></span><span class="verse v2" data-usfm="MRK.16.2"><span class="label">2</span><span class="content">&#31036;&#25308;&#26085;&#30340;&#22823;&#28165;&#26089;&#65292;&#20986;&#22826;&#38451;&#30340;&#26102;&#20505;&#65292;&#22905;&#20204;&#23601;&#26469;&#21040;&#22367;&#22675;&#37027;&#37324;&#65292;</span></span><span class="verse v3" data-usfm="MRK.16.3"><span class="label">3</span><span class="content">&#24444;&#27492;&#35828;&#65306;&#8220;&#35841;&#21487;&#20197;&#32473;&#25105;&#20204;&#36746;&#24320;&#22675;&#38376;&#30340;&#30707;&#22836;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="MRK.16.4"><span class="label">4</span><span class="content">&#21407;&#26469;&#37027;&#22359;&#30707;&#22836;&#38750;&#24120;&#22823;&#65292;&#22905;&#20204;&#25260;&#22836;&#19968;&#30475;&#65292;&#21364;&#35265;&#30707;&#22836;&#24050;&#32463;&#36746;&#24320;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MRK.16.5"><span class="label">5</span><span class="content">&#22905;&#20204;&#36827;&#20102;&#22367;&#22675;&#65292;&#30475;&#35265;&#19968;&#20301;&#36523;&#31359;&#30333;&#34957;&#30340;&#38738;&#24180;&#65292;&#22352;&#22312;&#21491;&#36793;&#65292;&#23601;&#38750;&#24120;&#24778;&#24656;&#12290;</span></span><span class="verse v6" data-usfm="MRK.16.6"><span class="label">6</span><span class="content">&#37027;&#38738;&#24180;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#19981;&#35201;&#24778;&#24908;&#65281;&#20320;&#20204;&#23547;&#25214;&#37027;&#38025;&#21313;&#23383;&#26550;&#30340;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#65292;&#20182;&#19981;&#22312;&#36825;&#37324;&#65292;&#24050;&#32463;&#22797;&#27963;&#20102;&#65307;&#35831;&#30475;&#20182;&#20204;&#23433;&#25918;&#20182;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="MRK.16.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#21435;&#21578;&#35785;&#20182;&#30340;&#38376;&#24466;&#21644;&#24444;&#24471;&#65306;&#20182;&#35201;&#27604;&#20320;&#20204;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20320;&#20204;&#22312;&#37027;&#37324;&#24517;&#23450;&#30475;&#35265;&#20182;&#65292;&#27491;&#22914;&#20182;&#20174;&#21069;&#21578;&#35785;&#20320;&#20204;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MRK.16.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#24778;&#24656;&#25112;&#26647;&#65292;&#22905;&#20204;&#19968;&#20174;&#22367;&#22675;&#20986;&#26469;&#23601;&#36867;&#36305;&#65307;&#30001;&#20110;&#23475;&#24597;&#65292;&#22905;&#20204;&#29978;&#20040;&#20063;&#27809;&#26377;&#21578;&#35785;&#20154;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26080;&#31532;9&#33267;20&#33410;</span></span></span></span></div><div class="s"><span class="heading">&#20027;&#21521;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#26174;&#29616;&#65288;&#32422;20:11~18&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.16.9"><span class="label">9</span><span class="content">&#31036;&#25308;&#26085;&#30340;&#28165;&#26089;&#65292;&#32822;&#31267;&#22797;&#27963;&#20102;&#65292;&#20808;&#21521;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#26174;&#29616;&#65292;&#32822;&#31267;&#26366;&#32463;&#20174;&#22905;&#36523;&#19978;&#36214;&#20986;&#19971;&#20010;&#39740;&#12290;</span></span><span class="verse v10" data-usfm="MRK.16.10"><span class="label">10</span><span class="content">&#22905;&#23601;&#21435;&#21578;&#35785;&#37027;&#20123;&#21521;&#26469;&#21644;&#32822;&#31267;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#37027;&#26102;&#20182;&#20204;&#27491;&#22312;&#24754;&#21696;&#21741;&#27875;&#12290;</span></span><span class="verse v11" data-usfm="MRK.16.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#21548;&#35265;&#32822;&#31267;&#27963;&#20102;&#65292;&#21448;&#34987;&#39532;&#21033;&#20122;&#30475;&#35265;&#20102;&#65292;&#21364;&#19981;&#30456;&#20449;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#20004;&#20010;&#38376;&#24466;&#26174;&#29616;&#65288;&#36335;24:13~35&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.16.12"><span class="label">12</span><span class="content">&#36825;&#20107;&#20197;&#21518;&#65292;&#38376;&#24466;&#20013;&#26377;&#20004;&#20010;&#20154;&#24448;&#20065;&#19979;&#21435;&#65292;&#27491;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#29992;&#21478;&#22806;&#30340;&#24418;&#35937;&#65292;&#21521;&#20182;&#20204;&#26174;&#29616;&#65292;</span></span><span class="verse v13" data-usfm="MRK.16.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#21435;&#21578;&#35785;&#20854;&#20182;&#30340;&#20154;&#65292;&#37027;&#20123;&#20154;&#20063;&#19981;&#30456;&#20449;&#12290;</span></span></div><div class="s"><span class="heading">&#21545;&#21648;&#38376;&#24466;&#24448;&#26222;&#22825;&#19979;&#20256;&#31119;&#38899;&#65288;&#22826;28:16~20&#65307;&#36335;24:36~49&#65307;&#32422;20:19~23&#65307;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.16.14"><span class="label">14</span><span class="content">&#21518;&#26469;&#65292;&#21313;&#19968;&#20010;&#38376;&#24466;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#21521;&#20182;&#20204;&#26174;&#29616;&#65292;&#36131;&#22791;&#20182;&#20204;&#30340;&#19981;&#20449;&#21644;&#24515;&#30828;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#20449;&#37027;&#20123;&#22312;&#20182;&#22797;&#27963;&#20197;&#21518;&#35265;&#36807;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="MRK.16.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#21040;&#20840;&#19990;&#30028;&#21435;&#65292;&#21521;&#25152;&#26377;&#30340;&#20154;&#20256;&#31119;&#38899;&#12290;</span></span><span class="verse v16" data-usfm="MRK.16.16"><span class="label">16</span><span class="content">&#20449;&#32780;&#21463;&#27927;&#30340;&#24517;&#23450;&#24471;&#25937;&#65292;&#19981;&#20449;&#30340;&#24517;&#34987;&#23450;&#32618;&#12290;</span></span><span class="verse v17" data-usfm="MRK.16.17"><span class="label">17</span><span class="content">&#20449;&#30340;&#20154;&#24517;&#26377;&#31070;&#36857;&#38543;&#30528;&#20182;&#20204;&#65292;&#23601;&#26159;&#22857;&#25105;&#30340;&#21517;&#36214;&#39740;&#65292;&#29992;&#26032;&#26041;&#35328;&#35828;&#35805;&#65292;</span></span><span class="verse v18" data-usfm="MRK.16.18"><span class="label">18</span><span class="content">&#29992;&#25163;&#25569;&#34503;&#65292;&#21917;&#20102;&#29978;&#20040;&#27602;&#29289;&#20063;&#19981;&#21463;&#23475;&#65292;&#25163;&#25353;&#30149;&#20154;&#23601;&#24517;&#22909;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21319;&#22825;&#65288;&#36335;24:50~53&#65307;&#24466;1:9~11&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="MRK.16.19"><span class="label">19</span><span class="content">&#20027;&#32822;&#31267;&#21521;&#38376;&#24466;&#35762;&#23436;&#20102;&#35805;&#65292;&#23601;&#34987;&#25509;&#21040;&#22825;&#19978;&#65292;&#22352;&#22312;&#12288;&#31070;&#30340;&#21491;&#36793;&#12290;</span></span><span class="verse v20" data-usfm="MRK.16.20"><span class="label">20</span><span class="content">&#38376;&#24466;&#20986;&#21435;&#65292;&#21040;&#22788;&#20256;&#25196;&#31119;&#38899;&#65292;&#20027;&#21644;&#20182;&#20204;&#21516;&#24037;&#65292;&#20511;&#30528;&#30456;&#38543;&#30340;&#31070;&#36857;&#65292;&#35777;&#23454;&#25152;&#20256;&#30340;&#36947;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#23569;&#25968;&#25220;&#26412;&#26377;&#12308;&#36739;&#30701;&#30340;&#32467;&#35821;&#12309;&#65306;9&#8220;&#37027;&#20123;&#22919;&#22899;&#25226;&#32822;&#31267;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#37117;&#21578;&#35785;&#24444;&#24471;&#21644;&#20182;&#30340;&#21516;&#20276;&#12290;10&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#32822;&#31267;&#20511;&#30528;&#20182;&#20204;&#20146;&#33258;&#25226;&#37027;&#31070;&#22307;&#19981;&#26429;&#12289;&#27704;&#36828;&#25937;&#24681;&#30340;&#20449;&#24687;&#20174;&#19996;&#21040;&#35199;&#20256;&#25196;&#20986;&#21435;&#12290;&#38463;&#20204;&#12290;&#8221;&#25918;&#22312;&#31532;8&#33410;&#20043;&#21518;&#65307;&#21478;&#26377;&#23569;&#25968;&#25220;&#26412;&#25226;&#23427;&#25918;&#22312;&#31532;20&#33410;&#20043;&#21518;&#12290;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
