<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch11" data-usfm="MRK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#39569;&#39540;&#36827;&#32822;&#36335;&#25746;&#20919;&#65288;&#22826;21:1~9&#65307;&#36335;19:28~38&#65307;&#32422;12:12~15&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.11.1"><span class="label">1</span><span class="content">&#20182;&#20204;&#36208;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#20102;&#20271;&#27861;&#20854;&#21644;&#20271;&#22823;&#23612;&#65292;&#26469;&#21040;&#27204;&#27012;&#23665;&#37027;&#37324;&#65292;&#32822;&#31267;&#27966;&#20102;&#20004;&#20010;&#38376;&#24466;&#65292;</span></span><span class="verse v2" data-usfm="MRK.11.2"><span class="label">2</span><span class="content">&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24448;&#23545;&#38754;&#30340;&#26449;&#23376;&#37324;&#21435;&#65292;&#19968;&#36827;&#21435;&#65292;&#23601;&#20250;&#30475;&#35265;&#19968;&#22836;&#23567;&#39540;&#25332;&#22312;&#37027;&#37324;&#65292;&#26159;&#27809;&#26377;&#20154;&#39569;&#36807;&#30340;&#65292;&#25226;&#29280;&#35299;&#24320;&#29301;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="MRK.11.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#38382;&#20320;&#20204;&#65306;&#8216;&#20026;&#29978;&#20040;&#36825;&#26679;&#20316;&#65311;&#8217;&#20320;&#20204;&#23601;&#35828;&#65306;&#8216;&#20027;&#38656;&#35201;&#29280;&#65292;&#24182;&#19988;&#24456;&#24555;&#20250;&#36865;&#36824;&#21040;&#36825;&#37324;&#26469;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="MRK.11.4"><span class="label">4</span><span class="content">&#38376;&#24466;&#21435;&#20102;&#65292;&#23601;&#21457;&#29616;&#19968;&#22836;&#23567;&#39540;&#65292;&#25332;&#22312;&#38376;&#22806;&#30340;&#34903;&#19978;&#65292;&#23601;&#25226;&#29280;&#35299;&#24320;&#12290;</span></span><span class="verse v5" data-usfm="MRK.11.5"><span class="label">5</span><span class="content">&#31449;&#22312;&#37027;&#37324;&#30340;&#20154;&#26377;&#30340;&#38382;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#35299;&#29280;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="MRK.11.6"><span class="label">6</span><span class="content">&#38376;&#24466;&#29031;&#30528;&#32822;&#31267;&#25152;&#35828;&#30340;&#35805;&#22238;&#31572;&#20182;&#20204;&#65292;&#37027;&#20123;&#20154;&#23601;&#35753;&#20182;&#20204;&#29301;&#36208;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MRK.11.7"><span class="label">7</span><span class="content">&#38376;&#24466;&#25226;&#23567;&#39540;&#29301;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#25645;&#22312;&#19978;&#38754;&#65292;&#32822;&#31267;&#23601;&#39569;&#20102;&#19978;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="MRK.11.8"><span class="label">8</span><span class="content">&#35768;&#22810;&#20154;&#25226;&#34915;&#26381;&#38138;&#22312;&#36335;&#19978;&#65292;&#36824;&#26377;&#20154;&#20174;&#30000;&#37326;&#37324;&#30733;&#20102;&#20123;&#26641;&#26525;&#20063;&#38138;&#22312;&#36335;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="MRK.11.9"><span class="label">9</span><span class="content">&#21069;&#34892;&#21518;&#38543;&#30340;&#20154;&#37117;&#21898;&#30528;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.11.9"><span class="content">&#8220;&#8216;&#21644;&#25955;&#37027;&#8217;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.11.9"><span class="content">&#22857;&#20027;&#21517;&#26469;&#30340;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="label">10</span><span class="content">&#37027;&#23558;&#35201;&#26469;&#20020;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="content">&#25105;&#20204;&#31062;&#20808;&#22823;&#21355;&#30340;&#22269;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="content">&#39640;&#22825;&#20043;&#19978;&#24403;&#21809;&#8216;&#21644;&#25955;&#37027;&#8217;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.11.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#36827;&#20837;&#22307;&#27583;&#65292;&#23519;&#30475;&#20102;&#19968;&#20999;&#65292;&#22240;&#20026;&#26102;&#20505;&#24050;&#32463;&#19981;&#26089;&#65292;&#23601;&#21644;&#21313;&#20108;&#38376;&#24466;&#20986;&#22478;&#24448;&#20271;&#22823;&#23612;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#21650;&#35781;&#26080;&#33457;&#26524;&#26641;&#65288;&#22826;21:18~19&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.11.12"><span class="label">12</span><span class="content">&#31532;&#20108;&#22825;&#20182;&#20204;&#20174;&#20271;&#22823;&#23612;&#20986;&#26469;&#65292;&#32822;&#31267;&#39295;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="MRK.11.13"><span class="label">13</span><span class="content">&#20182;&#36828;&#36828;&#30475;&#35265;&#19968;&#26869;&#38271;&#28385;&#20102;&#21494;&#23376;&#30340;&#26080;&#33457;&#26524;&#26641;&#65292;&#23601;&#36208;&#36807;&#21435;&#65292;&#30475;&#30475;&#26159;&#21542;&#21487;&#20197;&#22312;&#26641;&#19978;&#25214;&#21040;&#29978;&#20040;&#12290;&#21040;&#20102;&#26641;&#19979;&#65292;&#38500;&#20102;&#21494;&#23376;&#29978;&#20040;&#20063;&#25214;&#19981;&#30528;&#65292;&#22240;&#20026;&#36825;&#19981;&#26159;&#25910;&#26080;&#33457;&#26524;&#30340;&#26102;&#20505;&#12290;</span></span><span class="verse v14" data-usfm="MRK.11.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#23545;&#26641;&#35828;&#65306;&#8220;&#27704;&#36828;&#20877;&#27809;&#26377;&#20154;&#21507;&#20320;&#30340;&#26524;&#23376;&#20102;&#65281;&#8221;&#20182;&#30340;&#38376;&#24466;&#20063;&#21548;&#35265;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27905;&#20928;&#22307;&#27583;&#65288;&#22826;21:12~17&#12289;20~22&#65307;&#36335;19:45~47&#65307;&#32422;2:13~16&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="MRK.11.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#32822;&#31267;&#36827;&#20102;&#22307;&#27583;&#65292;&#23601;&#25226;&#27583;&#37324;&#20316;&#20080;&#21334;&#30340;&#20154;&#36214;&#36208;&#65292;&#21448;&#25512;&#20498;&#25214;&#25442;&#38134;&#38065;&#30340;&#20154;&#30340;&#26700;&#23376;&#65292;&#21644;&#21334;&#40509;&#23376;&#30340;&#20154;&#30340;&#20979;&#23376;&#65307;</span></span><span class="verse v16" data-usfm="MRK.11.16"><span class="label">16</span><span class="content">&#19981;&#35768;&#20154;&#25343;&#30528;&#22120;&#30399;&#31359;&#36807;&#22307;&#27583;&#12290;</span></span><span class="verse v17" data-usfm="MRK.11.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#25945;&#35757;&#20247;&#20154;&#35828;&#65306;&#8220;&#32463;&#19978;&#19981;&#26159;&#20889;&#30528;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.11.17"><span class="content">&#8216;&#25105;&#30340;&#27583;&#35201;&#31216;&#20026;&#19975;&#22269;&#31095;&#21578;&#30340;&#27583;&#8217;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.11.17"><span class="content">&#20320;&#20204;&#31455;&#25226;&#23427;&#24324;&#25104;&#36156;&#31389;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.11.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#21548;&#35265;&#20102;&#65292;&#23601;&#24819;&#21150;&#27861;&#24590;&#26679;&#38500;&#25481;&#32822;&#31267;&#65292;&#21364;&#21448;&#24597;&#20182;&#65292;&#22240;&#20026;&#32676;&#20247;&#37117;&#24076;&#22855;&#20182;&#30340;&#25945;&#35757;&#12290;</span></span><span class="verse v19" data-usfm="MRK.11.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#20182;&#20204;&#23601;&#21040;&#22478;&#22806;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.11.20"><span class="label">20</span><span class="content">&#26089;&#26216;&#65292;&#20182;&#20204;&#32463;&#36807;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#37027;&#26869;&#26080;&#33457;&#26524;&#26641;&#36830;&#26681;&#37117;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="MRK.11.21"><span class="label">21</span><span class="content">&#24444;&#24471;&#24819;&#36215;&#26469;&#23601;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#35831;&#30475;&#65292;&#20320;&#25152;&#21650;&#35781;&#30340;&#26080;&#33457;&#26524;&#26641;&#65292;&#24050;&#32463;&#26543;&#33806;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MRK.11.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#23545;&#12288;&#31070;&#35201;&#26377;&#20449;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20204;&#23545;&#12288;&#31070;&#35201;&#26377;&#20449;&#24515;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#22914;&#26524;&#20320;&#20204;&#23545;&#12288;&#31070;&#26377;&#20449;&#24515;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v23" data-usfm="MRK.11.23"><span class="label">23</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#26080;&#35770;&#29978;&#20040;&#20154;&#23545;&#36825;&#24231;&#23665;&#35828;&#8216;&#31227;&#24320;&#65292;&#25237;&#21040;&#28023;&#37324;&#8217;&#65292;&#21482;&#35201;&#20182;&#24515;&#37324;&#19981;&#24576;&#30097;&#65292;&#30456;&#20449;&#20182;&#25152;&#35828;&#30340;&#19968;&#23450;&#33021;&#22815;&#25104;&#23601;&#65292;&#23601;&#24517;&#32473;&#20182;&#25104;&#23601;&#12290;</span></span><span class="verse v24" data-usfm="MRK.11.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#26159;&#20320;&#20204;&#31095;&#21578;&#31048;&#27714;&#30340;&#65292;&#21482;&#35201;&#30456;&#20449;&#33021;&#22815;&#24471;&#21040;&#65292;&#23601;&#24517;&#24471;&#21040;&#12290;</span></span><span class="verse v25" data-usfm="MRK.11.25"><span class="label">25</span><span class="content">&#20320;&#20204;&#31449;&#30528;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26377;&#35841;&#24471;&#32618;&#20102;&#20320;&#20204;&#65292;&#23601;&#35813;&#39286;&#24661;&#20182;&#65292;&#22909;&#20351;&#20320;&#20204;&#30340;&#22825;&#29238;&#20063;&#39286;&#24661;&#20320;&#20204;&#30340;&#36807;&#29359;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;26&#33410;&#65306;&#8220;&#22914;&#26524;&#20320;&#20204;&#19981;&#39286;&#24661;&#20154;&#65292;&#20320;&#20204;&#30340;&#22825;&#29238;&#20063;&#24517;&#19981;&#39286;&#24661;&#20320;&#20204;&#30340;&#36807;&#29359;&#12290;&#8221;</span></span></span></span></div><div class="s"><span class="heading">&#36136;&#38382;&#32822;&#31267;&#20973;&#29978;&#20040;&#26435;&#26564;&#20316;&#20107;&#65288;&#22826;21:23~27&#65307;&#36335;20:1~8&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MRK.11.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#21448;&#26469;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#32822;&#31267;&#22312;&#27583;&#37324;&#34892;&#36208;&#30340;&#26102;&#20505;&#65292;&#31085;&#21496;&#38271;&#12289;&#32463;&#23398;&#23478;&#21644;&#38271;&#32769;&#26469;&#21040;&#20182;&#36319;&#21069;&#65292;</span></span><span class="verse v28" data-usfm="MRK.11.28"><span class="label">28</span><span class="content">&#38382;&#20182;&#65306;&#8220;&#20320;&#20973;&#29978;&#20040;&#26435;&#26564;&#20316;&#36825;&#20123;&#20107;&#65311;&#35841;&#32473;&#20320;&#26435;&#26564;&#20316;&#36825;&#20123;&#20107;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="MRK.11.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#35201;&#38382;&#20320;&#20204;&#19968;&#21477;&#35805;&#65292;&#20320;&#20204;&#22238;&#31572;&#20102;&#25105;&#65292;&#25105;&#23601;&#21578;&#35785;&#20320;&#20204;&#25105;&#20973;&#29978;&#20040;&#26435;&#26564;&#20316;&#36825;&#20123;&#20107;&#12290;</span></span><span class="verse v30" data-usfm="MRK.11.30"><span class="label">30</span><span class="content">&#32422;&#32752;&#30340;&#27927;&#31036;&#26159;&#20174;&#22825;&#19978;&#26469;&#30340;&#65292;&#36824;&#26159;&#20174;&#20154;&#26469;&#30340;&#21602;&#65311;&#20320;&#20204;&#22238;&#31572;&#25105;&#21543;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="MRK.11.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#23601;&#24444;&#27492;&#35758;&#35770;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#35828;&#8216;&#26159;&#20174;&#22825;&#19978;&#26469;&#30340;&#8217;&#65292;&#20182;&#23601;&#20250;&#35828;&#8216;&#37027;&#20320;&#20204;&#20026;&#29978;&#20040;&#19981;&#20449;&#20182;&#21602;&#65311;&#8217;</span></span><span class="verse v32" data-usfm="MRK.11.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#25105;&#20204;&#35828;&#8216;&#26159;&#20174;&#20154;&#26469;&#30340;&#8217;&#8230;&#8230;&#8221;&#20182;&#20204;&#23475;&#24597;&#32676;&#20247;&#65292;&#22240;&#20026;&#20247;&#20154;&#37117;&#35748;&#20026;&#32422;&#32752;&#30340;&#30830;&#26159;&#20808;&#30693;&#12290;</span></span><span class="verse v33" data-usfm="MRK.11.33"><span class="label">33</span><span class="content">&#20110;&#26159;&#20182;&#20204;&#22238;&#31572;&#32822;&#31267;&#65306;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#12290;&#8221;&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20063;&#19981;&#21578;&#35785;&#20320;&#20204;&#25105;&#20973;&#29978;&#20040;&#26435;&#26564;&#20316;&#36825;&#20123;&#20107;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
