<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch10" data-usfm="MRK.10">
            <div class="label">10</div><div class="s"><span class="heading"> &#12288;&#31070;&#37197;&#21512;&#30340;&#20154;&#19981;&#21487;&#20998;&#24320;&#65288;&#22826;19:1~9&#65307;&#36335;16:18&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.10.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#21160;&#36523;&#65292;&#26469;&#21040;&#32422;&#26086;&#27827;&#19996;&#30340;&#29369;&#22826;&#22659;&#20869;&#12290;&#35768;&#22810;&#20154;&#21448;&#32858;&#38598;&#21040;&#20182;&#37027;&#37324;&#65292;&#20182;&#20687;&#24179;&#24120;&#19968;&#26679;&#25945;&#23548;&#20182;&#20204;&#12290;</span></span><span class="verse v2" data-usfm="MRK.10.2"><span class="label">2</span><span class="content">&#26377;&#27861;&#21033;&#36187;&#20154;&#21069;&#26469;&#35797;&#25506;&#32822;&#31267;&#65292;&#38382;&#20182;&#65306;&#8220;&#19976;&#22827;&#21487;&#20197;&#20241;&#22971;&#21527;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="MRK.10.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#25705;&#35199;&#21545;&#21648;&#20320;&#20204;&#30340;&#26159;&#29978;&#20040;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="MRK.10.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#25705;&#35199;&#20934;&#35768;&#8216;&#20154;&#20889;&#20102;&#20241;&#20070;&#23601;&#21487;&#20197;&#20241;&#22971;&#8217;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MRK.10.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#22240;&#20026;&#20320;&#20204;&#30340;&#24515;&#30828;&#65292;&#25705;&#35199;&#25165;&#20889;&#36825;&#26465;&#20363;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v6" data-usfm="MRK.10.6"><span class="label">6</span><span class="content">&#20294;&#20174;&#36215;&#21021;&#21019;&#36896;&#30340;&#26102;&#20505;&#65292;&#12288;&#31070;&#26159;&#8216;&#36896;&#30007;&#36896;&#22899;&#8217;&#12290;</span></span><span class="verse v7" data-usfm="MRK.10.7"><span class="label">7</span><span class="content">&#8216;&#22240;&#27492;&#20154;&#35201;&#31163;&#24320;&#29238;&#27597;&#65292;&#19982;&#22971;&#23376;&#36830;&#21512;&#65292;</span></span><span class="verse v8" data-usfm="MRK.10.8"><span class="label">8</span><span class="content">&#20108;&#20154;&#25104;&#20026;&#19968;&#20307;&#20102;&#12290;&#8217;&#36825;&#26679;&#65292;&#20182;&#20204;&#19981;&#20877;&#26159;&#20004;&#20010;&#20154;&#65292;&#32780;&#26159;&#19968;&#20307;&#30340;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="MRK.10.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#12288;&#31070;&#25152;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#24320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MRK.10.10"><span class="label">10</span><span class="content">&#22238;&#21040;&#23627;&#23376;&#37324;&#65292;&#38376;&#24466;&#20877;&#25552;&#36215;&#36825;&#20214;&#20107;&#26469;&#38382;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="MRK.10.11"><span class="label">11</span><span class="content">&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35841;&#20241;&#22971;&#21478;&#23094;&#65292;&#35841;&#23601;&#26159;&#29359;&#22904;&#28139;&#65292;&#24471;&#32618;&#20102;&#22971;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="MRK.10.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#22971;&#23376;&#24323;&#22827;&#21478;&#23233;&#65292;&#20063;&#26159;&#29359;&#20102;&#22904;&#28139;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20026;&#23567;&#23401;&#23376;&#25353;&#25163;&#31069;&#31119;&#65288;&#22826;19:13~15&#65307;&#36335;18:15~17&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.10.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#24102;&#30528;&#23567;&#23401;&#23376;&#21040;&#32822;&#31267;&#36319;&#21069;&#65292;&#35201;&#20182;&#35302;&#25720;&#20182;&#20204;&#65307;&#38376;&#24466;&#21364;&#36131;&#22791;&#37027;&#20123;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="MRK.10.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#20102;&#23601;&#29983;&#27668;&#65292;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#35753;&#23567;&#23401;&#23376;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#19981;&#35201;&#31105;&#27490;&#20182;&#20204;&#65292;&#22240;&#20026;&#12288;&#31070;&#30340;&#22269;&#26159;&#23646;&#20110;&#36825;&#26679;&#30340;&#20154;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="MRK.10.15"><span class="label">15</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#26159;&#19981;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#25509;&#21463;&#12288;&#31070;&#30340;&#22269;&#30340;&#65292;&#32477;&#23545;&#19981;&#33021;&#36827;&#21435;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="MRK.10.16"><span class="label">16</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#25226;&#23567;&#23401;&#23376;&#25265;&#36215;&#26469;&#65292;&#20026;&#20182;&#20204;&#25353;&#25163;&#31069;&#31119;&#12290;</span></span></div><div class="s"><span class="heading">&#26377;&#38065;&#30340;&#20154;&#38590;&#36827;&#12288;&#31070;&#30340;&#22269;&#65288;&#22826;19:16~30&#65307;&#36335;18:18~30&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MRK.10.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#21448;&#24320;&#22987;&#20182;&#30340;&#34892;&#31243;&#12290;&#37027;&#26102;&#65292;&#26377;&#19968;&#20010;&#20154;&#36305;&#36807;&#26469;&#65292;&#36330;&#22312;&#20182;&#38754;&#21069;&#65292;&#38382;&#20182;&#35828;&#65306;&#8220;&#33391;&#21892;&#30340;&#32769;&#24072;&#65292;&#25105;&#24403;&#20316;&#29978;&#20040;&#65292;&#25165;&#21487;&#20197;&#25215;&#21463;&#27704;&#29983;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="MRK.10.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#29978;&#20040;&#31216;&#25105;&#26159;&#33391;&#21892;&#30340;&#65311;&#38500;&#20102;&#12288;&#31070;&#19968;&#20301;&#20197;&#22806;&#65292;&#27809;&#26377;&#33391;&#21892;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="MRK.10.19"><span class="label">19</span><span class="content">&#35819;&#21629;&#20320;&#26159;&#30693;&#36947;&#30340;&#65306;&#19981;&#21487;&#26432;&#20154;&#65292;&#19981;&#21487;&#22904;&#28139;&#65292;&#19981;&#21487;&#20599;&#30423;&#65292;&#19981;&#21487;&#20316;&#20551;&#35777;&#20379;&#65292;&#19981;&#21487;&#27450;&#35784;&#65292;&#24403;&#23389;&#25964;&#29238;&#27597;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.10.20"><span class="label">20</span><span class="content">&#20182;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#36825;&#19968;&#20999;&#25105;&#20174;&#23567;&#37117;&#36981;&#23432;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="MRK.10.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#30475;&#30528;&#20182;&#65292;&#23601;&#29233;&#20182;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#36824;&#32570;&#23569;&#19968;&#20214;&#65306;&#21435;&#21464;&#21334;&#20320;&#25152;&#26377;&#30340;&#65292;&#20998;&#32473;&#31351;&#20154;&#65292;&#23601;&#24517;&#23450;&#26377;&#36130;&#23453;&#22312;&#22825;&#19978;&#65292;&#32780;&#19988;&#20320;&#35201;&#26469;&#36319;&#20174;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MRK.10.22"><span class="label">22</span><span class="content">&#37027;&#20154;&#21548;&#35265;&#36825;&#35805;&#65292;&#23601;&#21464;&#20102;&#33080;&#33394;&#65292;&#24551;&#24551;&#24833;&#24833;&#22320;&#36208;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#36130;&#20135;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MRK.10.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#21608;&#22260;&#35266;&#30475;&#65292;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#23500;&#26377;&#30340;&#20154;&#35201;&#36827;&#12288;&#31070;&#30340;&#22269;&#65292;&#26159;&#22810;&#20040;&#38590;&#21738;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="MRK.10.24"><span class="label">24</span><span class="content">&#38376;&#24466;&#37117;&#24076;&#22855;&#20182;&#30340;&#35805;&#65292;&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#23401;&#23376;&#20204;&#21738;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#20506;&#38752;&#38065;&#36130;&#30340;&#20154;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#35201;&#36827;&#12288;&#31070;&#30340;&#22269;&#65292;&#26159;&#22810;&#20040;&#22256;&#38590;&#65281;</span></span><span class="verse v25" data-usfm="MRK.10.25"><span class="label">25</span><span class="content">&#39558;&#39548;&#31359;&#36807;&#38024;&#30524;&#65292;&#27604;&#26377;&#38065;&#30340;&#20154;&#36827;&#12288;&#31070;&#30340;&#22269;&#36824;&#23481;&#26131;&#21602;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="MRK.10.26"><span class="label">26</span><span class="content">&#38376;&#24466;&#23601;&#26356;&#21152;&#24778;&#22855;&#65292;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#26679;&#65292;&#35841;&#21487;&#20197;&#24471;&#25937;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="MRK.10.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#30475;&#30528;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#22312;&#20154;&#19981;&#33021;&#65292;&#22312;&#12288;&#31070;&#21364;&#19981;&#28982;&#65292;&#22240;&#20026;&#22312;&#12288;&#31070;&#20961;&#20107;&#37117;&#33021;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="MRK.10.28"><span class="label">28</span><span class="content">&#24444;&#24471;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20204;&#24050;&#32463;&#33293;&#24323;&#20102;&#19968;&#20999;&#65292;&#32780;&#19988;&#26469;&#36319;&#20174;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.10.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20154;&#20026;&#30528;&#25105;&#21644;&#31119;&#38899;&#33293;&#24323;&#20102;&#25151;&#23627;&#12289;&#24351;&#20804;&#12289;&#22986;&#22969;&#12289;&#27597;&#20146;&#12289;&#29238;&#20146;&#12289;&#20799;&#22899;&#12289;&#30000;&#22320;&#65292;</span></span><span class="verse v30" data-usfm="MRK.10.30"><span class="label">30</span><span class="content">&#27809;&#26377;&#19981;&#22312;&#20170;&#29983;&#24471;&#30334;&#20493;&#9472;&#23601;&#26159;&#25151;&#23627;&#12289;&#24351;&#20804;&#12289;&#22986;&#22969;&#12289;&#27597;&#20146;&#12289;&#20799;&#22899;&#12289;&#30000;&#22320;&#65292;&#21516;&#26102;&#35201;&#21463;&#36843;&#23475;&#9472;&#22312;&#26469;&#19990;&#36824;&#35201;&#24471;&#27704;&#29983;&#12290;</span></span><span class="verse v31" data-usfm="MRK.10.31"><span class="label">31</span><span class="content">&#28982;&#32780;&#35768;&#22810;&#22312;&#21069;&#30340;&#23558;&#35201;&#22312;&#21518;&#65292;&#22312;&#21518;&#30340;&#23558;&#35201;&#22312;&#21069;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#22826;20:17~19&#65307;&#36335;18:31~33&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.10.32"><span class="label">32</span><span class="content">&#22312;&#19978;&#32822;&#36335;&#25746;&#20919;&#30340;&#36335;&#36884;&#20013;&#65292;&#32822;&#31267;&#36208;&#22312;&#21069;&#38754;&#65292;&#38376;&#24466;&#24076;&#22855;&#65292;&#36319;&#20174;&#30340;&#20154;&#20063;&#23475;&#24597;&#12290;&#32822;&#31267;&#21448;&#25226;&#21313;&#20108;&#38376;&#24466;&#24102;&#21040;&#19968;&#36793;&#65292;&#25226;&#33258;&#24049;&#23558;&#35201;&#36973;&#36935;&#30340;&#20107;&#21578;&#35785;&#20182;&#20204;&#65292;</span></span><span class="verse v33" data-usfm="MRK.10.33"><span class="label">33</span><span class="content">&#35828;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#20154;&#23376;&#35201;&#34987;&#20132;&#32473;&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#65292;&#20182;&#20204;&#35201;&#23450;&#20182;&#30340;&#32618;&#65292;&#24182;&#19988;&#25226;&#20182;&#20132;&#32473;&#22806;&#26063;&#20154;&#12290;</span></span><span class="verse v34" data-usfm="MRK.10.34"><span class="label">34</span><span class="content">&#20182;&#20204;&#35201;&#20940;&#36785;&#20182;&#65292;&#21521;&#20182;&#21520;&#21822;&#27819;&#65292;&#38829;&#25171;&#20182;&#65292;&#26432;&#23475;&#20182;&#65292;&#19977;&#22825;&#20197;&#21518;&#65292;&#20182;&#35201;&#22797;&#27963;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#26159;&#35201;&#20154;&#26381;&#20107;&#32780;&#26159;&#35201;&#26381;&#20107;&#20154;&#65288;&#22826;20:20~28&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.10.35"><span class="label">35</span><span class="content">&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#38597;&#21508;&#12289;&#32422;&#32752;&#65292;&#26469;&#21040;&#32822;&#31267;&#36319;&#21069;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#20204;&#26080;&#35770;&#21521;&#20320;&#27714;&#29978;&#20040;&#65292;&#24895;&#20320;&#20026;&#25105;&#20204;&#20316;&#25104;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.10.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#35201;&#25105;&#20026;&#20320;&#20204;&#20316;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v37" data-usfm="MRK.10.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#22312;&#20320;&#30340;&#33635;&#32768;&#37324;&#65292;&#35753;&#25105;&#20204;&#19968;&#20010;&#22352;&#22312;&#20320;&#30340;&#21491;&#36793;&#65292;&#19968;&#20010;&#22352;&#22312;&#20320;&#30340;&#24038;&#36793;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="MRK.10.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#30693;&#36947;&#20320;&#20204;&#27714;&#30340;&#26159;&#29978;&#20040;&#12290;&#25105;&#21917;&#30340;&#26479;&#65292;&#20320;&#20204;&#33021;&#21917;&#21527;&#65311;&#25105;&#21463;&#30340;&#27927;&#65292;&#20320;&#20204;&#33021;&#21463;&#21527;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="MRK.10.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#33021;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#21917;&#30340;&#26479;&#65292;&#20320;&#20204;&#22266;&#28982;&#35201;&#21917;&#65307;&#25105;&#21463;&#30340;&#27927;&#65292;&#20320;&#20204;&#20063;&#35201;&#21463;&#12290;</span></span><span class="verse v40" data-usfm="MRK.10.40"><span class="label">40</span><span class="content">&#21482;&#26159;&#22352;&#22312;&#25105;&#30340;&#24038;&#21491;&#65292;&#19981;&#26159;&#25105;&#21487;&#20197;&#36176;&#30340;&#65292;&#32780;&#26159;&#12288;&#31070;&#39044;&#22791;&#36176;&#32473;&#35841;&#65292;&#23601;&#36176;&#32473;&#35841;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="MRK.10.41"><span class="label">41</span><span class="content">&#20854;&#20182;&#21313;&#20010;&#38376;&#24466;&#21548;&#35265;&#20102;&#65292;&#23601;&#21521;&#38597;&#21508;&#12289;&#32422;&#32752;&#29983;&#27668;&#12290;</span></span><span class="verse v42" data-usfm="MRK.10.42"><span class="label">42</span><span class="content">&#32822;&#31267;&#25226;&#20182;&#20204;&#21483;&#36807;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30693;&#36947;&#21508;&#22269;&#37117;&#26377;&#34987;&#23562;&#20026;&#20803;&#39318;&#30340;&#32479;&#27835;&#20182;&#20204;&#65292;&#20063;&#26377;&#23448;&#38271;&#31649;&#36758;&#20182;&#20204;&#12290;</span></span><span class="verse v43" data-usfm="MRK.10.43"><span class="label">43</span><span class="content">&#20294;&#20320;&#20204;&#20013;&#38388;&#21364;&#19981;&#35201;&#36825;&#26679;&#65307;&#35841;&#24819;&#22312;&#20320;&#20204;&#20013;&#38388;&#20026;&#22823;&#30340;&#65292;&#23601;&#35201;&#20316;&#20320;&#20204;&#30340;&#20166;&#24441;&#65292;</span></span><span class="verse v44" data-usfm="MRK.10.44"><span class="label">44</span><span class="content">&#35841;&#24819;&#22312;&#20320;&#20204;&#20013;&#38388;&#20026;&#39318;&#30340;&#65292;&#23601;&#35201;&#20316;&#22823;&#23478;&#30340;&#22900;&#20166;&#12290;</span></span><span class="verse v45" data-usfm="MRK.10.45"><span class="label">45</span><span class="content">&#22240;&#20026;&#20154;&#23376;&#26469;&#65292;&#19981;&#26159;&#35201;&#21463;&#20154;&#26381;&#20107;&#65292;&#32780;&#26159;&#35201;&#26381;&#20107;&#20154;&#65292;&#24182;&#19988;&#35201;&#33293;&#21629;&#65292;&#20316;&#35768;&#22810;&#20154;&#30340;&#36174;&#20215;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30606;&#30524;&#30340;&#24052;&#24213;&#20080;&#65288;&#22826;20:29~34&#65307;&#36335;18:35~43&#65289;</span></div><div class="p"><span class="verse v46" data-usfm="MRK.10.46"><span class="label">46</span><span class="content">&#20182;&#20204;&#36827;&#20102;&#32822;&#21033;&#21733;&#12290;&#32822;&#31267;&#12289;&#38376;&#24466;&#21644;&#19968;&#22823;&#32676;&#20154;&#20174;&#32822;&#21033;&#21733;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#30606;&#30524;&#30340;&#20154;&#65292;&#26159;&#24213;&#20080;&#30340;&#20799;&#23376;&#65292;&#21517;&#21483;&#24052;&#24213;&#20080;&#65292;&#22352;&#22312;&#36335;&#26049;&#35752;&#39277;&#12290;</span></span><span class="verse v47" data-usfm="MRK.10.47"><span class="label">47</span><span class="content">&#20182;&#21548;&#35265;&#26159;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#65292;&#23601;&#21898;&#21483;&#65292;&#35828;&#65306;&#8220;&#22823;&#21355;&#30340;&#23376;&#23385;&#32822;&#31267;&#21834;&#65292;&#21487;&#24604;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v48" data-usfm="MRK.10.48"><span class="label">48</span><span class="content">&#35768;&#22810;&#20154;&#26021;&#36131;&#20182;&#65292;&#21483;&#20182;&#19981;&#35201;&#20986;&#22768;&#65307;&#20182;&#21364;&#26356;&#21152;&#25918;&#22768;&#21898;&#21483;&#65306;&#8220;&#22823;&#21355;&#30340;&#23376;&#23385;&#21834;&#65292;&#21487;&#24604;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v49" data-usfm="MRK.10.49"><span class="label">49</span><span class="content">&#32822;&#31267;&#23601;&#31449;&#20303;&#65292;&#35828;&#65306;&#8220;&#25226;&#20182;&#21483;&#36807;&#26469;&#12290;&#8221;&#20182;&#20204;&#23601;&#21483;&#37027;&#30606;&#30524;&#30340;&#20154;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#25918;&#24515;&#21543;&#65292;&#36215;&#26469;&#65292;&#20182;&#21483;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="MRK.10.50"><span class="label">50</span><span class="content">&#20182;&#23601;&#20002;&#19979;&#34915;&#26381;&#65292;&#36339;&#36215;&#26469;&#65292;&#36208;&#21040;&#32822;&#31267;&#37027;&#37324;&#12290;</span></span><span class="verse v51" data-usfm="MRK.10.51"><span class="label">51</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#35201;&#25105;&#20026;&#20320;&#20316;&#29978;&#20040;&#21602;&#65311;&#8221;&#30606;&#30524;&#30340;&#20154;&#23545;&#20182;&#35828;&#65306;&#8220;&#25289;&#27874;&#23612;&#65292;&#25105;&#35201;&#33021;&#30475;&#35265;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="MRK.10.52"><span class="label">52</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#21435;&#21543;&#65292;&#20320;&#30340;&#20449;&#20351;&#20320;&#30154;&#24840;&#20102;&#12290;&#8221;&#20182;&#31435;&#21051;&#30475;&#35265;&#20102;&#65292;&#23601;&#22312;&#36335;&#19978;&#36319;&#38543;&#32822;&#31267;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
