<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch15" data-usfm="MRK.15">
            <div class="label">15</div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#25276;&#20132;&#24444;&#25289;&#22810;&#65288;&#22826;27:1~2&#12289;11~14&#65307;&#36335;23:1~3&#65307;&#32422;18:29~37&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.15.1"><span class="label">1</span><span class="content">&#19968;&#21040;&#28165;&#26216;&#65292;&#31085;&#21496;&#38271;&#21644;&#38271;&#32769;&#12289;&#32463;&#23398;&#23478;&#20197;&#21450;&#20844;&#35758;&#20250;&#20840;&#20307;&#19968;&#33268;&#35758;&#20915;&#65292;&#25226;&#32822;&#31267;&#32465;&#36215;&#26469;&#65292;&#25276;&#21435;&#20132;&#32473;&#24444;&#25289;&#22810;&#12290;</span></span><span class="verse v2" data-usfm="MRK.15.2"><span class="label">2</span><span class="content">&#24444;&#25289;&#22810;&#38382;&#20182;&#65306;&#8220;&#20320;&#26159;&#29369;&#22826;&#20154;&#30340;&#29579;&#21527;&#65311;&#8221;&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#20320;&#24050;&#32463;&#35828;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#24050;&#32463;&#35828;&#20102;&#8221;&#25110;&#35793;&#65306;&#8220;&#36825;&#26159;&#20320;&#35828;&#30340;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MRK.15.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#38271;&#25511;&#21578;&#20102;&#20182;&#35768;&#22810;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="MRK.15.4"><span class="label">4</span><span class="content">&#24444;&#25289;&#22810;&#21448;&#38382;&#20182;&#65306;&#8220;&#20320;&#30475;&#65292;&#20182;&#20204;&#25511;&#21578;&#20320;&#36825;&#20040;&#22810;&#30340;&#20107;&#65281;&#20320;&#29978;&#20040;&#37117;&#19981;&#22238;&#31572;&#21527;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MRK.15.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#36824;&#26159;&#19968;&#35328;&#19981;&#31572;&#65292;&#20351;&#24444;&#25289;&#22810;&#38750;&#24120;&#24778;&#22855;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#25289;&#22810;&#21028;&#32822;&#31267;&#38025;&#21313;&#23383;&#26550;&#65288;27:15~26&#65307;&#36335;23:13~25&#65307;&#32422;18:38~19:16&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="MRK.15.6"><span class="label">6</span><span class="content">&#27599;&#36898;&#36825;&#33410;&#26399;&#65292;&#24444;&#25289;&#22810;&#25353;&#30528;&#20247;&#20154;&#25152;&#35201;&#27714;&#30340;&#65292;&#29031;&#20363;&#32473;&#20182;&#20204;&#37322;&#25918;&#19968;&#20010;&#22234;&#29359;&#12290;</span></span><span class="verse v7" data-usfm="MRK.15.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#21517;&#21483;&#24052;&#25289;&#24052;&#65292;&#21644;&#20316;&#20081;&#30340;&#20154;&#22234;&#31105;&#22312;&#19968;&#36215;&#65292;&#20182;&#20204;&#20316;&#20081;&#30340;&#26102;&#20505;&#65292;&#26366;&#26432;&#36807;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="MRK.15.8"><span class="label">8</span><span class="content">&#32676;&#20247;&#19978;&#21435;&#65292;&#35201;&#27714;&#24444;&#25289;&#22810;&#25588;&#20363;&#32473;&#20182;&#20204;&#21150;&#29702;&#12290;</span></span><span class="verse v9" data-usfm="MRK.15.9"><span class="label">9</span><span class="content">&#24444;&#25289;&#22810;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#35201;&#25105;&#32473;&#20320;&#20204;&#37322;&#25918;&#36825;&#20010;&#29369;&#22826;&#20154;&#30340;&#29579;&#21527;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="MRK.15.10"><span class="label">10</span><span class="content">&#20182;&#30693;&#36947;&#31085;&#21496;&#38271;&#26159;&#22240;&#20026;&#23241;&#22930;&#25165;&#25226;&#32822;&#31267;&#20132;&#20102;&#26469;&#12290;</span></span><span class="verse v11" data-usfm="MRK.15.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#38271;&#21364;&#29053;&#21160;&#32676;&#20247;&#65292;&#23425;&#21487;&#35201;&#24635;&#30563;&#37322;&#25918;&#24052;&#25289;&#24052;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v12" data-usfm="MRK.15.12"><span class="label">12</span><span class="content">&#24444;&#25289;&#22810;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#37027;&#20040;&#65292;&#20320;&#20204;&#31216;&#20026;&#29369;&#22826;&#20154;&#30340;&#29579;&#30340;&#65292;&#20320;&#20204;&#35201;&#25105;&#24590;&#26679;&#22788;&#32622;&#20182;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="MRK.15.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#23601;&#21898;&#30528;&#35828;&#65306;&#8220;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v14" data-usfm="MRK.15.14"><span class="label">14</span><span class="content">&#24444;&#25289;&#22810;&#35828;&#65306;&#8220;&#20182;&#20316;&#20102;&#29978;&#20040;&#24694;&#20107;&#21602;&#65311;&#8221;&#20247;&#20154;&#21364;&#26356;&#21152;&#22823;&#22768;&#21898;&#21483;&#65306;&#8220;&#25226;&#20182;&#38025;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="MRK.15.15"><span class="label">15</span><span class="content">&#24444;&#25289;&#22810;&#26377;&#24847;&#35752;&#22909;&#32676;&#20247;&#65292;&#23601;&#37322;&#25918;&#20102;&#24052;&#25289;&#24052;&#32473;&#20182;&#20204;&#65292;&#25226;&#32822;&#31267;&#38829;&#25171;&#20102;&#65292;&#20132;&#32473;&#20182;&#20204;&#38025;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#22763;&#20853;&#25103;&#24324;&#32822;&#31267;&#65288;&#22826;27:27~31&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MRK.15.16"><span class="label">16</span><span class="content">&#22763;&#20853;&#25226;&#32822;&#31267;&#24102;&#36827;&#24635;&#30563;&#24220;&#30340;&#38498;&#23376;&#37324;&#65292;&#21484;&#38598;&#20102;&#20840;&#38431;&#22763;&#20853;&#12290;</span></span><span class="verse v17" data-usfm="MRK.15.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#32473;&#20182;&#25259;&#19978;&#32043;&#33394;&#30340;&#22806;&#34957;&#65292;&#21448;&#29992;&#33606;&#26840;&#32534;&#25104;&#20896;&#20885;&#32473;&#20182;&#25140;&#19978;&#65307;</span></span><span class="verse v18" data-usfm="MRK.15.18"><span class="label">18</span><span class="content">&#23601;&#21521;&#20182;&#31069;&#36154;&#35828;&#65306;&#8220;&#29369;&#22826;&#20154;&#30340;&#29579;&#19975;&#23681;&#65281;&#8221;</span></span><span class="verse v19" data-usfm="MRK.15.19"><span class="label">19</span><span class="content">&#21448;&#29992;&#19968;&#26681;&#33446;&#33479;&#25171;&#20182;&#30340;&#22836;&#65292;&#21521;&#20182;&#21520;&#21822;&#27819;&#65292;&#24182;&#19988;&#36330;&#19979;&#26469;&#25308;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="MRK.15.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#25103;&#24324;&#23436;&#20102;&#65292;&#23601;&#25226;&#20182;&#30340;&#32043;&#33394;&#30340;&#22806;&#34957;&#33073;&#19979;&#65292;&#32473;&#20182;&#31359;&#22238;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24102;&#20182;&#20986;&#21435;&#65292;&#35201;&#38025;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#38025;&#21313;&#23383;&#26550;&#65288;&#22826;27:32~44&#65307;&#36335;23:26~43&#65307;&#32422;19:17~24&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.15.21"><span class="label">21</span><span class="content">&#26377;&#19968;&#20010;&#21476;&#21033;&#22856;&#20154;&#35199;&#38376;&#65292;&#23601;&#26159;&#20122;&#21382;&#23665;&#22823;&#21644;&#40065;&#23386;&#30340;&#29238;&#20146;&#65292;&#20174;&#20065;&#19979;&#26469;&#21040;&#65292;&#32463;&#36807;&#37027;&#37324;&#65292;&#22763;&#20853;&#23601;&#24378;&#36843;&#20182;&#32972;&#30528;&#32822;&#31267;&#30340;&#21313;&#23383;&#26550;&#12290;</span></span><span class="verse v22" data-usfm="MRK.15.22"><span class="label">22</span><span class="content">&#20182;&#20204;&#25226;&#32822;&#31267;&#24102;&#21040;&#21508;&#21508;&#20182;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36825;&#22320;&#21517;&#35793;&#20986;&#26469;&#23601;&#26159;&#8220;&#39633;&#39621;&#22320;&#8221;</span></span></span><span class="content">&#65292;</span></span><span class="verse v23" data-usfm="MRK.15.23"><span class="label">23</span><span class="content">&#25343;&#27809;&#33647;&#35843;&#21644;&#30340;&#37202;&#32473;&#20182;&#65292;&#20182;&#21364;&#19981;&#25509;&#21463;&#12290;</span></span><span class="verse v24" data-usfm="MRK.15.24"><span class="label">24</span><span class="content">&#20182;&#20204;&#23601;&#25226;&#20182;&#38025;&#20102;&#21313;&#23383;&#26550;&#65307;&#21448;&#25277;&#31614;&#20998;&#20182;&#30340;&#34915;&#26381;&#65292;&#30475;&#35841;&#24471;&#30528;&#29978;&#20040;&#12290;</span></span><span class="verse v25" data-usfm="MRK.15.25"><span class="label">25</span><span class="content">&#20182;&#20204;&#38025;&#20182;&#21313;&#23383;&#26550;&#30340;&#26102;&#20505;&#65292;&#26159;&#22312;&#19978;&#21320;&#20061;&#28857;&#38047;&#12290;</span></span><span class="verse v26" data-usfm="MRK.15.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#30340;&#32618;&#29366;&#29260;&#19978;&#20889;&#30528;&#8220;&#29369;&#22826;&#20154;&#30340;&#29579;&#8221;&#12290;</span></span><span class="verse v27" data-usfm="MRK.15.27"><span class="label">27</span><span class="content">&#20182;&#20204;&#21448;&#25226;&#20004;&#20010;&#24378;&#30423;&#21644;&#20182;&#19968;&#21516;&#38025;&#21313;&#23383;&#26550;&#65292;&#19968;&#20010;&#22312;&#21491;&#65292;&#19968;&#20010;&#22312;&#24038;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;28&#33410;&#65306;&#8220;&#36825;&#23601;&#24212;&#39564;&#20102;&#32463;&#19978;&#25152;&#35828;&#30340;&#65306;&#8216;&#20182;&#21644;&#19981;&#27861;&#32773;&#21516;&#21015;&#12290;&#8217;&#8221;</span></span></span></span><span class="verse v29" data-usfm="MRK.15.29"><span class="label">29</span><span class="content">&#36807;&#36335;&#30340;&#20154;&#35749;&#31505;&#20182;&#65292;&#25671;&#30528;&#22836;&#35828;&#65306;&#8220;&#21756;&#65292;&#20320;&#36825;&#20010;&#35201;&#25286;&#27585;&#22307;&#25152;&#65292;&#19977;&#26085;&#20043;&#20869;&#21448;&#25226;&#23427;&#24314;&#36896;&#36215;&#26469;&#30340;&#65292;</span></span><span class="verse v30" data-usfm="MRK.15.30"><span class="label">30</span><span class="content">&#20174;&#21313;&#23383;&#26550;&#19978;&#25226;&#33258;&#24049;&#25937;&#19979;&#26469;&#21543;&#65281;&#8221;</span></span><span class="verse v31" data-usfm="MRK.15.31"><span class="label">31</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#20063;&#21516;&#26679;&#35749;&#31505;&#20182;&#65292;&#24444;&#27492;&#35828;&#65306;&#8220;&#20182;&#25937;&#20102;&#21035;&#20154;&#65292;&#21364;&#19981;&#33021;&#25937;&#33258;&#24049;&#65307;</span></span><span class="verse v32" data-usfm="MRK.15.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#29579;&#22522;&#30563;&#21834;&#65292;&#29616;&#22312;&#21487;&#20197;&#20174;&#21313;&#23383;&#26550;&#19978;&#19979;&#26469;&#65292;&#35753;&#25105;&#20204;&#30475;&#35265;&#23601;&#20449;&#21543;&#12290;&#8221;&#37027;&#21644;&#20182;&#21516;&#38025;&#21313;&#23383;&#26550;&#30340;&#20154;&#20063;&#20398;&#36785;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#27515;&#26102;&#30340;&#24773;&#24418;&#65288;&#22826;27:45~56&#65307;&#36335;23:44~49&#65307;&#32422;19:28~30&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="MRK.15.33"><span class="label">33</span><span class="content">&#20174;&#27491;&#21320;&#21040;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#36941;&#22320;&#37117;&#40657;&#26263;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="MRK.15.34"><span class="label">34</span><span class="content">&#19979;&#21320;&#19977;&#28857;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#22823;&#22768;&#21628;&#21495;&#65306;&#8220;&#20197;&#32599;&#20234;&#65292;&#20197;&#32599;&#20234;&#65292;&#25289;&#39532;&#25746;&#24052;&#21508;&#22823;&#23612;&#65311;&#8221;&#36825;&#21477;&#35805;&#35793;&#20986;&#26469;&#23601;&#26159;&#65306;&#8220;&#25105;&#30340;&#12288;&#31070;&#65292;&#25105;&#30340;&#12288;&#31070;&#65292;&#20320;&#20026;&#29978;&#20040;&#31163;&#24323;&#25105;&#65311;&#8221;</span></span><span class="verse v35" data-usfm="MRK.15.35"><span class="label">35</span><span class="content">&#26377;&#20123;&#31449;&#22312;&#26049;&#36793;&#30340;&#20154;&#21548;&#35265;&#20102;&#23601;&#35828;&#65306;&#8220;&#30475;&#65292;&#20182;&#21628;&#21483;&#20197;&#21033;&#20122;&#21602;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.15.36"><span class="label">36</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#36305;&#21435;&#25343;&#28023;&#32501;&#28024;&#28385;&#20102;&#37240;&#37202;&#65292;&#32465;&#22312;&#33446;&#33479;&#19978;&#65292;&#36882;&#32473;&#20182;&#21917;&#65292;&#35828;&#65306;&#8220;&#31561;&#19968;&#31561;&#65292;&#25105;&#20204;&#30475;&#30475;&#20197;&#21033;&#20122;&#26469;&#19981;&#26469;&#25937;&#20182;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MRK.15.37"><span class="label">37</span><span class="content">&#32822;&#31267;&#22823;&#21483;&#19968;&#22768;&#65292;&#27668;&#23601;&#26029;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="MRK.15.38"><span class="label">38</span><span class="content">&#22307;&#25152;&#37324;&#30340;&#24148;&#23376;&#65292;&#20174;&#19978;&#21040;&#19979;&#35010;&#25104;&#20004;&#21322;&#12290;</span></span><span class="verse v39" data-usfm="MRK.15.39"><span class="label">39</span><span class="content">&#31449;&#22312;&#20182;&#23545;&#38754;&#30340;&#30334;&#22827;&#38271;&#65292;&#30475;&#35265;&#20182;&#36825;&#26679;&#26029;&#27668;&#65292;&#23601;&#35828;&#65306;&#8220;&#36825;&#20154;&#30495;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="MRK.15.40"><span class="label">40</span><span class="content">&#20063;&#26377;&#20123;&#22919;&#22899;&#36828;&#36828;&#22320;&#35266;&#30475;&#65292;&#22905;&#20204;&#20043;&#20013;&#26377;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#65292;&#23567;&#38597;&#21508;&#21644;&#32422;&#35199;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#65292;&#20197;&#21450;&#25746;&#32599;&#31859;&#12290;</span></span><span class="verse v41" data-usfm="MRK.15.41"><span class="label">41</span><span class="content">&#36825;&#20123;&#22919;&#22899;&#65292;&#24403;&#32822;&#31267;&#22312;&#21152;&#21033;&#21033;&#30340;&#26102;&#20505;&#65292;&#23601;&#19968;&#30452;&#36319;&#38543;&#20182;&#12289;&#26381;&#20107;&#20182;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#21644;&#20182;&#19968;&#21516;&#19978;&#32822;&#36335;&#25746;&#20919;&#30340;&#22919;&#22899;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#33900;&#22312;&#22367;&#22675;&#37324;&#65288;&#22826;27:57~61&#65307;&#36335;23:50~56&#65307;&#32422;19:38~42&#65289;</span></div><div class="p"><span class="verse v42" data-usfm="MRK.15.42"><span class="label">42</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#22240;&#20026;&#26159;&#39044;&#22791;&#26085;&#65292;&#23601;&#26159;&#23433;&#24687;&#26085;&#30340;&#21069;&#19968;&#26085;&#65292;</span></span><span class="verse v43" data-usfm="MRK.15.43"><span class="label">43</span><span class="content">&#19968;&#20010;&#19968;&#21521;&#31561;&#20505;&#12288;&#31070;&#22269;&#24230;&#30340;&#23562;&#36149;&#30340;&#35758;&#21592;&#65292;&#20122;&#21033;&#39532;&#22826;&#30340;&#32422;&#29791;&#26469;&#20102;&#65292;&#23601;&#25918;&#32966;&#22320;&#36827;&#21435;&#35265;&#24444;&#25289;&#22810;&#65292;&#27714;&#39046;&#32822;&#31267;&#30340;&#36523;&#20307;&#12290;</span></span><span class="verse v44" data-usfm="MRK.15.44"><span class="label">44</span><span class="content">&#24444;&#25289;&#22810;&#24778;&#35766;&#32822;&#31267;&#24050;&#32463;&#27515;&#20102;&#65292;&#23601;&#21483;&#30334;&#22827;&#38271;&#21069;&#26469;&#65292;&#38382;&#20182;&#32822;&#31267;&#26159;&#19981;&#26159;&#27515;&#20102;&#24456;&#20037;&#12290;</span></span><span class="verse v45" data-usfm="MRK.15.45"><span class="label">45</span><span class="content">&#20182;&#20174;&#30334;&#22827;&#38271;&#30693;&#36947;&#20102;&#23454;&#24773;&#20197;&#21518;&#65292;&#23601;&#25226;&#23608;&#20307;&#32473;&#20102;&#32422;&#29791;&#12290;</span></span><span class="verse v46" data-usfm="MRK.15.46"><span class="label">46</span><span class="content">&#32422;&#29791;&#20080;&#20102;&#32454;&#40635;&#24067;&#65292;&#25226;&#32822;&#31267;&#21462;&#19979;&#65292;&#29992;&#32454;&#40635;&#24067;&#35065;&#22909;&#65292;&#23433;&#25918;&#22312;&#19968;&#20010;&#20174;&#30424;&#30707;&#20991;&#20986;&#26469;&#30340;&#22367;&#22675;&#37324;&#65292;&#21448;&#36746;&#36807;&#19968;&#22359;&#30707;&#22836;&#26469;&#25377;&#20303;&#22675;&#38376;&#12290;</span></span><span class="verse v47" data-usfm="MRK.15.47"><span class="label">47</span><span class="content">&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#21644;&#32422;&#35199;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#37117;&#30475;&#35265;&#23433;&#25918;&#20182;&#30340;&#22320;&#26041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
