<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch13" data-usfm="MRK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#39044;&#35328;&#22307;&#27583;&#34987;&#27585;&#65288;&#22826;24:1~2&#65307;&#36335;21:5~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.13.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#20174;&#27583;&#37324;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#35831;&#30475;&#65292;&#36825;&#26159;&#22810;&#20040;&#32654;&#22909;&#30340;&#30707;&#22836;&#65281;&#22810;&#20040;&#32654;&#22909;&#30340;&#24314;&#31569;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="MRK.13.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#35265;&#36825;&#20123;&#20255;&#22823;&#30340;&#24314;&#31569;&#21527;&#65311;&#23558;&#26469;&#24517;&#27809;&#26377;&#19968;&#22359;&#30707;&#22836;&#30041;&#22312;&#21478;&#19968;&#22359;&#30707;&#22836;&#19978;&#38754;&#65292;&#27599;&#19968;&#22359;&#37117;&#35201;&#25286;&#19979;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36825;&#19990;&#20195;&#32456;&#32467;&#30340;&#39044;&#20806;&#65288;&#22826;24:3~14&#65307;&#36335;21:7~19&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="MRK.13.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#22312;&#27204;&#27012;&#23665;&#19978;&#65292;&#38754;&#23545;&#22307;&#27583;&#22352;&#30528;&#65292;&#24444;&#24471;&#12289;&#38597;&#21508;&#12289;&#32422;&#32752;&#21644;&#23433;&#24471;&#28872;&#31169;&#19979;&#38382;&#20182;&#65306;</span></span><span class="verse v4" data-usfm="MRK.13.4"><span class="label">4</span><span class="content">&#8220;&#35831;&#21578;&#35785;&#25105;&#20204;&#65292;&#29978;&#20040;&#26102;&#20505;&#20250;&#26377;&#36825;&#20123;&#20107;&#21602;&#65311;&#36825;&#19968;&#20999;&#20107;&#23558;&#35201;&#25104;&#23601;&#30340;&#26102;&#20505;&#26377;&#29978;&#20040;&#39044;&#20806;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MRK.13.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#23601;&#21578;&#35785;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#34987;&#20154;&#36855;&#24785;&#12290;</span></span><span class="verse v6" data-usfm="MRK.13.6"><span class="label">6</span><span class="content">&#26377;&#35768;&#22810;&#20154;&#35201;&#26469;&#65292;&#20551;&#20882;&#25105;&#30340;&#21517;&#35828;&#8216;&#25105;&#23601;&#26159;&#22522;&#30563;&#8217;&#65292;&#24182;&#19988;&#35201;&#36855;&#24785;&#35768;&#22810;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="MRK.13.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#21548;&#35265;&#25112;&#20105;&#21644;&#25112;&#20105;&#30340;&#39118;&#22768;&#65292;&#20063;&#19981;&#35201;&#24778;&#24908;&#65292;&#36825;&#26159;&#20813;&#19981;&#20102;&#30340;&#65292;&#19981;&#36807;&#65292;&#32467;&#23616;&#36824;&#27809;&#26377;&#21040;&#12290;</span></span><span class="verse v8" data-usfm="MRK.13.8"><span class="label">8</span><span class="content">&#19968;&#20010;&#27665;&#26063;&#35201;&#36215;&#26469;&#25915;&#25171;&#21478;&#19968;&#20010;&#27665;&#26063;&#65292;&#19968;&#20010;&#22269;&#23478;&#35201;&#36215;&#26469;&#25915;&#25171;&#21478;&#19968;&#20010;&#22269;&#23478;&#65292;&#21040;&#22788;&#35201;&#26377;&#22320;&#38663;&#65292;&#26377;&#39269;&#33618;&#65292;&#36825;&#20123;&#19981;&#36807;&#26159;&#30171;&#33510;&#30340;&#24320;&#22987;&#12290;</span></span><span class="verse v9" data-usfm="MRK.13.9"><span class="label">9</span><span class="content">&#20294;&#20320;&#20204;&#35201;&#23567;&#24515;&#65281;&#22240;&#20026;&#20154;&#35201;&#25226;&#20320;&#20204;&#20132;&#32473;&#20844;&#35758;&#20250;&#65292;&#20320;&#20204;&#35201;&#22312;&#20250;&#22530;&#37324;&#34987;&#38829;&#25171;&#65292;&#21448;&#35201;&#20026;&#25105;&#30340;&#32536;&#25925;&#31449;&#22312;&#24635;&#30563;&#21644;&#21531;&#29579;&#38754;&#21069;&#65292;&#21521;&#20182;&#20204;&#20316;&#35265;&#35777;&#12290;</span></span><span class="verse v10" data-usfm="MRK.13.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#31119;&#38899;&#24517;&#39035;&#20808;&#20256;&#32473;&#19975;&#27665;&#12290;</span></span><span class="verse v11" data-usfm="MRK.13.11"><span class="label">11</span><span class="content">&#20154;&#25226;&#20320;&#20204;&#25417;&#21435;&#36865;&#23448;&#30340;&#26102;&#20505;&#65292;&#29992;&#19981;&#30528;&#39044;&#20808;&#24605;&#34385;&#35201;&#35828;&#29978;&#20040;&#65292;&#21040;&#37027;&#26102;&#20505;&#36176;&#32473;&#20320;&#20204;&#29978;&#20040;&#35805;&#65292;&#20320;&#20204;&#23601;&#35828;&#29978;&#20040;&#65292;&#22240;&#20026;&#35828;&#35805;&#30340;&#19981;&#26159;&#20320;&#20204;&#65292;&#32780;&#26159;&#22307;&#28789;&#12290;</span></span><span class="verse v12" data-usfm="MRK.13.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#35201;&#20986;&#21334;&#24351;&#20804;&#65292;&#29238;&#20146;&#35201;&#20986;&#21334;&#20799;&#23376;&#65292;&#29978;&#33267;&#25226;&#20182;&#20204;&#32622;&#20110;&#27515;&#22320;&#65307;&#20799;&#22899;&#35201;&#24726;&#36870;&#29238;&#27597;&#65292;&#23475;&#27515;&#20182;&#20204;&#12290;</span></span><span class="verse v13" data-usfm="MRK.13.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#20026;&#25105;&#30340;&#21517;&#65292;&#35201;&#34987;&#20247;&#20154;&#24680;&#24694;&#65292;&#28982;&#32780;&#22362;&#24525;&#21040;&#24213;&#30340;&#24517;&#28982;&#24471;&#25937;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#28798;&#38590;&#30340;&#26085;&#23376;&#65288;&#22826;24:15~28&#65307;&#36335;21:20~24&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.13.14"><span class="label">14</span><span class="content">&#8220;&#24403;&#20320;&#20204;&#30475;&#35265;&#8216;&#37027;&#36896;&#25104;&#33618;&#20937;&#30340;&#21487;&#24974;&#32773;&#8217;&#65292;&#31449;&#22312;&#19981;&#35813;&#31449;&#30340;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#35835;&#32773;&#24517;&#39035;&#39046;&#24735;</span></span></span><span class="content">&#65292;&#37027;&#26102;&#65292;&#20303;&#22312;&#29369;&#22826;&#30340;&#24212;&#24403;&#36867;&#21040;&#23665;&#19978;&#65307;</span></span><span class="verse v15" data-usfm="MRK.13.15"><span class="label">15</span><span class="content">&#22312;&#25151;&#39030;&#30340;&#19981;&#35201;&#19979;&#26469;&#65292;&#20063;&#19981;&#35201;&#36827;&#21040;&#23627;&#23376;&#37324;&#25343;&#29978;&#20040;&#19996;&#35199;&#65307;</span></span><span class="verse v16" data-usfm="MRK.13.16"><span class="label">16</span><span class="content">&#22312;&#30000;&#37324;&#30340;&#20063;&#19981;&#35201;&#22238;&#21435;&#21462;&#34915;&#26381;&#12290;</span></span><span class="verse v17" data-usfm="MRK.13.17"><span class="label">17</span><span class="content">&#24403;&#37027;&#20123;&#26085;&#23376;&#65292;&#24576;&#23381;&#30340;&#21644;&#20083;&#20859;&#23401;&#23376;&#30340;&#26377;&#31096;&#20102;&#65281;</span></span><span class="verse v18" data-usfm="MRK.13.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#24212;&#24403;&#31048;&#27714;&#65292;&#19981;&#35201;&#35753;&#36825;&#20123;&#20107;&#22312;&#20908;&#22825;&#21457;&#29983;&#12290;</span></span><span class="verse v19" data-usfm="MRK.13.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#37027;&#20123;&#26085;&#23376;&#24517;&#26377;&#28798;&#38590;&#65292;&#36825;&#26159;&#20174;&#12288;&#31070;&#21019;&#19990;&#30340;&#24320;&#22987;&#21040;&#29616;&#22312;&#26410;&#26366;&#26377;&#36807;&#30340;&#65292;&#20197;&#21518;&#20063;&#24517;&#19981;&#20250;&#20877;&#26377;&#12290;</span></span><span class="verse v20" data-usfm="MRK.13.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#19981;&#26159;&#20027;&#20943;&#23569;&#37027;&#20123;&#26085;&#23376;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#21487;&#20197;&#23384;&#27963;&#65307;&#20294;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#36873;&#27665;&#65292;&#20182;&#24517;&#20351;&#37027;&#20123;&#26085;&#23376;&#20943;&#23569;&#12290;</span></span><span class="verse v21" data-usfm="MRK.13.21"><span class="label">21</span><span class="content">&#37027;&#26102;&#65292;&#22914;&#26524;&#26377;&#20154;&#23545;&#20320;&#20204;&#35828;&#65306;&#8216;&#30475;&#21738;&#65292;&#22522;&#30563;&#22312;&#36825;&#37324;&#65281;&#30475;&#21738;&#65292;&#20182;&#22312;&#37027;&#37324;&#65281;&#8217;&#20320;&#20204;&#19981;&#35201;&#20449;&#12290;</span></span><span class="verse v22" data-usfm="MRK.13.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#24517;&#26377;&#20551;&#22522;&#30563;&#21644;&#20551;&#20808;&#30693;&#20986;&#29616;&#65292;&#34892;&#31070;&#36857;&#21644;&#22855;&#20107;&#65292;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#36830;&#36873;&#27665;&#20063;&#35201;&#36855;&#24785;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="MRK.13.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#23567;&#24515;&#65281;&#25105;&#24050;&#32463;&#20107;&#20808;&#25226;&#19968;&#20999;&#37117;&#21578;&#35785;&#20320;&#20204;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#24517;&#39550;&#20113;&#38477;&#20020;&#65288;&#22826;24:29~35&#65307;&#36335;21:25~33&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="label">24</span><span class="content">&#8220;&#24403;&#37027;&#20123;&#26085;&#23376;&#65292;&#22312;&#37027;&#28798;&#38590;&#20197;&#21518;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="content">&#22826;&#38451;&#23601;&#21464;&#40657;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="content">&#26376;&#20142;&#20063;&#19981;&#21457;&#20809;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.13.25"><span class="label">25</span><span class="content">&#20247;&#26143;&#20174;&#22825;&#22368;&#33853;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.13.25"><span class="content">&#22825;&#19978;&#30340;&#19975;&#35937;&#38663;&#21160;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.13.26"><span class="label">26</span><span class="content">&#37027;&#26102;&#65292;&#20182;&#20204;&#35201;&#30475;&#35265;&#20154;&#23376;&#65292;&#28385;&#26377;&#33021;&#21147;&#21644;&#33635;&#32768;&#65292;&#39550;&#30528;&#20113;&#38477;&#20020;&#65307;</span></span><span class="verse v27" data-usfm="MRK.13.27"><span class="label">27</span><span class="content">&#20182;&#35201;&#24046;&#27966;&#22825;&#20351;&#65292;&#25226;&#20182;&#30340;&#36873;&#27665;&#20174;&#22235;&#26041;&#65292;&#20174;&#22320;&#26497;&#30452;&#21040;&#22825;&#36793;&#65292;&#37117;&#25307;&#32858;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.13.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20204;&#24212;&#35813;&#20174;&#26080;&#33457;&#26524;&#26641;&#23398;&#20010;&#21151;&#35838;&#65306;&#26641;&#26525;&#21457;&#20986;&#23273;&#33469;&#38271;&#20986;&#21494;&#23376;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#23601;&#30693;&#36947;&#22799;&#22825;&#36817;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="MRK.13.29"><span class="label">29</span><span class="content">&#21516;&#26679;&#65292;&#20320;&#20204;&#29978;&#20040;&#26102;&#20505;&#30475;&#35265;&#36825;&#20123;&#20107;&#21457;&#29983;&#65292;&#23601;&#30693;&#36947;&#20182;&#24050;&#32463;&#36817;&#22312;&#38376;&#21475;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="MRK.13.30"><span class="label">30</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#19968;&#20999;&#37117;&#24517;&#20250;&#21457;&#29983;&#65292;&#28982;&#21518;&#36825;&#19990;&#20195;&#25165;&#20250;&#36807;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="MRK.13.31"><span class="label">31</span><span class="content">&#22825;&#22320;&#37117;&#35201;&#36807;&#21435;&#65292;&#20294;&#25105;&#30340;&#35805;&#20915;&#19981;&#20250;&#24223;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#37266;&#20934;&#22791;&#65288;&#22826;24:36~51&#65307;&#36335;21:34~36&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.13.32"><span class="label">32</span><span class="content">&#8220;&#33267;&#20110;&#37027;&#26085;&#23376;&#21644;&#26102;&#38388;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#36830;&#22825;&#19978;&#30340;&#22825;&#20351;&#21644;&#23376;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#29238;&#30693;&#36947;&#12290;</span></span><span class="verse v33" data-usfm="MRK.13.33"><span class="label">33</span><span class="content">&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#35201;&#35686;&#37266;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#30693;&#36947;&#37027;&#26085;&#26399;&#29978;&#20040;&#26102;&#20505;&#26469;&#21040;&#12290;</span></span><span class="verse v34" data-usfm="MRK.13.34"><span class="label">34</span><span class="content">&#36825;&#23601;&#20687;&#19968;&#20010;&#20154;&#20986;&#22806;&#36828;&#34892;&#65292;&#25226;&#36131;&#20219;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36131;&#20219;&#8221;&#21407;&#25991;&#20316;&#8220;&#26435;&#26564;&#8221;</span></span></span><span class="content">&#19968;&#19968;&#22320;&#20132;&#32473;&#20182;&#30340;&#20166;&#20154;&#65292;&#21448;&#21545;&#21648;&#30475;&#38376;&#30340;&#35201;&#35686;&#37266;&#12290;</span></span><span class="verse v35" data-usfm="MRK.13.35"><span class="label">35</span><span class="content">&#25152;&#20197;&#20320;&#20204;&#35201;&#35686;&#37266;&#65292;&#22240;&#20026;&#20320;&#20204;&#19981;&#30693;&#36947;&#23478;&#20027;&#29978;&#20040;&#26102;&#20505;&#26469;&#21040;&#65292;&#20063;&#35768;&#22312;&#40644;&#26127;&#65292;&#20063;&#35768;&#22312;&#21322;&#22812;&#65292;&#20063;&#35768;&#22312;&#40481;&#21483;&#26102;&#65292;&#20063;&#35768;&#22312;&#28165;&#26216;&#12290;</span></span><span class="verse v36" data-usfm="MRK.13.36"><span class="label">36</span><span class="content">&#24656;&#24597;&#20182;&#24573;&#28982;&#26469;&#21040;&#65292;&#21457;&#29616;&#20320;&#20204;&#27491;&#22312;&#30561;&#35273;&#12290;</span></span><span class="verse v37" data-usfm="MRK.13.37"><span class="label">37</span><span class="content">&#25105;&#23545;&#20320;&#20204;&#25152;&#35828;&#30340;&#35805;&#65292;&#20063;&#26159;&#23545;&#20247;&#20154;&#35828;&#30340;&#65292;&#8216;&#20320;&#20204;&#35201;&#35686;&#37266;&#8217;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
