<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch1" data-usfm="MRK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#26045;&#27927;&#32422;&#32752;&#65288;&#22826;3:1~12&#65307;&#36335;3:1~18&#65307;&#32422;1:19~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#30340;&#20799;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26080;&#8220;&#12288;&#31070;&#30340;&#20799;&#23376;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#32822;&#31267;&#22522;&#30563;&#31119;&#38899;&#30340;&#24320;&#22987;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="label">2</span><span class="content">&#27491;&#22914;&#20197;&#36187;&#20122;&#20808;&#30693;&#30340;&#20070;&#19978;&#20889;&#30528;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="content">&#39044;&#22791;&#20320;&#30340;&#36947;&#36335;&#65307;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="label">3</span><span class="content">&#22312;&#26103;&#37326;&#26377;&#21628;&#21898;&#32773;&#30340;&#22768;&#38899;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="content">&#8216;&#39044;&#22791;&#20027;&#30340;&#36947;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="content">&#20462;&#30452;&#20182;&#30340;&#36335;&#65281;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.1.4"><span class="label">4</span><span class="content">&#29031;&#36825;&#35805;&#65292;&#26045;&#27927;&#30340;&#32422;&#32752;&#22312;&#26103;&#37326;&#20986;&#29616;&#20102;&#65292;&#20256;&#35762;&#24724;&#25913;&#30340;&#27927;&#31036;&#65292;&#20351;&#32618;&#24471;&#36198;&#12290;</span></span><span class="verse v5" data-usfm="MRK.1.5"><span class="label">5</span><span class="content">&#29369;&#22826;&#20840;&#22320;&#21644;&#20840;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#65292;&#37117;&#20986;&#26469;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#25215;&#35748;&#33258;&#24049;&#30340;&#32618;&#65292;&#22312;&#32422;&#26086;&#27827;&#37324;&#21463;&#20102;&#20182;&#30340;&#27927;&#12290;</span></span><span class="verse v6" data-usfm="MRK.1.6"><span class="label">6</span><span class="content">&#32422;&#32752;&#36523;&#31359;&#39558;&#39548;&#27611;&#30340;&#34915;&#26381;&#65292;&#33136;&#26463;&#30382;&#24102;&#65292;&#21507;&#30340;&#26159;&#34647;&#34411;&#21644;&#37326;&#34588;&#12290;</span></span><span class="verse v7" data-usfm="MRK.1.7"><span class="label">7</span><span class="content">&#20182;&#20256;&#35762;&#35828;&#65306;&#8220;&#26377;&#19968;&#20301;&#22312;&#25105;&#20197;&#21518;&#26469;&#30340;&#65292;&#33021;&#21147;&#27604;&#25105;&#22823;&#65292;&#25105;&#23601;&#26159;&#24367;&#33136;&#32473;&#20182;&#35299;&#38795;&#24102;&#37117;&#27809;&#26377;&#36164;&#26684;&#12290;</span></span><span class="verse v8" data-usfm="MRK.1.8"><span class="label">8</span><span class="content">&#25105;&#29992;&#27700;&#32473;&#20320;&#20204;&#26045;&#27927;&#65292;&#20182;&#21364;&#35201;&#29992;&#22307;&#28789;&#32473;&#20320;&#20204;&#26045;&#27927;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21463;&#27927;&#65288;&#22826;3:13~17&#65307;&#36335;3:21~22&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.1.9"><span class="label">9</span><span class="content">&#37027;&#26102;&#20505;&#32822;&#31267;&#20174;&#21152;&#21033;&#21033;&#30340;&#25343;&#25746;&#21202;&#26469;&#65292;&#22312;&#32422;&#26086;&#27827;&#37324;&#21463;&#20102;&#32422;&#32752;&#30340;&#27927;&#12290;</span></span><span class="verse v10" data-usfm="MRK.1.10"><span class="label">10</span><span class="content">&#20182;&#20174;&#27700;&#37324;&#19968;&#19978;&#26469;&#65292;&#23601;&#30475;&#35265;&#22825;&#35010;&#24320;&#20102;&#65292;&#22307;&#28789;&#20223;&#20315;&#40509;&#23376;&#38477;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="MRK.1.11"><span class="label">11</span><span class="content">&#21448;&#26377;&#22768;&#38899;&#20174;&#22825;&#19978;&#26469;&#35828;&#65306;&#8220;&#20320;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#25105;&#21916;&#24742;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21463;&#35797;&#25506;&#65288;&#22826;4:1~11&#65307;&#36335;4:1~13&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.1.12"><span class="label">12</span><span class="content">&#22307;&#28789;&#38543;&#21363;&#20652;&#20419;&#32822;&#31267;&#21040;&#26103;&#37326;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MRK.1.13"><span class="label">13</span><span class="content">&#20182;&#22312;&#37027;&#37324;&#22235;&#21313;&#22825;&#65292;&#21463;&#25746;&#20294;&#30340;&#35797;&#25506;&#65292;&#21644;&#37326;&#20861;&#22312;&#19968;&#36215;&#65292;&#26377;&#22825;&#20351;&#26469;&#26381;&#20107;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#21152;&#21033;&#21033;&#20256;&#36947;&#65288;&#22826;4:12~17&#65307;&#36335;4:14~15&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.1.14"><span class="label">14</span><span class="content">&#32422;&#32752;&#34987;&#25429;&#20197;&#21518;&#65292;&#32822;&#31267;&#26469;&#21040;&#21152;&#21033;&#21033;&#65292;&#23459;&#35762;&#12288;&#31070;&#30340;&#31119;&#38899;&#65292;</span></span><span class="verse v15" data-usfm="MRK.1.15"><span class="label">15</span><span class="content">&#35828;&#65306;&#8220;&#26102;&#20505;&#21040;&#20102;&#65292;&#12288;&#31070;&#30340;&#22269;&#36817;&#20102;&#65292;&#20320;&#20204;&#24212;&#24403;&#24724;&#25913;&#65292;&#30456;&#20449;&#31119;&#38899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#22235;&#20010;&#38376;&#24466;&#65288;&#22826;4:18~22&#65307;&#36335;5:1~11&#65307;&#32422;1:35~42&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MRK.1.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#27839;&#30528;&#21152;&#21033;&#21033;&#28023;&#36793;&#34892;&#36208;&#65292;&#30475;&#35265;&#35199;&#38376;&#21644;&#20182;&#24351;&#24351;&#23433;&#24471;&#28872;&#22312;&#28023;&#19978;&#25746;&#32593;&#65307;&#20182;&#20204;&#26159;&#28180;&#22827;&#12290;</span></span><span class="verse v17" data-usfm="MRK.1.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#26469;&#36319;&#20174;&#25105;&#65292;&#25105;&#35201;&#20351;&#20320;&#20204;&#25104;&#20026;&#24471;&#20154;&#30340;&#28180;&#22827;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MRK.1.18"><span class="label">18</span><span class="content">&#20182;&#20204;&#31435;&#21051;&#25735;&#19979;&#32593;&#65292;&#36319;&#20174;&#20102;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="MRK.1.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#31245;&#24448;&#21069;&#36208;&#65292;&#30475;&#35265;&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#38597;&#21508;&#65292;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32422;&#32752;&#65292;&#27491;&#22312;&#33337;&#19978;&#25972;&#29702;&#40060;&#32593;&#65292;</span></span><span class="verse v20" data-usfm="MRK.1.20"><span class="label">20</span><span class="content">&#20182;&#31435;&#21363;&#21628;&#21484;&#20182;&#20204;&#12290;&#20182;&#20204;&#25735;&#19979;&#29238;&#20146;&#35199;&#24199;&#22826;&#21644;&#38599;&#24037;&#22312;&#33337;&#19978;&#65292;&#23601;&#36319;&#20174;&#20182;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#36838;&#30334;&#20892;&#36214;&#20986;&#27745;&#28789;&#65288;&#36335;4:31~37&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.1.21"><span class="label">21</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#36838;&#30334;&#20892;&#65292;&#32822;&#31267;&#38543;&#21363;&#22312;&#23433;&#24687;&#26085;&#36827;&#20837;&#20250;&#22530;&#25945;&#23548;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="MRK.1.22"><span class="label">22</span><span class="content">&#22823;&#23478;&#23545;&#20182;&#30340;&#25945;&#35757;&#37117;&#24456;&#24778;&#22855;&#65292;&#22240;&#20026;&#20182;&#25945;&#23548;&#20182;&#20204;&#65292;&#20687;&#19968;&#20010;&#26377;&#26435;&#26564;&#30340;&#20154;&#65292;&#19981;&#20687;&#32463;&#23398;&#23478;&#12290;</span></span><span class="verse v23" data-usfm="MRK.1.23"><span class="label">23</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#65292;&#20250;&#22530;&#37324;&#26377;&#19968;&#20010;&#34987;&#27745;&#28789;&#38468;&#30528;&#30340;&#20154;&#65292;&#21898;&#21483;&#36215;&#26469;&#65292;</span></span><span class="verse v24" data-usfm="MRK.1.24"><span class="label">24</span><span class="content">&#35828;&#65306;&#8220;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#65292;&#25105;&#20204;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#20320;&#26469;&#27585;&#28781;&#25105;&#20204;&#21527;&#65311;&#25105;&#30693;&#36947;&#20320;&#26159;&#35841;&#65292;&#20320;&#26159;&#12288;&#31070;&#30340;&#22307;&#32773;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.1.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#26021;&#36131;&#20182;&#35828;&#65306;&#8220;&#20303;&#21475;&#65281;&#20174;&#20182;&#36523;&#19978;&#20986;&#26469;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="MRK.1.26"><span class="label">26</span><span class="content">&#27745;&#28789;&#20351;&#37027;&#20154;&#25277;&#30127;&#65292;&#22823;&#22768;&#21898;&#21483;&#65292;&#23601;&#20174;&#20182;&#36523;&#19978;&#20986;&#26469;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="MRK.1.27"><span class="label">27</span><span class="content">&#20247;&#20154;&#37117;&#24456;&#24778;&#35766;&#65292;&#20110;&#26159;&#24444;&#27492;&#23545;&#38382;&#35828;&#65306;&#8220;&#36825;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65311;&#26159;&#20010;&#26377;&#26435;&#33021;&#30340;&#26032;&#36947;&#29702;&#21834;&#65281;&#20182;&#21545;&#21648;&#27745;&#28789;&#65292;&#27745;&#28789;&#31455;&#26381;&#20174;&#20102;&#20182;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="MRK.1.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#30340;&#21517;&#22768;&#31435;&#21051;&#20256;&#36941;&#20102;&#21152;&#21033;&#21033;&#19968;&#24102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#30149;&#36214;&#39740;&#65288;&#22826;8:14~17&#65307;&#36335;4:38~41&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="MRK.1.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#19968;&#20986;&#20250;&#22530;&#65292;&#23601;&#21644;&#38597;&#21508;&#12289;&#32422;&#32752;&#21040;&#35199;&#38376;&#21644;&#23433;&#24471;&#28872;&#30340;&#23478;&#37324;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="MRK.1.30"><span class="label">30</span><span class="content">&#35199;&#38376;&#30340;&#23731;&#27597;&#27491;&#22312;&#21457;&#28903;&#36538;&#30528;&#65292;&#20182;&#20204;&#31435;&#21051;&#21578;&#35785;&#32822;&#31267;&#12290;</span></span><span class="verse v31" data-usfm="MRK.1.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#36208;&#21040;&#22905;&#38754;&#21069;&#65292;&#25289;&#30528;&#22905;&#30340;&#25163;&#65292;&#25206;&#22905;&#36215;&#26469;&#65292;&#28909;&#23601;&#36864;&#20102;&#65292;&#22905;&#23601;&#26381;&#20107;&#20182;&#20204;&#12290;</span></span><span class="verse v32" data-usfm="MRK.1.32"><span class="label">32</span><span class="content">&#21040;&#20102;&#40644;&#26127;&#65292;&#26377;&#20154;&#19981;&#26029;&#25226;&#29983;&#30149;&#30340;&#21644;&#34987;&#39740;&#38468;&#30340;&#65292;&#37117;&#24102;&#21040;&#32822;&#31267;&#38754;&#21069;&#12290;</span></span><span class="verse v33" data-usfm="MRK.1.33"><span class="label">33</span><span class="content">&#20840;&#22478;&#30340;&#20154;&#37117;&#32858;&#38598;&#22312;&#38376;&#21475;&#12290;</span></span><span class="verse v34" data-usfm="MRK.1.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#21307;&#22909;&#20102;&#21508;&#26679;&#30340;&#30149;&#65292;&#20063;&#36214;&#20986;&#35768;&#22810;&#30340;&#39740;&#65292;&#24182;&#19988;&#19981;&#35768;&#39740;&#35828;&#35805;&#65292;&#22240;&#20026;&#39740;&#35748;&#35782;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#21152;&#21033;&#21033;&#20256;&#36947;&#36214;&#39740;&#65288;&#36335;4:42~44&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.1.35"><span class="label">35</span><span class="content">&#27425;&#26085;&#20940;&#26216;&#65292;&#22825;&#36824;&#27809;&#26377;&#20142;&#65292;&#32822;&#31267;&#36215;&#36523;&#20986;&#21435;&#65292;&#26469;&#21040;&#33618;&#37326;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#37324;&#31095;&#21578;&#12290;</span></span><span class="verse v36" data-usfm="MRK.1.36"><span class="label">36</span><span class="content">&#35199;&#38376;&#21644;&#37027;&#20123;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#23601;&#21435;&#23547;&#25214;&#32822;&#31267;&#12290;</span></span><span class="verse v37" data-usfm="MRK.1.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#25214;&#21040;&#20102;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#22823;&#23478;&#37117;&#22312;&#25214;&#20320;&#21602;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="MRK.1.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#21040;&#37051;&#36817;&#30340;&#20065;&#38215;&#21435;&#21543;&#65292;&#25105;&#20063;&#22909;&#22312;&#37027;&#37324;&#20256;&#36947;&#65292;&#22240;&#20026;&#25105;&#23601;&#26159;&#20026;&#36825;&#20107;&#32780;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.1.39"><span class="label">39</span><span class="content">&#20110;&#26159;&#20182;&#36208;&#36941;&#21152;&#21033;&#21033;&#20840;&#22320;&#65292;&#22312;&#20182;&#20204;&#30340;&#20250;&#22530;&#37324;&#20256;&#36947;&#65292;&#24182;&#19988;&#36214;&#39740;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30194;&#39118;&#30149;&#20154;&#65288;&#22826;8:2~4&#65307;&#36335;5:12~16&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="MRK.1.40"><span class="label">40</span><span class="content">&#26377;&#19968;&#20010;&#24739;&#30194;&#39118;&#30340;&#20154;&#65292;&#26469;&#21040;&#32822;&#31267;&#36319;&#21069;&#65292;&#36330;&#19979;&#27714;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#32943;&#65292;&#24517;&#33021;&#20351;&#25105;&#27905;&#20928;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="MRK.1.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#21160;&#20102;&#24604;&#24751;&#30340;&#24515;&#65292;&#23601;&#20280;&#25163;&#25720;&#20182;&#65292;&#35828;&#65306;&#8220;&#25105;&#32943;&#65292;&#20320;&#27905;&#20928;&#20102;&#21543;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="MRK.1.42"><span class="label">42</span><span class="content">&#30194;&#39118;&#31435;&#21051;&#31163;&#24320;&#20102;&#20182;&#65292;&#20182;&#23601;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="MRK.1.43"><span class="label">43</span><span class="content">&#32822;&#31267;&#25171;&#21457;&#37027;&#20154;&#31163;&#24320;&#20197;&#21069;&#65292;&#20005;&#21385;&#22320;&#21545;&#21648;&#20182;&#65292;</span></span><span class="verse v44" data-usfm="MRK.1.44"><span class="label">44</span><span class="content">&#35828;&#65306;&#8220;&#20320;&#21315;&#19975;&#19981;&#21487;&#25226;&#36825;&#20107;&#21578;&#35785;&#20219;&#20309;&#20154;&#65292;&#20320;&#21482;&#35201;&#21435;&#32473;&#31085;&#21496;&#26816;&#26597;&#65292;&#24182;&#19988;&#29031;&#30528;&#25705;&#35199;&#25152;&#35268;&#23450;&#30340;&#65292;&#20026;&#20320;&#24471;&#27905;&#20928;&#29486;&#31085;&#65292;&#22909;&#21521;&#22823;&#23478;&#20316;&#35777;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="MRK.1.45"><span class="label">45</span><span class="content">&#20294;&#37027;&#20154;&#20986;&#26469;&#65292;&#31455;&#20219;&#24847;&#20256;&#35762;&#65292;&#23601;&#25226;&#36825;&#20107;&#20256;&#24320;&#20102;&#65292;&#20197;&#33268;&#32822;&#31267;&#19981;&#33021;&#20877;&#20844;&#24320;&#36827;&#22478;&#65292;&#21482;&#22909;&#30041;&#22312;&#22806;&#36793;&#33618;&#37326;&#30340;&#22320;&#26041;&#65307;&#28982;&#32780;&#36824;&#26159;&#26377;&#20154;&#20174;&#21508;&#22788;&#21040;&#20182;&#37027;&#37324;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
