<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#27835;&#22909;&#30251;&#23376;&#65288;&#22826;9:1~8&#65307;&#36335;5:18~26&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#36807;&#20102;&#20123;&#26085;&#23376;&#65292;&#32822;&#31267;&#20877;&#22238;&#21040;&#36838;&#30334;&#20892;&#12290;&#19968;&#21548;&#35828;&#20182;&#22312;&#23627;&#23376;&#37324;&#65292;</span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#35768;&#22810;&#20154;&#23601;&#37117;&#26469;&#32858;&#38598;&#65292;&#29978;&#33267;&#36830;&#38376;&#21069;&#37117;&#27809;&#26377;&#22320;&#26041;&#20102;&#65292;&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35762;&#36947;&#12290;</span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#26377;&#20154;&#25226;&#19968;&#20010;&#30251;&#23376;&#24102;&#21040;&#32822;&#31267;&#37027;&#37324;&#65292;&#26159;&#30001;&#22235;&#20010;&#20154;&#25260;&#26469;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#22240;&#20026;&#20154;&#25380;&#65292;&#19981;&#33021;&#24102;&#21040;&#20182;&#38754;&#21069;&#65292;&#23601;&#23545;&#30528;&#32822;&#31267;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#25286;&#21435;&#25151;&#39030;&#65307;&#25286;&#36890;&#20102;&#65292;&#23601;&#25226;&#30251;&#23376;&#36830;&#20154;&#24102;&#35109;&#23376;&#32530;&#20102;&#19979;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#20182;&#20204;&#30340;&#20449;&#24515;&#65292;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;&#8220;&#23401;&#23376;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#24403;&#26102;&#26377;&#20960;&#20010;&#32463;&#23398;&#23478;&#20063;&#22352;&#22312;&#37027;&#37324;&#65292;&#24515;&#37324;&#35758;&#35770;&#35828;&#65306;</span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#8220;&#36825;&#20010;&#20154;&#20026;&#29978;&#20040;&#36825;&#26679;&#35828;&#35805;&#65311;&#20182;&#35828;&#20717;&#22916;&#30340;&#35805;&#20102;&#12290;&#38500;&#20102;&#12288;&#31070;&#19968;&#20301;&#20197;&#22806;&#65292;&#35841;&#33021;&#36198;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#24515;&#37324;&#31435;&#21051;&#30693;&#36947;&#20182;&#20204;&#36825;&#26679;&#35758;&#35770;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24515;&#37324;&#20026;&#29978;&#20040;&#35758;&#35770;&#36825;&#20107;&#65311;</span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#23545;&#30251;&#23376;&#35828;&#8216;&#20320;&#30340;&#32618;&#36198;&#20102;&#8217;&#65292;&#25110;&#35828;&#8216;&#36215;&#26469;&#65292;&#25343;&#30528;&#20320;&#30340;&#35109;&#23376;&#36208;&#8217;&#65292;&#21738;&#19968;&#26679;&#23481;&#26131;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#20026;&#20102;&#35201;&#20320;&#20204;&#30693;&#36947;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#26435;&#26564;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#23601;&#23545;&#30251;&#23376;&#35828;&#65306;</span></span></span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#26469;&#65292;&#25343;&#36215;&#20320;&#30340;&#35109;&#23376;&#65292;&#22238;&#23478;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#26469;&#65292;&#31435;&#21051;&#25343;&#30528;&#35109;&#23376;&#65292;&#24403;&#20247;&#20986;&#21435;&#20102;&#12290;&#20247;&#20154;&#37117;&#38750;&#24120;&#24778;&#22855;&#65292;&#39042;&#36190;&#12288;&#31070;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;&#65288;&#22826;9:9~13&#65307;&#36335;5:27~32&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#21448;&#20986;&#21435;&#65292;&#21040;&#20102;&#21152;&#21033;&#21033;&#28023;&#36793;&#65307;&#20247;&#20154;&#37117;&#21040;&#20182;&#38754;&#21069;&#26469;&#65292;&#20182;&#23601;&#25945;&#23548;&#20182;&#20204;&#12290;</span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#20182;&#24448;&#21069;&#36208;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#20122;&#21202;&#33107;&#30340;&#20799;&#23376;&#21033;&#26410;&#22352;&#22312;&#31246;&#20851;&#37027;&#37324;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#8220;&#26469;&#36319;&#20174;&#25105;&#65281;&#8221;&#20182;&#23601;&#36215;&#26469;&#36319;&#20174;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#21518;&#26469;&#32822;&#31267;&#22312;&#21033;&#26410;&#23478;&#37324;&#21507;&#39277;&#65292;&#26377;&#24456;&#22810;&#31246;&#21519;&#21644;&#32618;&#20154;&#20063;&#26469;&#19982;&#20182;&#21644;&#38376;&#24466;&#19968;&#36215;&#21507;&#39277;&#65307;&#22240;&#20026;&#36825;&#26679;&#30340;&#20154;&#24456;&#22810;&#65292;&#24182;&#19988;&#20182;&#20204;&#24050;&#32463;&#36319;&#38543;&#20102;&#32822;&#31267;&#12290;</span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#27861;&#21033;&#36187;&#27966;&#30340;&#32463;&#23398;&#23478;&#65292;&#30475;&#35265;&#32822;&#31267;&#19982;&#32618;&#20154;&#21644;&#31246;&#21519;&#19968;&#36215;&#21507;&#39277;&#65292;&#23601;&#23545;&#32822;&#31267;&#30340;&#38376;&#24466;&#35828;&#65306;&#8220;&#20182;&#36319;&#31246;&#21519;&#21644;&#32618;&#20154;&#19968;&#36215;&#21507;&#39277;&#21527;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#20102;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20581;&#24247;&#30340;&#20154;&#19981;&#38656;&#35201;&#21307;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#38656;&#35201;&#65307;&#25105;&#26469;&#19981;&#26159;&#35201;&#21484;&#20041;&#20154;&#65292;&#32780;&#26159;&#35201;&#21484;&#32618;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#26087;&#30340;&#27604;&#21947;&#65288;&#22826;9:14~17&#65307;&#36335;5:33~38&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#32422;&#32752;&#30340;&#38376;&#24466;&#21644;&#27861;&#21033;&#36187;&#20154;&#27491;&#22312;&#31105;&#39135;&#65292;&#26377;&#20154;&#26469;&#38382;&#32822;&#31267;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#32422;&#32752;&#30340;&#38376;&#24466;&#21644;&#27861;&#21033;&#36187;&#20154;&#30340;&#38376;&#24466;&#24120;&#24120;&#31105;&#39135;&#65292;&#20320;&#30340;&#38376;&#24466;&#21364;&#19981;&#31105;&#39135;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#26032;&#37070;&#36319;&#23486;&#23458;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#23486;&#23458;&#24590;&#33021;&#31105;&#39135;&#21602;&#65311;&#21482;&#35201;&#26032;&#37070;&#36824;&#22312;&#65292;&#23601;&#19981;&#33021;&#31105;&#39135;&#12290;</span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#20294;&#26085;&#23376;&#21040;&#20102;&#65292;&#26032;&#37070;&#35201;&#34987;&#21462;&#21435;&#65292;&#31163;&#24320;&#20182;&#20204;&#65292;&#37027;&#19968;&#22825;&#20182;&#20204;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#27809;&#26377;&#20154;&#20250;&#25226;&#19968;&#22359;&#26032;&#24067;&#32541;&#22312;&#26087;&#34915;&#26381;&#19978;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#26032;&#30340;&#24067;&#23601;&#20250;&#25226;&#26087;&#34915;&#26381;&#25199;&#30772;&#65292;&#35010;&#24320;&#30340;&#22320;&#26041;&#23601;&#26356;&#22823;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#20063;&#27809;&#26377;&#20154;&#20250;&#25226;&#26032;&#37202;&#35013;&#22312;&#26087;&#30382;&#34955;&#37324;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#37202;&#23601;&#20250;&#25226;&#30382;&#34955;&#32960;&#30772;&#65292;&#37202;&#21644;&#30382;&#34955;&#37117;&#25439;&#22351;&#20102;&#65307;&#26032;&#37202;&#24635;&#35813;&#35013;&#22312;&#26032;&#30382;&#34955;&#37324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#30340;&#20027;&#65288;&#22826;12:1~8&#65307;&#36335;6:1~5&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#22312;&#23433;&#24687;&#26085;&#65292;&#32822;&#31267;&#20174;&#40614;&#30000;&#32463;&#36807;&#65292;&#20182;&#30340;&#38376;&#24466;&#19968;&#38754;&#36208;&#36335;&#65292;&#19968;&#38754;&#25688;&#40614;&#31319;&#12290;</span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#20182;&#20204;&#20026;&#29978;&#20040;&#20316;&#23433;&#24687;&#26085;&#19981;&#21487;&#20316;&#30340;&#20107;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22823;&#21355;&#21644;&#36319;&#20182;&#19968;&#36215;&#30340;&#20154;&#22312;&#39269;&#39295;&#32570;&#39135;&#30340;&#26102;&#20505;&#25152;&#20316;&#30340;&#65292;&#20320;&#20204;&#27809;&#26377;&#24565;&#36807;&#21527;&#65311;</span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#20182;&#19981;&#26159;&#22312;&#20122;&#27604;&#20122;&#20182;&#20316;&#22823;&#31085;&#21496;&#30340;&#26102;&#20505;&#65292;&#36827;&#20102;&#12288;&#31070;&#30340;&#27583;&#65292;&#21507;&#20102;&#38500;&#31085;&#21496;&#20197;&#22806;&#35841;&#37117;&#19981;&#21487;&#20197;&#21507;&#30340;&#38472;&#35774;&#39292;&#65292;&#32780;&#19988;&#36824;&#32473;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21507;&#21527;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#21448;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#23433;&#24687;&#26085;&#26159;&#20026;&#20154;&#35774;&#31435;&#30340;&#65292;&#20154;&#24182;&#19981;&#26159;&#20026;&#23433;&#24687;&#26085;&#35774;&#31435;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#36825;&#26679;&#65292;&#20154;&#23376;&#20063;&#26159;&#23433;&#24687;&#26085;&#30340;&#20027;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
