<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch3" data-usfm="MRK.3">
            <div class="label">3</div><div class="s"><span class="heading">&#27835;&#22909;&#25163;&#26543;&#30340;&#20154;&#65288;&#22826;12:9~14&#65307;&#36335;6:6~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.3.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21448;&#36827;&#20102;&#20250;&#22530;&#65292;&#22312;&#37027;&#37324;&#26377;&#19968;&#20010;&#20154;&#65292;&#20182;&#30340;&#19968;&#21482;&#25163;&#26543;&#24178;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="MRK.3.2"><span class="label">2</span><span class="content">&#20247;&#20154;&#31397;&#25506;&#20182;&#20250;&#19981;&#20250;&#22312;&#23433;&#24687;&#26085;&#21307;&#27835;&#37027;&#20010;&#20154;&#65292;&#22909;&#21435;&#25511;&#21578;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="MRK.3.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#23545;&#37027;&#19968;&#21482;&#25163;&#26543;&#24178;&#20102;&#30340;&#20154;&#35828;&#65306;&#8220;&#36215;&#26469;&#65292;&#31449;&#22312;&#24403;&#20013;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="MRK.3.4"><span class="label">4</span><span class="content">&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22312;&#23433;&#24687;&#26085;&#21738;&#19968;&#26679;&#26159;&#21487;&#20197;&#20316;&#30340;&#21602;&#65306;&#20316;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65311;&#25937;&#21629;&#36824;&#26159;&#23475;&#21629;&#65311;&#8221;&#20182;&#20204;&#19968;&#22768;&#19981;&#21709;&#12290;</span></span><span class="verse v5" data-usfm="MRK.3.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#24594;&#30446;&#29615;&#35270;&#20182;&#20204;&#65292;&#22240;&#20182;&#20204;&#30340;&#24515;&#21018;&#30828;&#32780;&#38590;&#36807;&#65292;&#23601;&#23545;&#37027;&#20154;&#35828;&#65306;&#8220;&#20280;&#20986;&#25163;&#26469;&#65281;&#8221;&#20182;&#25226;&#25163;&#19968;&#20280;&#65292;&#25163;&#23601;&#22797;&#21407;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="MRK.3.6"><span class="label">6</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#20986;&#26469;&#65292;&#31435;&#21051;&#21644;&#24076;&#24459;&#20826;&#20154;&#21830;&#37327;&#24590;&#26679;&#23545;&#20184;&#32822;&#31267;&#65292;&#22909;&#38500;&#25481;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#35768;&#22810;&#20154;&#21040;&#28023;&#36793;&#25214;&#32822;&#31267;&#65288;&#22826;12:15~16&#65307;&#36335;6:17~19&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="MRK.3.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#21644;&#38376;&#24466;&#36864;&#21040;&#28023;&#36793;&#21435;&#65292;&#19968;&#22823;&#32676;&#20174;&#21152;&#21033;&#21033;&#26469;&#30340;&#20154;&#36319;&#30528;&#20182;&#65307;</span></span><span class="verse v8" data-usfm="MRK.3.8"><span class="label">8</span><span class="content">&#36824;&#26377;&#35768;&#22810;&#20154;&#21548;&#35265;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#23601;&#20174;&#29369;&#22826;&#12289;&#32822;&#36335;&#25746;&#20919;&#12289;&#20197;&#22303;&#36808;&#12289;&#32422;&#26086;&#27827;&#22806;&#21644;&#25512;&#32599;&#12289;&#35199;&#39039;&#19968;&#24102;&#22320;&#26041;&#26469;&#21040;&#20182;&#36319;&#21069;&#12290;</span></span><span class="verse v9" data-usfm="MRK.3.9"><span class="label">9</span><span class="content">&#22240;&#20026;&#20154;&#22810;&#65292;&#32822;&#31267;&#23601;&#21545;&#21648;&#38376;&#24466;&#20026;&#20182;&#39044;&#22791;&#19968;&#21482;&#23567;&#33337;&#65292;&#20813;&#24471;&#20247;&#20154;&#25317;&#25380;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="MRK.3.10"><span class="label">10</span><span class="content">&#20182;&#21307;&#22909;&#20102;&#35768;&#22810;&#20154;&#65292;&#25152;&#20197;&#20961;&#26377;&#30149;&#30340;&#37117;&#25380;&#36807;&#26469;&#35201;&#25720;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="MRK.3.11"><span class="label">11</span><span class="content">&#27745;&#28789;&#27599;&#27425;&#30475;&#21040;&#20182;&#65292;&#23601;&#20166;&#20498;&#22312;&#20182;&#38754;&#21069;&#65292;&#22823;&#22768;&#21898;&#21483;&#35828;&#65306;&#8220;&#20320;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="MRK.3.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#20877;&#19977;&#20005;&#21385;&#22320;&#21545;&#21648;&#20182;&#20204;&#65292;&#19981;&#35201;&#25226;&#20182;&#30340;&#36523;&#20998;&#24352;&#25196;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#36873;&#31435;&#21313;&#20108;&#20351;&#24466;&#65288;&#22826;10:1~4&#65307;&#36335;6:12~16&#12290;&#21442;&#24466;1:13&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.3.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#19978;&#20102;&#23665;&#65292;&#21628;&#21484;&#33258;&#24049;&#25152;&#35201;&#30340;&#20154;&#65292;&#20182;&#20204;&#23601;&#26469;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="MRK.3.14"><span class="label">14</span><span class="content">&#20182;&#36873;&#31435;&#20102;&#21313;&#20108;&#20010;&#20154;&#65292;&#31216;&#20182;&#20204;&#20026;&#20351;&#24466;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26080;&#8220;&#31216;&#20182;&#20204;&#20026;&#20351;&#24466;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#65292;&#35201;&#20182;&#20204;&#36319;&#33258;&#24049;&#24120;&#22312;&#19968;&#36215;&#65292;&#22909;&#24046;&#36963;&#20182;&#20204;&#21435;&#20256;&#36947;&#65292;</span></span><span class="verse v15" data-usfm="MRK.3.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#26435;&#26564;&#36214;&#39740;&#12290;</span></span><span class="verse v16" data-usfm="MRK.3.16"><span class="label">16</span><span class="content">&#20182;&#36873;&#31435;&#30340;&#21313;&#20108;&#20010;&#20154;&#26159;&#65306;&#35199;&#38376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#31267;&#32473;&#20182;&#36215;&#21517;&#21483;&#24444;&#24471;</span></span></span><span class="content">&#65292;</span></span><span class="verse v17" data-usfm="MRK.3.17"><span class="label">17</span><span class="content">&#35199;&#24199;&#22826;&#30340;&#20799;&#23376;&#38597;&#21508;&#65292;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32422;&#32752;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#31267;&#32473;&#20182;&#20204;&#20108;&#20154;&#36215;&#21517;&#21483;&#21322;&#23612;&#20854;&#65292;&#23601;&#26159;&#8220;&#38647;&#23376;&#8221;&#30340;&#24847;&#24605;</span></span></span><span class="content">&#65292;</span></span><span class="verse v18" data-usfm="MRK.3.18"><span class="label">18</span><span class="content">&#23433;&#24471;&#28872;&#12289;&#33107;&#21147;&#12289;&#24052;&#22810;&#32599;&#36808;&#12289;&#39532;&#22826;&#12289;&#22810;&#39532;&#12289;&#20122;&#21202;&#33107;&#30340;&#20799;&#23376;&#38597;&#21508;&#12289;&#36798;&#22826;&#12289;&#28608;&#36827;&#27966;&#30340;&#35199;&#38376;&#65292;</span></span><span class="verse v19" data-usfm="MRK.3.19"><span class="label">19</span><span class="content">&#20197;&#21450;&#21152;&#30053;&#20154;&#29369;&#22823;&#65292;&#23601;&#26159;&#20986;&#21334;&#32822;&#31267;&#30340;&#37027;&#20010;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20149;&#28174;&#22307;&#28789;&#30340;&#32618;&#19981;&#24471;&#36198;&#20813;&#65288;&#22826;12:22~32&#65307;&#36335;11:14~23&#65292;12:10&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.3.20"><span class="label">20</span><span class="content">&#32822;&#31267;&#36827;&#20102;&#23627;&#23376;&#65292;&#32676;&#20247;&#21448;&#32858;&#20102;&#26469;&#65292;&#20197;&#33268;&#20182;&#20204;&#36830;&#39277;&#37117;&#19981;&#33021;&#21507;&#65292;</span></span><span class="verse v21" data-usfm="MRK.3.21"><span class="label">21</span><span class="content">&#37027;&#20123;&#21644;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21548;&#35265;&#20102;&#65292;&#23601;&#20986;&#26469;&#25235;&#20303;&#20182;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#20182;&#30315;&#29378;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.3.22"><span class="label">22</span><span class="content">&#20174;&#32822;&#36335;&#25746;&#20919;&#19979;&#26469;&#30340;&#32463;&#23398;&#23478;&#35828;&#65306;&#8220;&#20182;&#26377;&#21035;&#35199;&#21340;&#38468;&#22312;&#36523;&#19978;&#65281;&#8221;&#21448;&#35828;&#65306;&#8220;&#20182;&#38752;&#30528;&#39740;&#29579;&#36214;&#39740;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MRK.3.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#25226;&#20182;&#20204;&#21483;&#26469;&#65292;&#29992;&#27604;&#21947;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25746;&#20294;&#24590;&#33021;&#36214;&#36880;&#25746;&#20294;&#21602;&#65311;</span></span><span class="verse v24" data-usfm="MRK.3.24"><span class="label">24</span><span class="content">&#19968;&#22269;&#33509;&#33258;&#30456;&#32439;&#20105;&#65292;&#37027;&#22269;&#23601;&#31449;&#31435;&#19981;&#20303;&#65307;</span></span><span class="verse v25" data-usfm="MRK.3.25"><span class="label">25</span><span class="content">&#19968;&#23478;&#33509;&#33258;&#30456;&#32439;&#20105;&#65292;&#37027;&#23478;&#23601;&#31449;&#31435;&#19981;&#20303;&#12290;</span></span><span class="verse v26" data-usfm="MRK.3.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#25746;&#20294;&#33258;&#30456;&#25915;&#25171;&#32439;&#20105;&#65292;&#19981;&#20294;&#31449;&#31435;&#19981;&#20303;&#65292;&#32780;&#19988;&#36824;&#35201;&#28781;&#20129;&#12290;</span></span><span class="verse v27" data-usfm="MRK.3.27"><span class="label">27</span><span class="content">&#35841;&#37117;&#19981;&#33021;&#36827;&#20837;&#22766;&#27721;&#30340;&#23478;&#65292;&#25250;&#22842;&#20182;&#30340;&#36130;&#29289;&#65292;&#38500;&#38750;&#20808;&#25226;&#22766;&#27721;&#25414;&#32465;&#36215;&#26469;&#65292;&#25165;&#21487;&#20197;&#25250;&#21163;&#20182;&#30340;&#23478;&#12290;</span></span><span class="verse v28" data-usfm="MRK.3.28"><span class="label">28</span><span class="content">&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#19990;&#20154;&#30340;&#19968;&#20999;&#32618;&#21644;&#19968;&#20999;&#20149;&#28174;&#30340;&#35805;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#36198;&#20813;&#65307;</span></span><span class="verse v29" data-usfm="MRK.3.29"><span class="label">29</span><span class="content">&#20294;&#20149;&#28174;&#22307;&#28789;&#30340;&#65292;&#23601;&#27704;&#19990;&#19981;&#24471;&#36198;&#20813;&#65292;&#20182;&#36824;&#35201;&#25285;&#24403;&#32618;&#24694;&#21040;&#27704;&#36828;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.3.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#35828;&#36825;&#35805;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#35828;&#20182;&#26377;&#27745;&#28789;&#38468;&#22312;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#35841;&#26159;&#32822;&#31267;&#30340;&#27597;&#20146;&#21644;&#24351;&#20804;&#65288;&#22826;12:46~50&#65307;&#36335;8:19~21&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.3.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#30340;&#27597;&#20146;&#21644;&#24351;&#24351;&#26469;&#20102;&#65292;&#31449;&#22312;&#22806;&#38754;&#65292;&#20256;&#35805;&#32473;&#20182;&#65292;&#21483;&#20182;&#20986;&#26469;&#12290;</span></span><span class="verse v32" data-usfm="MRK.3.32"><span class="label">32</span><span class="content">&#26377;&#35768;&#22810;&#20154;&#27491;&#22260;&#22352;&#22312;&#32822;&#31267;&#36523;&#36793;&#65292;&#20182;&#20204;&#21578;&#35785;&#20182;&#65306;&#8220;&#20320;&#30475;&#65292;&#20320;&#30340;&#27597;&#20146;&#21644;&#24351;&#24351;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#22969;&#22969;&#8221;&#19968;&#35789;</span></span></span><span class="content">&#22312;&#22806;&#38754;&#25214;&#20320;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="MRK.3.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#35841;&#26159;&#25105;&#30340;&#27597;&#20146;&#65292;&#25105;&#30340;&#24351;&#20804;&#21602;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="MRK.3.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#22235;&#38754;&#35266;&#30475;&#37027;&#20123;&#22260;&#22352;&#30340;&#20154;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#30475;&#65292;&#25105;&#30340;&#27597;&#20146;&#65281;&#25105;&#30340;&#24351;&#20804;&#65281;</span></span><span class="verse v35" data-usfm="MRK.3.35"><span class="label">35</span><span class="content">&#20961;&#36981;&#34892;&#12288;&#31070;&#26088;&#24847;&#30340;&#65292;&#23601;&#26159;&#25105;&#30340;&#24351;&#20804;&#22986;&#22969;&#21644;&#27597;&#20146;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
