<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch4" data-usfm="MRK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25746;&#31181;&#30340;&#27604;&#21947;&#65288;&#22826;13:1~9&#65307;&#36335;8:4~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.4.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21448;&#22312;&#28023;&#36793;&#25945;&#23548;&#20154;&#12290;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#21040;&#20182;&#37027;&#37324;&#65292;&#22240;&#27492;&#20182;&#19978;&#33337;&#22352;&#19979;&#26469;&#12290;&#33337;&#22312;&#28023;&#20013;&#65292;&#32676;&#20247;&#37117;&#26397;&#30528;&#28023;&#31449;&#22312;&#23736;&#19978;&#12290;</span></span><span class="verse v2" data-usfm="MRK.4.2"><span class="label">2</span><span class="content">&#20182;&#29992;&#27604;&#21947;&#25945;&#35757;&#20182;&#20204;&#35768;&#22810;&#20107;&#65292;&#22312;&#25945;&#35757;&#20013;&#20182;&#35828;&#65306;</span></span><span class="verse v3" data-usfm="MRK.4.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#20204;&#21548;&#30528;&#65281;&#26377;&#19968;&#20010;&#25746;&#31181;&#30340;&#20986;&#21435;&#25746;&#31181;&#65292;</span></span><span class="verse v4" data-usfm="MRK.4.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26102;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#23567;&#40479;&#39134;&#26469;&#23601;&#21507;&#25481;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MRK.4.5"><span class="label">5</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#27877;&#22303;&#19981;&#22810;&#30340;&#30707;&#22320;&#19978;&#65292;&#22240;&#20026;&#27877;&#22303;&#19981;&#28145;&#65292;&#24456;&#24555;&#23601;&#38271;&#36215;&#26469;&#12290;</span></span><span class="verse v6" data-usfm="MRK.4.6"><span class="label">6</span><span class="content">&#20294;&#22826;&#38451;&#19968;&#20986;&#26469;&#65292;&#23601;&#25226;&#23427;&#26194;&#24178;&#65292;&#21448;&#22240;&#20026;&#27809;&#26377;&#26681;&#23601;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MRK.4.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33606;&#26840;&#37324;&#65292;&#33606;&#26840;&#38271;&#36215;&#26469;&#65292;&#25226;&#23427;&#25380;&#20303;&#65292;&#23427;&#23601;&#32467;&#19981;&#20986;&#26524;&#23454;&#26469;&#12290;</span></span><span class="verse v8" data-usfm="MRK.4.8"><span class="label">8</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#37324;&#65292;&#23601;&#29983;&#38271;&#32321;&#33538;&#65292;&#32467;&#20986;&#26524;&#23454;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12289;&#26377;&#20845;&#21313;&#20493;&#30340;&#12289;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MRK.4.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#21448;&#35828;&#65306;&#8220;&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;&#65288;&#22826;13:10~17&#65307;&#36335;8:9~10&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MRK.4.10"><span class="label">10</span><span class="content">&#32822;&#31267;&#29420;&#33258;&#19968;&#20154;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#32463;&#24120;&#36319;&#30528;&#20182;&#30340;&#20154;&#21644;&#21313;&#20108;&#38376;&#24466;&#65292;&#26469;&#38382;&#36825;&#20123;&#27604;&#21947;&#30340;&#24847;&#20041;&#12290;</span></span><span class="verse v11" data-usfm="MRK.4.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#12288;&#31070;&#30340;&#22269;&#30340;&#22885;&#31192;&#65292;&#21482;&#32473;&#20320;&#20204;&#30693;&#36947;&#65292;&#20294;&#23545;&#20110;&#22806;&#20154;&#65292;&#19968;&#20999;&#37117;&#29992;&#27604;&#21947;&#65292;</span></span><span class="verse v12" data-usfm="MRK.4.12"><span class="label">12</span><span class="content">&#21483;&#20182;&#20204;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#8216;&#30475;&#26159;&#30475;&#35265;&#20102;&#65292;&#21364;&#19981;&#39046;&#24735;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#21548;&#26159;&#21548;&#35265;&#20102;&#65292;&#21364;&#19981;&#26126;&#30333;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#20813;&#24471;&#20182;&#20204;&#22238;&#36716;&#36807;&#26469;&#65292;&#24471;&#21040;&#36198;&#20813;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37322;&#25746;&#31181;&#30340;&#27604;&#21947;&#65288;&#22826;13:18~23&#65307;&#36335;8:11~15&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.4.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#19981;&#26126;&#30333;&#36825;&#20010;&#27604;&#21947;&#65292;&#24590;&#33021;&#26126;&#30333;&#19968;&#20999;&#27604;&#21947;&#21602;&#65311;</span></span><span class="verse v14" data-usfm="MRK.4.14"><span class="label">14</span><span class="content">&#25746;&#31181;&#30340;&#20154;&#25152;&#25746;&#30340;&#23601;&#26159;&#36947;&#12290;</span></span><span class="verse v15" data-usfm="MRK.4.15"><span class="label">15</span><span class="content">&#37027;&#25746;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#25746;&#20294;&#31435;&#21051;&#26469;&#65292;&#25226;&#25746;&#22312;&#20182;&#24515;&#37324;&#30340;&#36947;&#22842;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="MRK.4.16"><span class="label">16</span><span class="content">&#29031;&#26679;&#65292;&#37027;&#25746;&#22312;&#30707;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#31435;&#21051;&#27426;&#27426;&#21916;&#21916;&#22320;&#25509;&#21463;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="MRK.4.17"><span class="label">17</span><span class="content">&#21487;&#26159;&#20182;&#20204;&#37324;&#38754;&#27809;&#26377;&#26681;&#65292;&#21482;&#26159;&#26242;&#26102;&#30340;&#65307;&#19968;&#26086;&#20026;&#36947;&#36973;&#36935;&#24739;&#38590;&#65292;&#21463;&#21040;&#36843;&#23475;&#65292;&#23601;&#31435;&#21051;&#36300;&#20498;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="MRK.4.18"><span class="label">18</span><span class="content">&#37027;&#25746;&#22312;&#33606;&#26840;&#37324;&#30340;&#65292;&#26159;&#25351;&#21478;&#19968;&#20123;&#20154;&#65307;&#20182;&#20204;&#21548;&#20102;&#36947;&#65292;</span></span><span class="verse v19" data-usfm="MRK.4.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20170;&#19990;&#30340;&#24551;&#34385;&#12289;&#36130;&#23500;&#30340;&#36855;&#24785;&#65292;&#20197;&#21450;&#31181;&#31181;&#30340;&#27442;&#26395;&#65292;&#25509;&#36830;&#36827;&#26469;&#65292;&#25226;&#36947;&#25380;&#20303;&#65292;&#23601;&#32467;&#19981;&#20986;&#26524;&#23454;&#26469;&#12290;</span></span><span class="verse v20" data-usfm="MRK.4.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22303;&#37324;&#30340;&#65292;&#23601;&#26159;&#20154;&#21548;&#20102;&#36947;&#65292;&#25509;&#21463;&#20102;&#65292;&#24182;&#19988;&#32467;&#20986;&#26524;&#23454;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12289;&#26377;&#20845;&#21313;&#20493;&#30340;&#12289;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38544;&#34255;&#30340;&#20107;&#32456;&#24517;&#26174;&#38706;&#65288;&#36335;8:16~18&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.4.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#28783;&#38590;&#36947;&#26159;&#25343;&#26469;&#25918;&#22312;&#37327;&#22120;&#24213;&#19979;&#25110;&#24202;&#24213;&#19979;&#30340;&#21527;&#65311;&#23427;&#19981;&#26159;&#35813;&#25918;&#22312;&#28783;&#21488;&#19978;&#21527;&#65311;</span></span><span class="verse v22" data-usfm="MRK.4.22"><span class="label">22</span><span class="content">&#22240;&#20026;&#27809;&#26377;&#29978;&#20040;&#38544;&#34255;&#30340;&#20107;&#19981;&#34987;&#26174;&#26126;&#20986;&#26469;&#65292;&#27809;&#26377;&#29978;&#20040;&#25513;&#30422;&#30340;&#20107;&#19981;&#34987;&#25581;&#38706;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="MRK.4.23"><span class="label">23</span><span class="content">&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.4.24"><span class="label">24</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35201;&#30041;&#24515;&#20320;&#20204;&#25152;&#21548;&#21040;&#30340;&#65292;&#20320;&#20204;&#29992;&#29978;&#20040;&#23610;&#24230;&#37327;&#32473;&#20154;&#65292;&#12288;&#31070;&#20063;&#35201;&#29992;&#29978;&#20040;&#23610;&#24230;&#37327;&#32473;&#20320;&#20204;&#65292;&#24182;&#19988;&#35201;&#36229;&#36807;&#23610;&#24230;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v25" data-usfm="MRK.4.25"><span class="label">25</span><span class="content">&#22240;&#20026;&#37027;&#26377;&#30340;&#65292;&#36824;&#35201;&#32473;&#20182;&#65307;&#37027;&#27809;&#26377;&#30340;&#65292;&#23601;&#31639;&#20182;&#26377;&#29978;&#20040;&#20063;&#35201;&#25343;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31181;&#23376;&#21457;&#33469;&#29983;&#38271;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v26" data-usfm="MRK.4.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#12288;&#31070;&#30340;&#22269;&#22909;&#35937;&#20154;&#22312;&#22320;&#37324;&#25746;&#31181;&#65292;</span></span><span class="verse v27" data-usfm="MRK.4.27"><span class="label">27</span><span class="content">&#20182;&#22812;&#37324;&#30561;&#35273;&#65292;&#30333;&#22825;&#36215;&#26469;&#65292;&#31181;&#23376;&#21457;&#33469;&#29983;&#38271;&#65292;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#20250;&#36825;&#26679;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="MRK.4.28"><span class="label">28</span><span class="content">&#22320;&#29983;&#20116;&#35895;&#26159;&#33258;&#28982;&#30340;&#65292;&#20808;&#38271;&#33495;&#65292;&#21518;&#21520;&#31319;&#65292;&#26368;&#21518;&#31319;&#19978;&#32467;&#28385;&#20102;&#23376;&#31890;&#12290;</span></span><span class="verse v29" data-usfm="MRK.4.29"><span class="label">29</span><span class="content">&#24196;&#31292;&#29087;&#20102;&#65292;&#23601;&#27966;&#20154;&#29992;&#38256;&#20992;&#21106;&#19979;&#65292;&#22240;&#20026;&#25910;&#25104;&#30340;&#26102;&#20505;&#21040;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31181;&#30340;&#27604;&#21947;&#65288;&#22826;13:31~35&#65307;&#36335;13:18~19&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="MRK.4.30"><span class="label">30</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#25226;&#12288;&#31070;&#30340;&#22269;&#27604;&#20316;&#29978;&#20040;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#29992;&#29978;&#20040;&#27604;&#21947;&#26469;&#24418;&#23481;&#23427;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="MRK.4.31"><span class="label">31</span><span class="content">&#23427;&#22909;&#35937;&#19968;&#31890;&#33445;&#33756;&#31181;&#65292;&#21018;&#31181;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#27604;&#22320;&#19978;&#30340;&#19968;&#20999;&#31181;&#23376;&#37117;&#23567;&#65292;</span></span><span class="verse v32" data-usfm="MRK.4.32"><span class="label">32</span><span class="content">&#31181;&#19979;&#20197;&#21518;&#65292;&#29983;&#38271;&#36215;&#26469;&#65292;&#21364;&#27604;&#19968;&#20999;&#34092;&#33756;&#37117;&#22823;&#65292;&#38271;&#20986;&#22823;&#26525;&#23376;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39134;&#40479;&#37117;&#21487;&#20197;&#22312;&#23427;&#30340;&#33643;&#19979;&#25645;&#31389;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.4.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#29992;&#35768;&#22810;&#36825;&#26679;&#30340;&#27604;&#21947;&#65292;&#29031;&#30528;&#20182;&#20204;&#25152;&#33021;&#21548;&#25026;&#30340;&#65292;&#21521;&#20182;&#20204;&#35762;&#36947;&#65307;</span></span><span class="verse v34" data-usfm="MRK.4.34"><span class="label">34</span><span class="content">&#19981;&#29992;&#27604;&#21947;&#65292;&#23601;&#19981;&#23545;&#20182;&#20204;&#35762;&#12290;&#21482;&#26377;&#21333;&#29420;&#21644;&#33258;&#24049;&#30340;&#38376;&#24466;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#25165;&#25226;&#19968;&#20999;&#35299;&#37322;&#32473;&#20182;&#20204;&#21548;&#12290;</span></span></div><div class="s"><span class="heading">&#24179;&#38745;&#39118;&#28010;&#65288;&#22826;8:18&#12289;23~27&#65307;&#36335;8:22~25&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.4.35"><span class="label">35</span><span class="content">&#24403;&#22825;&#40644;&#26127;&#65292;&#32822;&#31267;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#25105;&#20204;&#28193;&#21040;&#28023;&#37027;&#36793;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.4.36"><span class="label">36</span><span class="content">&#38376;&#24466;&#31163;&#24320;&#32676;&#20247;&#65292;&#32822;&#31267;&#24050;&#32463;&#22312;&#33337;&#19978;&#65292;&#20182;&#20204;&#23601;&#36733;&#20182;&#36807;&#21435;&#65292;&#20063;&#26377;&#21035;&#30340;&#33337;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span><span class="verse v37" data-usfm="MRK.4.37"><span class="label">37</span><span class="content">&#24573;&#28982;&#36215;&#20102;&#29378;&#39118;&#65292;&#27874;&#28010;&#19981;&#26029;&#22320;&#25171;&#36827;&#33337;&#26469;&#65292;&#33329;&#37324;&#31215;&#28385;&#20102;&#27700;&#12290;</span></span><span class="verse v38" data-usfm="MRK.4.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#21364;&#22312;&#33337;&#23614;&#38752;&#30528;&#26517;&#22836;&#30561;&#30528;&#20102;&#12290;&#38376;&#24466;&#25226;&#20182;&#21483;&#37266;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#20204;&#35201;&#27515;&#20102;&#65292;&#20320;&#19981;&#31649;&#21527;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="MRK.4.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#36215;&#26469;&#65292;&#26021;&#36131;&#20102;&#39118;&#65292;&#21448;&#23545;&#28023;&#35828;&#65306;&#8220;&#19981;&#35201;&#20316;&#22768;&#65281;&#23433;&#38745;&#21543;&#65281;&#8221;&#39118;&#23601;&#20572;&#27490;&#65292;&#22823;&#22823;&#22320;&#24179;&#38745;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="MRK.4.40"><span class="label">40</span><span class="content">&#28982;&#21518;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#36825;&#26679;&#32966;&#24623;&#21602;&#65311;&#20320;&#20204;&#24590;&#20040;&#27809;&#26377;&#20449;&#24515;&#21602;&#65311;&#8221;</span></span><span class="verse v41" data-usfm="MRK.4.41"><span class="label">41</span><span class="content">&#38376;&#24466;&#38750;&#24120;&#24807;&#24597;&#65292;&#24444;&#27492;&#35828;&#65306;&#8220;&#36825;&#21040;&#24213;&#26159;&#35841;&#65292;&#36830;&#39118;&#21644;&#28023;&#37117;&#21548;&#20174;&#20182;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
