<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#39740;&#38468;&#30340;&#26684;&#25289;&#26862;&#20154;&#65288;&#22826;8:28~34&#65307;&#36335;8:26~39&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#20182;&#20204;&#21040;&#20102;&#28023;&#30340;&#37027;&#36793;&#65292;&#36827;&#20837;&#26684;&#25289;&#26862;&#20154;&#30340;&#22320;&#21306;&#12290;</span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#19968;&#19979;&#33337;&#65292;&#23601;&#26377;&#19968;&#20010;&#34987;&#27745;&#28789;&#38468;&#30528;&#30340;&#20154;&#65292;&#20174;&#22675;&#22320;&#37324;&#36814;&#38754;&#32780;&#26469;&#12290;</span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#32463;&#24120;&#20303;&#22312;&#22367;&#22675;&#20013;&#38388;&#65292;&#20174;&#26469;&#27809;&#26377;&#20154;&#33021;&#32465;&#20303;&#20182;&#65292;&#29978;&#33267;&#29992;&#38145;&#28860;&#37117;&#19981;&#33021;&#12290;</span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#26366;&#32463;&#26377;&#24456;&#22810;&#27425;&#65292;&#20154;&#29992;&#33050;&#38243;&#21644;&#38145;&#28860;&#25414;&#32465;&#20182;&#65292;&#38145;&#28860;&#21364;&#34987;&#20182;&#25379;&#26029;&#65292;&#33050;&#38243;&#20063;&#34987;&#20182;&#24324;&#30862;&#65292;&#22987;&#32456;&#27809;&#26377;&#20154;&#33021;&#21046;&#20239;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#20182;&#26172;&#22812;&#22312;&#22367;&#22675;&#37324;&#21644;&#23665;&#37326;&#38388;&#21898;&#21483;&#65292;&#21448;&#29992;&#30707;&#22836;&#30733;&#33258;&#24049;&#12290;</span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#20182;&#36828;&#36828;&#22320;&#30475;&#35265;&#32822;&#31267;&#65292;&#23601;&#36305;&#36807;&#21435;&#25308;&#20182;&#65292;</span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#22823;&#22768;&#21628;&#21483;&#65292;&#35828;&#65306;&#8220;&#33267;&#39640;&#12288;&#31070;&#30340;&#20799;&#23376;&#32822;&#31267;&#65292;&#25105;&#36319;&#20320;&#26377;&#29978;&#20040;&#20851;&#31995;&#21602;&#65311;&#25105;&#25351;&#30528;&#12288;&#31070;&#24691;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#22240;&#20026;&#24403;&#26102;&#32822;&#31267;&#21545;&#21648;&#20182;&#65306;&#8220;&#20320;&#36825;&#27745;&#28789;&#65292;&#20174;&#36825;&#20154;&#36523;&#19978;&#20986;&#26469;&#65281;&#8221;</span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#38382;&#20182;&#65306;&#8220;&#20320;&#21483;&#29978;&#20040;&#21517;&#23383;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#21517;&#21483;&#8216;&#32676;&#8217;&#65292;&#22240;&#20026;&#25105;&#20204;&#20247;&#22810;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#20182;&#20877;&#19977;&#22830;&#27714;&#32822;&#31267;&#65292;&#19981;&#35201;&#25226;&#20182;&#20204;&#20174;&#37027;&#22320;&#26041;&#36214;&#36208;&#12290;</span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#38468;&#36817;&#30340;&#23665;&#22369;&#19978;&#26377;&#19968;&#22823;&#32676;&#29482;&#27491;&#22312;&#21507;&#19996;&#35199;&#65307;</span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#27745;&#28789;&#27714;&#32822;&#31267;&#35828;&#65306;&#8220;&#25171;&#21457;&#25105;&#20204;&#21040;&#29482;&#32676;&#37027;&#37324;&#38468;&#22312;&#29482;&#36523;&#19978;&#21543;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#20934;&#20102;&#20182;&#20204;&#12290;&#27745;&#28789;&#23601;&#20986;&#26469;&#65292;&#36827;&#21040;&#29482;&#32676;&#37324;&#21435;&#65292;&#20110;&#26159;&#37027;&#32676;&#29482;&#38383;&#19979;&#23665;&#23830;&#65292;&#25481;&#22312;&#28023;&#37324;&#28153;&#27515;&#20102;&#65292;&#29482;&#30340;&#25968;&#30446;&#32422;&#26377;&#20004;&#21315;&#12290;</span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#25918;&#29482;&#30340;&#20154;&#37117;&#36867;&#36305;&#20102;&#65292;&#21040;&#22478;&#37324;&#21644;&#21508;&#20065;&#26449;&#21435;&#25253;&#21578;&#65292;&#22823;&#23478;&#23601;&#26469;&#30475;&#21457;&#29983;&#20102;&#29978;&#20040;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#32822;&#31267;&#36319;&#21069;&#65292;&#30475;&#35265;&#37027;&#34987;&#39740;&#38468;&#36807;&#30340;&#20154;&#65292;&#23601;&#26159;&#26366;&#34987;&#21517;&#21483;&#8216;&#32676;&#8217;&#30340;&#39740;&#38468;&#36807;&#30340;&#20154;&#65292;&#22352;&#22312;&#37027;&#37324;&#65292;&#31359;&#19978;&#20102;&#34915;&#26381;&#65292;&#31070;&#24535;&#28165;&#37266;&#65292;&#20182;&#20204;&#23601;&#23475;&#24597;&#12290;</span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#30475;&#35265;&#30340;&#20154;&#25226;&#34987;&#39740;&#38468;&#36807;&#30340;&#20154;&#25152;&#36973;&#36935;&#30340;&#21644;&#37027;&#32676;&#29482;&#30340;&#20107;&#65292;&#21578;&#35785;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#23601;&#35201;&#27714;&#32822;&#31267;&#31163;&#24320;&#20182;&#20204;&#30340;&#22320;&#21306;&#12290;</span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#19978;&#33337;&#30340;&#26102;&#20505;&#65292;&#37027;&#34987;&#39740;&#38468;&#36807;&#30340;&#20154;&#26469;&#27714;&#20182;&#65292;&#35201;&#21644;&#20182;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#19981;&#35768;&#65292;&#21364;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#22238;&#23478;&#21040;&#20320;&#30340;&#20146;&#23646;&#37027;&#37324;&#21435;&#65292;&#25226;&#20027;&#20026;&#20320;&#20316;&#20102;&#22810;&#20040;&#22823;&#30340;&#20107;&#65292;&#24182;&#20182;&#24590;&#26679;&#24604;&#24751;&#20320;&#65292;&#37117;&#21578;&#35785;&#20182;&#20204;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#37027;&#20154;&#23601;&#36208;&#20102;&#65292;&#24320;&#22987;&#22312;&#20302;&#21152;&#27874;&#21033;&#20256;&#35762;&#32822;&#31267;&#20026;&#20182;&#25152;&#20316;&#30340;&#22823;&#20107;&#65292;&#20247;&#20154;&#37117;&#24076;&#22855;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#34880;&#28431;&#30149;&#30340;&#22899;&#20154;&#65288;&#22826;9:18~22&#65307;&#36335;8:40~48&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#21448;&#22352;&#33337;&#28193;&#21040;&#37027;&#36793;&#65307;&#36824;&#22312;&#28023;&#36793;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#22823;&#32676;&#20154;&#21521;&#20182;&#22260;&#25314;&#36807;&#26469;&#12290;</span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#24403;&#26102;&#26469;&#20102;&#19968;&#20301;&#20250;&#22530;&#30340;&#20027;&#31649;&#65292;&#21517;&#21483;&#21494;&#40065;&#12290;&#20182;&#19968;&#30475;&#35265;&#32822;&#31267;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33050;&#21069;&#65292;</span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#36843;&#20999;&#22320;&#27714;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#23567;&#22899;&#20799;&#24555;&#35201;&#27515;&#20102;&#65292;&#35831;&#20320;&#26469;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#25226;&#22905;&#25937;&#27963;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#32822;&#31267;&#23601;&#21644;&#20182;&#19968;&#36215;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.5.24"><span class="content">&#19968;&#22823;&#32676;&#20154;&#36319;&#30528;&#20182;&#65292;&#25317;&#25380;&#30528;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#30149;&#65292;</span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#22312;&#22909;&#20123;&#21307;&#29983;&#25163;&#20013;&#21463;&#20102;&#35768;&#22810;&#30171;&#33510;&#65292;&#21448;&#33457;&#23613;&#20102;&#22905;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#19981;&#20165;&#27627;&#26080;&#36215;&#33394;&#65292;&#21453;&#32780;&#26356;&#21152;&#27785;&#37325;&#12290;</span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#22905;&#21548;&#35265;&#32822;&#31267;&#30340;&#20107;&#65292;&#23601;&#20174;&#21518;&#38754;&#26469;&#26434;&#22312;&#20154;&#32676;&#20013;&#38388;&#65292;&#25720;&#32822;&#31267;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#22905;&#35828;&#65306;&#8220;&#21482;&#35201;&#25720;&#21040;&#20182;&#30340;&#34915;&#26381;&#65292;&#25105;&#23601;&#24517;&#30154;&#24840;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#20110;&#26159;&#22905;&#34880;&#28431;&#30340;&#28304;&#22836;&#31435;&#21051;&#24178;&#20102;&#65292;&#22905;&#22312;&#36523;&#20307;&#19978;&#24863;&#35273;&#21040;&#30149;&#24050;&#32463;&#24471;&#20102;&#21307;&#27835;&#12290;</span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#33258;&#24049;&#31435;&#21051;&#35273;&#24471;&#26377;&#33021;&#21147;&#20174;&#20182;&#37324;&#38754;&#20986;&#21435;&#65292;&#23601;&#36716;&#36807;&#36523;&#26469;&#23545;&#32676;&#20247;&#35828;&#65306;&#8220;&#35841;&#25720;&#20102;&#25105;&#30340;&#34915;&#26381;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#36825;&#20040;&#22810;&#20154;&#25317;&#25380;&#20320;&#65292;&#20320;&#36824;&#38382;&#8216;&#35841;&#25720;&#25105;&#8217;&#21527;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#21608;&#22260;&#35266;&#30475;&#65292;&#35201;&#30475;&#20316;&#36825;&#20107;&#30340;&#22899;&#20154;&#12290;</span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#22312;&#22905;&#36523;&#19978;&#25152;&#25104;&#23601;&#30340;&#20107;&#65292;&#23601;&#24656;&#24807;&#25112;&#20834;&#22320;&#21069;&#26469;&#21521;&#32822;&#31267;&#20463;&#20239;&#65292;&#25226;&#23454;&#24773;&#20840;&#21578;&#35785;&#20102;&#20182;&#12290;</span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#22899;&#20799;&#65292;&#20320;&#30340;&#20449;&#20351;&#20320;&#30154;&#24840;&#20102;&#65292;&#24179;&#23433;&#22320;&#22238;&#21435;&#21543;&#65292;&#20320;&#30340;&#30149;&#24050;&#32463;&#22909;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20351;&#22899;&#23401;&#22797;&#27963;&#65288;&#22826;9:23~26&#65307;&#36335;8:49~56&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#20154;&#20174;&#20250;&#22530;&#20027;&#31649;&#30340;&#23478;&#37324;&#26469;&#35828;&#65306;&#8220;&#20320;&#30340;&#22899;&#20799;&#24050;&#32463;&#27515;&#20102;&#65292;&#20309;&#24517;&#36824;&#21171;&#21160;&#32769;&#24072;&#21602;&#65311;&#8221;</span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#21548;&#35265;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#23545;&#20250;&#22530;&#20027;&#31649;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#21482;&#35201;&#20449;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#20110;&#26159;&#20182;&#19981;&#35768;&#21035;&#20154;&#36319;&#20182;&#19968;&#36215;&#21435;&#65292;&#21482;&#24102;&#20102;&#24444;&#24471;&#12289;&#38597;&#21508;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32422;&#32752;&#12290;</span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#20250;&#22530;&#20027;&#31649;&#30340;&#23478;&#65292;&#32822;&#31267;&#30475;&#35265;&#35768;&#22810;&#20154;&#21741;&#27875;&#21696;&#21495;&#65292;&#19968;&#29255;&#28151;&#20081;&#65292;</span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#23601;&#36208;&#36827;&#21435;&#65292;&#23545;&#20247;&#20154;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#22823;&#21741;&#22823;&#22199;&#21602;&#65311;&#23401;&#23376;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#30528;&#20102;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#20247;&#20154;&#23601;&#22066;&#31505;&#20182;&#12290;&#32822;&#31267;&#25226;&#20247;&#20154;&#37117;&#36214;&#20986;&#21435;&#65292;&#24102;&#30528;&#23401;&#23376;&#30340;&#29238;&#27597;&#21644;&#36319;&#38543;&#20182;&#30340;&#38376;&#24466;&#65292;&#36827;&#20837;&#23401;&#23376;&#25152;&#22312;&#30340;&#25151;&#38388;&#12290;</span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#25289;&#30528;&#23401;&#23376;&#30340;&#25163;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22823;&#21033;&#22823;&#65292;&#21476;&#31859;&#65281;&#8221;&#32763;&#35793;&#20986;&#26469;&#23601;&#26159;&#65306;&#8220;&#23567;&#22899;&#23401;&#65292;&#25105;&#21545;&#21648;&#20320;&#36215;&#26469;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#37027;&#22899;&#23401;&#23376;&#23601;&#31435;&#21051;&#36215;&#26469;&#34892;&#36208;&#65307;&#37027;&#26102;&#22905;&#24050;&#32463;&#21313;&#20108;&#23681;&#20102;&#12290;&#20247;&#20154;&#23601;&#38750;&#24120;&#24778;&#22855;&#12290;</span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#32822;&#31267;&#20877;&#19977;&#22065;&#21648;&#20182;&#20204;&#65292;&#19981;&#35201;&#35753;&#20154;&#30693;&#36947;&#36825;&#20107;&#65292;&#21448;&#21545;&#21648;&#32473;&#22905;&#19996;&#35199;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
