<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch6" data-usfm="MRK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#26412;&#20065;&#36973;&#20154;&#21388;&#24323;&#65288;&#22826;13:53~58&#65307;&#36335;4:16~30&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.6.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#31163;&#24320;&#37027;&#37324;&#65292;&#26469;&#21040;&#33258;&#24049;&#30340;&#23478;&#20065;&#65292;&#20182;&#30340;&#38376;&#24466;&#36319;&#30528;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="MRK.6.2"><span class="label">2</span><span class="content">&#21040;&#20102;&#23433;&#24687;&#26085;&#65292;&#20182;&#24320;&#22987;&#22312;&#20250;&#22530;&#37324;&#25945;&#23548;&#20154;&#65307;&#24456;&#22810;&#20154;&#21548;&#35265;&#20102;&#65292;&#37117;&#24778;&#22855;&#22320;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#20174;&#21738;&#37324;&#24471;&#26469;&#36825;&#19968;&#20999;&#21602;&#65311;&#25152;&#36176;&#32473;&#20182;&#30340;&#26159;&#24590;&#20040;&#26679;&#30340;&#26234;&#24935;&#65292;&#31455;&#28982;&#20511;&#30528;&#20182;&#30340;&#25163;&#34892;&#20986;&#36825;&#26679;&#30340;&#31070;&#36857;&#65311;</span></span><span class="verse v3" data-usfm="MRK.6.3"><span class="label">3</span><span class="content">&#36825;&#19981;&#26159;&#37027;&#26408;&#21280;&#21527;&#65311;&#19981;&#26159;&#39532;&#21033;&#20122;&#30340;&#20799;&#23376;&#65292;&#38597;&#21508;&#12289;&#32422;&#35199;&#12289;&#29369;&#22823;&#12289;&#35199;&#38376;&#30340;&#21733;&#21733;&#21527;&#65311;&#20182;&#30340;&#22969;&#22969;&#20204;&#19981;&#20063;&#22312;&#25105;&#20204;&#36825;&#37324;&#21527;&#65311;&#8221;&#20182;&#20204;&#23601;&#21388;&#24323;&#32822;&#31267;&#12290;</span></span><span class="verse v4" data-usfm="MRK.6.4"><span class="label">4</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20808;&#30693;&#38500;&#20102;&#22312;&#33258;&#24049;&#30340;&#26412;&#20065;&#12289;&#26412;&#26063;&#12289;&#26412;&#23478;&#20043;&#22806;&#65292;&#27809;&#26377;&#19981;&#21463;&#20154;&#23562;&#25964;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MRK.6.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#19981;&#33021;&#22312;&#37027;&#37324;&#34892;&#29978;&#20040;&#31070;&#36857;&#65292;&#21482;&#32473;&#20960;&#20010;&#30149;&#20154;&#25353;&#25163;&#65292;&#21307;&#22909;&#20102;&#20182;&#20204;&#12290;</span></span><span class="verse v6" data-usfm="MRK.6.6"><span class="label">6</span><span class="content">&#23545;&#20110;&#37027;&#20123;&#20154;&#30340;&#19981;&#20449;&#65292;&#20182;&#24863;&#21040;&#35815;&#24322;&#12290;</span></span></div><div class="s"><span class="heading">&#24046;&#36963;&#21313;&#20108;&#20351;&#24466;&#65288;&#22826;10:1~14&#65307;&#36335;9:1~6&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="MRK.6.6"><span class="content">&#32822;&#31267;&#21040;&#21608;&#22260;&#30340;&#20065;&#26449;&#21435;&#32487;&#32493;&#25945;&#23548;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="MRK.6.7"><span class="label">7</span><span class="content">&#20182;&#25226;&#21313;&#20108;&#38376;&#24466;&#21483;&#26469;&#65292;&#24046;&#36963;&#20182;&#20204;&#20004;&#20010;&#20004;&#20010;&#22320;&#20986;&#21435;&#65292;&#36176;&#32473;&#20182;&#20204;&#32988;&#36807;&#27745;&#28789;&#30340;&#26435;&#26564;&#65307;</span></span><span class="verse v8" data-usfm="MRK.6.8"><span class="label">8</span><span class="content">&#21545;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#38500;&#20102;&#25163;&#26454;&#20197;&#22806;&#65292;&#36335;&#19978;&#29978;&#20040;&#37117;&#19981;&#35201;&#24102;&#65292;&#19981;&#35201;&#24102;&#24178;&#31918;&#65292;&#19981;&#35201;&#24102;&#21475;&#34955;&#65292;&#33136;&#34955;&#37324;&#20063;&#19981;&#35201;&#24102;&#38065;&#65292;</span></span><span class="verse v9" data-usfm="MRK.6.9"><span class="label">9</span><span class="content">&#21482;&#31359;&#19968;&#21452;&#38795;&#65292;&#19981;&#35201;&#31359;&#20004;&#20214;&#34915;&#26381;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MRK.6.10"><span class="label">10</span><span class="content">&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#26080;&#35770;&#21040;&#21738;&#37324;&#65292;&#36827;&#20102;&#19968;&#23478;&#23601;&#20303;&#22312;&#37027;&#23478;&#65292;&#30452;&#21040;&#31163;&#24320;&#37027;&#20010;&#22320;&#26041;&#12290;</span></span><span class="verse v11" data-usfm="MRK.6.11"><span class="label">11</span><span class="content">&#29978;&#20040;&#22320;&#26041;&#19981;&#25509;&#24453;&#20320;&#20204;&#65292;&#19981;&#21548;&#20320;&#20204;&#65292;&#20320;&#20204;&#31163;&#24320;&#37027;&#22320;&#26041;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25226;&#33050;&#19978;&#30340;&#28784;&#23576;&#36346;&#19979;&#21435;&#65292;&#20316;&#20026;&#21453;&#23545;&#20182;&#20204;&#30340;&#35265;&#35777;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MRK.6.12"><span class="label">12</span><span class="content">&#38376;&#24466;&#23601;&#20986;&#21435;&#20256;&#36947;&#65292;&#21483;&#20154;&#24724;&#25913;&#65292;</span></span><span class="verse v13" data-usfm="MRK.6.13"><span class="label">13</span><span class="content">&#36214;&#20986;&#35768;&#22810;&#39740;&#65292;&#29992;&#27833;&#25273;&#20102;&#35768;&#22810;&#30149;&#20154;&#65292;&#21307;&#22909;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#26045;&#27927;&#32422;&#32752;&#34987;&#26432;&#65288;&#22826;14:1~12&#65307;&#36335;9:7~9&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.6.14"><span class="label">14</span><span class="content">&#24403;&#26102;&#32822;&#31267;&#30340;&#21517;&#22768;&#20256;&#25196;&#20986;&#21435;&#65292;&#24076;&#24459;&#29579;&#20063;&#21548;&#21040;&#20102;&#12290;&#26377;&#20154;&#35828;&#65306;&#8220;&#26045;&#27927;&#30340;&#32422;&#32752;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20102;&#65292;&#25152;&#20197;&#20182;&#36523;&#19978;&#26377;&#34892;&#31070;&#36857;&#30340;&#33021;&#21147;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MRK.6.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#20197;&#21033;&#20122;&#12290;&#8221;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#26159;&#20808;&#30693;&#65292;&#20687;&#21476;&#26102;&#20808;&#30693;&#20013;&#30340;&#19968;&#20301;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="MRK.6.16"><span class="label">16</span><span class="content">&#24076;&#24459;&#21548;&#35265;&#23601;&#35828;&#65306;&#8220;&#26159;&#32422;&#32752;&#65292;&#25105;&#30733;&#20102;&#20182;&#30340;&#22836;&#65292;&#20182;&#21448;&#27963;&#20102;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="MRK.6.17"><span class="label">17</span><span class="content">&#21407;&#26469;&#24076;&#24459;&#26366;&#20146;&#33258;&#27966;&#20154;&#21435;&#25417;&#25343;&#32422;&#32752;&#65292;&#25226;&#20182;&#25414;&#38145;&#22312;&#30417;&#37324;&#12290;&#20182;&#36825;&#26679;&#20316;&#65292;&#26159;&#20026;&#20102;&#20182;&#24351;&#24351;&#30340;&#22971;&#23376;&#24076;&#32599;&#24213;&#30340;&#32536;&#25925;&#65292;&#22240;&#20026;&#20182;&#23094;&#20102;&#24076;&#32599;&#24213;&#20026;&#22971;&#65292;</span></span><span class="verse v18" data-usfm="MRK.6.18"><span class="label">18</span><span class="content">&#32780;&#32422;&#32752;&#26366;&#23545;&#24076;&#24459;&#35828;&#65306;&#8220;&#20320;&#21344;&#26377;&#20320;&#20804;&#24351;&#30340;&#22971;&#23376;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MRK.6.19"><span class="label">19</span><span class="content">&#20110;&#26159;&#24076;&#32599;&#24213;&#24576;&#24680;&#22312;&#24515;&#65292;&#24819;&#35201;&#26432;&#20182;&#65292;&#21482;&#26159;&#19981;&#33021;&#12290;</span></span><span class="verse v20" data-usfm="MRK.6.20"><span class="label">20</span><span class="content">&#22240;&#20026;&#24076;&#24459;&#24807;&#24597;&#32422;&#32752;&#65292;&#30693;&#36947;&#20182;&#26159;&#20844;&#20041;&#22307;&#27905;&#30340;&#20154;&#65292;&#23601;&#20445;&#25252;&#20182;&#12290;&#24076;&#24459;&#21548;&#20102;&#32422;&#32752;&#30340;&#35805;&#65292;&#23601;&#38750;&#24120;&#22256;&#25200;&#65292;&#21364;&#20173;&#28982;&#21916;&#27426;&#21548;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="MRK.6.21"><span class="label">21</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#26426;&#20250;&#26469;&#20102;&#12290;&#22312;&#24076;&#24459;&#29983;&#26085;&#30340;&#37027;&#19968;&#22825;&#65292;&#20182;&#20026;&#22823;&#33251;&#12289;&#21315;&#22827;&#38271;&#21644;&#21152;&#21033;&#21033;&#30340;&#35201;&#20154;&#25670;&#35774;&#20102;&#31605;&#24109;&#12290;</span></span><span class="verse v22" data-usfm="MRK.6.22"><span class="label">22</span><span class="content">&#24076;&#32599;&#24213;&#30340;&#22899;&#20799;&#36827;&#26469;&#36339;&#33310;&#65292;&#20351;&#24076;&#24459;&#21644;&#22312;&#24231;&#30340;&#23486;&#23458;&#37117;&#24456;&#24320;&#24515;&#12290;&#29579;&#23601;&#23545;&#22899;&#23401;&#23376;&#35828;&#65306;&#8220;&#20320;&#26080;&#35770;&#24819;&#35201;&#29978;&#20040;&#65292;&#21482;&#31649;&#21521;&#25105;&#27714;&#65292;&#25105;&#19968;&#23450;&#32473;&#20320;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="MRK.6.23"><span class="label">23</span><span class="content">&#24182;&#19988;&#23545;&#22905;&#20877;&#19977;&#36215;&#35475;&#65306;&#8220;&#20320;&#26080;&#35770;&#21521;&#25105;&#27714;&#29978;&#20040;&#65292;&#23601;&#26159;&#25105;&#22269;&#30340;&#19968;&#21322;&#65292;&#25105;&#20063;&#19968;&#23450;&#32473;&#20320;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="MRK.6.24"><span class="label">24</span><span class="content">&#20110;&#26159;&#22905;&#20986;&#21435;&#38382;&#27597;&#20146;&#65306;&#8220;&#25105;&#35813;&#27714;&#29978;&#20040;&#21602;&#65311;&#8221;&#24076;&#32599;&#24213;&#21578;&#35785;&#22905;&#65306;&#8220;&#26045;&#27927;&#30340;&#32422;&#32752;&#30340;&#22836;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="MRK.6.25"><span class="label">25</span><span class="content">&#22905;&#24613;&#24537;&#21040;&#29579;&#38754;&#21069;&#65292;&#21521;&#29579;&#35201;&#27714;&#35828;&#65306;&#8220;&#24895;&#29579;&#31435;&#21051;&#25226;&#26045;&#27927;&#30340;&#32422;&#32752;&#30340;&#22836;&#25918;&#22312;&#30424;&#23376;&#19978;&#32473;&#25105;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="MRK.6.26"><span class="label">26</span><span class="content">&#24076;&#24459;&#29579;&#38750;&#24120;&#24551;&#24833;&#65292;&#20294;&#26159;&#22240;&#20026;&#20182;&#30340;&#35475;&#35328;&#21644;&#22312;&#24231;&#30340;&#23486;&#23458;&#65292;&#23601;&#19981;&#24895;&#25298;&#32477;&#22905;&#12290;</span></span><span class="verse v27" data-usfm="MRK.6.27"><span class="label">27</span><span class="content">&#24076;&#24459;&#29579;&#31435;&#21051;&#24046;&#36963;&#19968;&#20010;&#20365;&#21355;&#65292;&#21545;&#21648;&#25226;&#32422;&#32752;&#30340;&#22836;&#25343;&#26469;&#12290;&#20365;&#21355;&#23601;&#21435;&#20102;&#65292;&#22312;&#30417;&#37324;&#26025;&#20102;&#32422;&#32752;&#30340;&#22836;&#65292;</span></span><span class="verse v28" data-usfm="MRK.6.28"><span class="label">28</span><span class="content">&#25226;&#22836;&#25918;&#22312;&#30424;&#23376;&#19978;&#65292;&#25343;&#26469;&#20132;&#32473;&#37027;&#22899;&#23401;&#23376;&#65292;&#22899;&#23401;&#23376;&#21448;&#20132;&#32473;&#22905;&#30340;&#27597;&#20146;&#12290;</span></span><span class="verse v29" data-usfm="MRK.6.29"><span class="label">29</span><span class="content">&#32422;&#32752;&#30340;&#38376;&#24466;&#21548;&#35265;&#20102;&#65292;&#23601;&#26469;&#25226;&#20182;&#30340;&#23608;&#20307;&#39046;&#21435;&#65292;&#23433;&#25918;&#22312;&#22367;&#22675;&#37324;&#12290;</span></span></div><div class="s"><span class="heading">&#32473;&#20116;&#21315;&#20154;&#21507;&#39281;&#30340;&#31070;&#36857;&#65288;&#22826;14:13~21&#65307;9:10~17&#65307;&#32422;6:1~13&#12290;&#21442;&#21487;8:1~9&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="MRK.6.30"><span class="label">30</span><span class="content">&#20351;&#24466;&#20204;&#22238;&#26469;&#32858;&#38598;&#22312;&#32822;&#31267;&#36319;&#21069;&#65292;&#25226;&#20182;&#20204;&#25152;&#20316;&#21644;&#25152;&#25945;&#23548;&#30340;&#19968;&#20999;&#37117;&#25253;&#21578;&#32473;&#20182;&#21548;&#12290;</span></span><span class="verse v31" data-usfm="MRK.6.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#26469;&#65292;&#20320;&#20204;&#33258;&#24049;&#21040;&#26103;&#37326;&#21435;&#20241;&#24687;&#19968;&#19979;&#12290;&#8221;&#22240;&#20026;&#26469;&#24448;&#30340;&#20154;&#22810;&#65292;&#20182;&#20204;&#29978;&#33267;&#27809;&#26377;&#26102;&#38388;&#21507;&#39277;&#12290;</span></span><span class="verse v32" data-usfm="MRK.6.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#23601;&#24708;&#24708;&#22320;&#19978;&#20102;&#33337;&#65292;&#21040;&#26103;&#37326;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="MRK.6.33"><span class="label">33</span><span class="content">&#32676;&#20247;&#30475;&#35265;&#20182;&#20204;&#36208;&#20102;&#65292;&#26377;&#35768;&#22810;&#20154;&#35748;&#20986;&#20102;&#20182;&#20204;&#65292;&#23601;&#20174;&#21508;&#22478;&#20986;&#26469;&#65292;&#36305;&#21040;&#37027;&#37324;&#65292;&#27604;&#20182;&#20204;&#20808;&#36214;&#21040;&#12290;</span></span><span class="verse v34" data-usfm="MRK.6.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#19968;&#19979;&#33337;&#65292;&#30475;&#35265;&#19968;&#22823;&#32676;&#20154;&#65292;&#23601;&#24604;&#24751;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#22909;&#35937;&#32650;&#27809;&#26377;&#29287;&#20154;&#19968;&#26679;&#65292;&#23601;&#24320;&#22987;&#25945;&#23548;&#20182;&#20204;&#35768;&#22810;&#20107;&#12290;</span></span><span class="verse v35" data-usfm="MRK.6.35"><span class="label">35</span><span class="content">&#22825;&#26202;&#20102;&#65292;&#38376;&#24466;&#21069;&#26469;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#37324;&#26159;&#26103;&#37326;&#30340;&#22320;&#26041;&#65292;&#22825;&#24050;&#32463;&#24456;&#26202;&#20102;&#65292;</span></span><span class="verse v36" data-usfm="MRK.6.36"><span class="label">36</span><span class="content">&#35831;&#21483;&#20182;&#20204;&#25955;&#24320;&#65292;&#22909;&#35753;&#20182;&#20204;&#24448;&#21608;&#22260;&#30340;&#30000;&#33293;&#26449;&#24196;&#21435;&#65292;&#33258;&#24049;&#20080;&#28857;&#19996;&#35199;&#21507;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MRK.6.37"><span class="label">37</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#32473;&#20182;&#20204;&#21507;&#21543;&#65281;&#8221;&#38376;&#24466;&#35828;&#65306;&#8220;&#35201;&#25105;&#20204;&#21435;&#20080;&#20004;&#30334;&#38134;&#24065;&#30340;&#39292;&#32473;&#20182;&#20204;&#21507;&#21527;&#65311;&#8221;</span></span><span class="verse v38" data-usfm="MRK.6.38"><span class="label">38</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#21435;&#30475;&#30475;&#20320;&#20204;&#26377;&#22810;&#23569;&#39292;&#65281;&#8221;&#20182;&#20204;&#30693;&#36947;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20116;&#20010;&#39292;&#65292;&#36824;&#26377;&#20004;&#26465;&#40060;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.6.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#21545;&#21648;&#20182;&#20204;&#21483;&#22823;&#23478;&#20998;&#32452;&#22352;&#22312;&#38738;&#33609;&#22320;&#19978;&#12290;</span></span><span class="verse v40" data-usfm="MRK.6.40"><span class="label">40</span><span class="content">&#20182;&#20204;&#23601;&#19968;&#25490;&#19968;&#25490;&#22320;&#22352;&#20102;&#19979;&#26469;&#65292;&#26377;&#19968;&#30334;&#30340;&#65292;&#26377;&#20116;&#21313;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="MRK.6.41"><span class="label">41</span><span class="content">&#32822;&#31267;&#25343;&#36215;&#36825;&#20116;&#20010;&#39292;&#12289;&#20004;&#26465;&#40060;&#65292;&#26395;&#30528;&#22825;&#65292;&#31069;&#35874;&#20102;&#65307;&#28982;&#21518;&#25226;&#39292;&#25816;&#24320;&#65292;&#36882;&#32473;&#38376;&#24466;&#25670;&#22312;&#32676;&#20247;&#38754;&#21069;&#65292;&#21448;&#25226;&#20004;&#26465;&#40060;&#20063;&#20998;&#32473;&#32676;&#20247;&#12290;</span></span><span class="verse v42" data-usfm="MRK.6.42"><span class="label">42</span><span class="content">&#22823;&#23478;&#37117;&#21507;&#20102;&#65292;&#24182;&#19988;&#21507;&#39281;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="MRK.6.43"><span class="label">43</span><span class="content">&#20182;&#20204;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25441;&#36215;&#26469;&#65292;&#35013;&#28385;&#20102;&#21313;&#20108;&#20010;&#31726;&#23376;&#65292;</span></span><span class="verse v44" data-usfm="MRK.6.44"><span class="label">44</span><span class="content">&#21507;&#39292;&#30340;&#20154;&#65292;&#30007;&#20154;&#23601;&#26377;&#20116;&#21315;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65288;&#22826;14:22~33&#65307;&#32422;6:15~21&#65289;</span></div><div class="p"><span class="verse v45" data-usfm="MRK.6.45"><span class="label">45</span><span class="content">&#20107;&#21518;&#32822;&#31267;&#31435;&#21051;&#20652;&#38376;&#24466;&#19978;&#33337;&#65292;&#21483;&#20182;&#20204;&#20808;&#28193;&#21040;&#23545;&#23736;&#30340;&#20271;&#36187;&#22823;&#21435;&#65292;&#31561;&#20182;&#33258;&#24049;&#21483;&#20247;&#20154;&#25955;&#24320;&#12290;</span></span><span class="verse v46" data-usfm="MRK.6.46"><span class="label">46</span><span class="content">&#20182;&#31163;&#24320;&#20102;&#20182;&#20204;&#65292;&#23601;&#19978;&#23665;&#21435;&#31095;&#21578;&#12290;</span></span><span class="verse v47" data-usfm="MRK.6.47"><span class="label">47</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#33337;&#22312;&#28023;&#20013;&#65292;&#32822;&#31267;&#29420;&#33258;&#22312;&#23736;&#19978;&#65292;</span></span><span class="verse v48" data-usfm="MRK.6.48"><span class="label">48</span><span class="content">&#30475;&#35265;&#38376;&#24466;&#36763;&#36763;&#33510;&#33510;&#22320;&#25671;&#27257;&#65292;&#22240;&#20026;&#39118;&#19981;&#39034;&#12290;&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;&#8221;&#21407;&#25991;&#20316;&#8220;&#22812;&#37324;&#22235;&#26356;&#22825;&#8221;</span></span></span><span class="content">&#65292;&#32822;&#31267;&#22312;&#28023;&#38754;&#19978;&#21521;&#20182;&#20204;&#36208;&#21435;&#65292;&#24819;&#35201;&#36214;&#36807;&#20182;&#20204;&#12290;</span></span><span class="verse v49" data-usfm="MRK.6.49"><span class="label">49</span><span class="content">&#38376;&#24466;&#30475;&#35265;&#20182;&#22312;&#28023;&#38754;&#19978;&#36208;&#65292;&#20197;&#20026;&#26159;&#39740;&#24618;&#65292;&#23601;&#21898;&#21483;&#36215;&#26469;&#65307;</span></span><span class="verse v50" data-usfm="MRK.6.50"><span class="label">50</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#37117;&#30475;&#35265;&#20102;&#20182;&#65292;&#38750;&#24120;&#24656;&#24807;&#12290;&#32822;&#31267;&#31435;&#21051;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25918;&#24515;&#21543;&#65281;&#26159;&#25105;&#65292;&#19981;&#35201;&#24597;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="MRK.6.51"><span class="label">51</span><span class="content">&#20110;&#26159;&#19978;&#20102;&#33337;&#65292;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#39118;&#23601;&#24179;&#38745;&#20102;&#12290;&#38376;&#24466;&#24515;&#37324;&#21313;&#20998;&#24778;&#22855;&#65292;</span></span><span class="verse v52" data-usfm="MRK.6.52"><span class="label">52</span><span class="content">&#22240;&#20026;&#20182;&#20204;&#36824;&#19981;&#26126;&#30333;&#20998;&#39292;&#36825;&#20214;&#20107;&#30340;&#24847;&#20041;&#65292;&#20182;&#20204;&#30340;&#24515;&#36824;&#26159;&#36831;&#38045;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#38761;&#23612;&#25746;&#21202;&#30340;&#30149;&#20154;&#65288;&#22826;14:34~36&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="MRK.6.53"><span class="label">53</span><span class="content">&#20182;&#20204;&#28193;&#36807;&#20102;&#28023;&#65292;&#23601;&#22312;&#38761;&#23612;&#25746;&#21202;&#38752;&#23736;&#65292;</span></span><span class="verse v54" data-usfm="MRK.6.54"><span class="label">54</span><span class="content">&#19968;&#19979;&#33337;&#65292;&#20247;&#20154;&#31435;&#21051;&#35748;&#20986;&#32822;&#31267;&#26469;&#65292;</span></span><span class="verse v55" data-usfm="MRK.6.55"><span class="label">55</span><span class="content">&#23601;&#36305;&#36941;&#37027;&#19968;&#24102;&#22320;&#26041;&#65292;&#25226;&#26377;&#30149;&#30340;&#20154;&#25918;&#22312;&#35109;&#23376;&#19978;&#65292;&#21548;&#35265;&#20182;&#22312;&#21738;&#37324;&#65292;&#23601;&#25260;&#21040;&#21738;&#37324;&#12290;</span></span><span class="verse v56" data-usfm="MRK.6.56"><span class="label">56</span><span class="content">&#32822;&#31267;&#26080;&#35770;&#21040;&#29978;&#20040;&#22320;&#26041;&#65292;&#25110;&#26449;&#24196;&#65292;&#25110;&#22478;&#24066;&#65292;&#25110;&#20065;&#37326;&#65292;&#20247;&#20154;&#37117;&#25226;&#30149;&#20154;&#25918;&#22312;&#34903;&#19978;&#65292;&#27714;&#32822;&#31267;&#20934;&#20182;&#20204;&#25720;&#20182;&#34915;&#26381;&#30340;&#32376;&#23376;&#65292;&#25720;&#30528;&#30340;&#20154;&#23601;&#37117;&#22909;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
