<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch7" data-usfm="MRK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#19981;&#21487;&#22240;&#20256;&#32479;&#24223;&#24323;&#12288;&#31070;&#30340;&#35819;&#21629;&#65288;&#22826;15:1~20&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.7.1"><span class="label">1</span><span class="content">&#26377;&#27861;&#21033;&#36187;&#20154;&#21644;&#20960;&#20010;&#32463;&#23398;&#23478;&#20174;&#32822;&#36335;&#25746;&#20919;&#26469;&#65292;&#32858;&#38598;&#21040;&#32822;&#31267;&#37027;&#37324;&#12290;</span></span><span class="verse v2" data-usfm="MRK.7.2"><span class="label">2</span><span class="content">&#20182;&#20204;&#30475;&#35265;&#20182;&#30340;&#38376;&#24466;&#26377;&#20154;&#29992;&#19981;&#27905;&#30340;&#25163;&#65292;&#23601;&#26159;&#27809;&#26377;&#27927;&#36807;&#30340;&#25163;&#21507;&#39277;&#65292;</span></span><span class="verse v3" data-usfm="MRK.7.3"><span class="label">3</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#26469;&#27861;&#21033;&#36187;&#20154;&#21644;&#25152;&#26377;&#30340;&#29369;&#22826;&#20154;&#37117;&#25304;&#23432;&#21476;&#20154;&#30340;&#20256;&#32479;&#65292;&#22914;&#26524;&#19981;&#35748;&#30495;&#27927;&#25163;&#65292;&#23601;&#19981;&#21507;&#19996;&#35199;&#65307;4&#20174;&#34903;&#24066;&#22238;&#26469;&#65292;&#33509;&#19981;&#27927;&#25163;&#65292;&#23601;&#19981;&#21507;&#19996;&#35199;&#65292;&#36824;&#26377;&#35768;&#22810;&#21035;&#30340;&#20256;&#32479;&#65292;&#20182;&#20204;&#37117;&#27839;&#34989;&#25304;&#23432;&#65292;&#20363;&#22914;&#27927;&#26479;&#12289;&#27927;&#32592;&#12289;&#27927;&#38108;&#22120;&#31561;&#31561;&#12290;</span></span></span></span><span class="verse v5" data-usfm="MRK.7.5"><span class="label">5</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21644;&#32463;&#23398;&#23478;&#38382;&#32822;&#31267;&#65306;&#8220;&#20320;&#30340;&#38376;&#24466;&#20026;&#29978;&#20040;&#19981;&#36981;&#34892;&#21476;&#20154;&#30340;&#20256;&#32479;&#65292;&#29992;&#19981;&#27905;&#30340;&#25163;&#21507;&#39277;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="MRK.7.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20197;&#36187;&#20122;&#25351;&#30528;&#20320;&#20204;&#36825;&#29677;&#20266;&#21531;&#23376;&#25152;&#35828;&#30340;&#39044;&#35328;&#26159;&#23545;&#30340;&#65292;&#32463;&#19978;&#35760;&#30528;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.7.6"><span class="content">&#8216;&#36825;&#20154;&#27665;&#29992;&#22068;&#21767;&#23562;&#25964;&#25105;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.7.6"><span class="content">&#24515;&#21364;&#36828;&#31163;&#25105;&#65307;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.7.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#25226;&#20154;&#30340;&#35268;&#26465;&#24403;&#20316;&#36947;&#29702;&#21435;&#25945;&#23548;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.7.7"><span class="content">&#25152;&#20197;&#25308;&#25105;&#20063;&#26159;&#24466;&#28982;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.7.8"><span class="label">8</span><span class="content">&#20320;&#20204;&#25304;&#23432;&#30528;&#20154;&#30340;&#20256;&#32479;&#65292;&#21364;&#31163;&#24323;&#20102;&#12288;&#31070;&#30340;&#35819;&#21629;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MRK.7.9"><span class="label">9</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#20102;&#22362;&#23432;&#33258;&#24049;&#30340;&#20256;&#32479;&#65292;&#32780;&#24039;&#22937;&#22320;&#25226;&#12288;&#31070;&#30340;&#35819;&#21629;&#25298;&#32477;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="MRK.7.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25705;&#35199;&#35828;&#65306;&#8216;&#24403;&#23389;&#25964;&#29238;&#27597;&#8217;&#65292;&#21448;&#35828;&#65306;&#8216;&#21650;&#39554;&#29238;&#27597;&#30340;&#65292;&#24517;&#34987;&#22788;&#27515;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="MRK.7.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20498;&#35828;&#65306;&#8216;&#20154;&#23545;&#29238;&#27597;&#35828;&#65292;&#25105;&#24212;&#35813;&#32473;&#20320;&#30340;&#20379;&#22857;&#65292;&#24050;&#32463;&#20316;&#20102;&#21508;&#32819;&#26495;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21508;&#32819;&#26495;&#24847;&#24605;&#26159;&#22857;&#32473;&#12288;&#31070;&#30340;&#20379;&#29289;</span></span></span><span class="content">&#65292;</span></span><span class="verse v12" data-usfm="MRK.7.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#23601;&#19981;&#35753;&#37027;&#20154;&#20877;&#20026;&#29238;&#27597;&#20316;&#29978;&#20040;&#12290;</span></span><span class="verse v13" data-usfm="MRK.7.13"><span class="label">13</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#20511;&#30528;&#25152;&#39046;&#21463;&#30340;&#20256;&#32479;&#65292;&#25226;&#12288;&#31070;&#30340;&#35805;&#24223;&#24323;&#20102;&#12290;&#20320;&#20204;&#36824;&#20316;&#20102;&#35768;&#22810;&#36825;&#19968;&#31867;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.7.14"><span class="label">14</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#21448;&#25226;&#32676;&#20247;&#21483;&#36807;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#22823;&#23478;&#37117;&#35201;&#21548;&#25105;&#35828;&#65292;&#20063;&#35201;&#26126;&#30333;&#65306;</span></span><span class="verse v15" data-usfm="MRK.7.15"><span class="label">15</span><span class="content">&#20174;&#22806;&#38754;&#36827;&#21435;&#30340;&#65292;&#19981;&#33021;&#20351;&#20154;&#27745;&#31229;&#65292;&#20174;&#37324;&#38754;&#20986;&#26469;&#30340;&#65292;&#25165;&#33021;&#20351;&#20154;&#27745;&#31229;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;16&#33410;&#65306;&#8220;&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#35813;&#21548;&#12290;&#8221;</span></span></span></span><span class="verse v17" data-usfm="MRK.7.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#31163;&#24320;&#32676;&#20247;&#65292;&#36827;&#20102;&#23627;&#23376;&#65292;&#38376;&#24466;&#23601;&#26469;&#38382;&#20182;&#36825;&#27604;&#21947;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v18" data-usfm="MRK.7.18"><span class="label">18</span><span class="content">&#20182;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36830;&#20320;&#20204;&#20063;&#26159;&#36825;&#26679;&#19981;&#26126;&#30333;&#21527;&#65311;&#38590;&#36947;&#19981;&#30693;&#36947;&#20174;&#22806;&#38754;&#36827;&#21435;&#30340;&#65292;&#19981;&#33021;&#20351;&#20154;&#27745;&#31229;&#21527;&#65311;</span></span><span class="verse v19" data-usfm="MRK.7.19"><span class="label">19</span><span class="content">&#22240;&#20026;&#19981;&#26159;&#36827;&#21040;&#20182;&#30340;&#24515;&#65292;&#32780;&#26159;&#36827;&#21040;&#20182;&#30340;&#32922;&#33145;&#65292;&#20877;&#25490;&#27844;&#21040;&#22806;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22806;&#38754;&#8221;&#25110;&#35793;&#65306;&#8220;&#21397;&#25152;&#8221;</span></span></span><span class="content">&#21435;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#36825;&#26679;&#35828;&#26159;&#34920;&#31034;&#21508;&#26679;&#39135;&#29289;&#37117;&#26159;&#27905;&#20928;&#30340;&#12290;</span></span></span></span><span class="verse v20" data-usfm="MRK.7.20"><span class="label">20</span><span class="content">&#25509;&#30528;&#20182;&#21448;&#35828;&#65306;&#8220;&#20174;&#20154;&#37324;&#38754;&#20986;&#26469;&#30340;&#65292;&#25165;&#20250;&#20351;&#20154;&#27745;&#31229;&#12290;</span></span><span class="verse v21" data-usfm="MRK.7.21"><span class="label">21</span><span class="content">&#22240;&#20026;&#20174;&#37324;&#38754;&#65292;&#23601;&#26159;&#20174;&#20154;&#30340;&#24515;&#37324;&#65292;&#21457;&#20986;&#24694;&#24565;&#12289;&#28139;&#20081;&#12289;&#20599;&#30423;&#12289;&#20982;&#26432;&#12289;</span></span><span class="verse v22" data-usfm="MRK.7.22"><span class="label">22</span><span class="content">&#22904;&#28139;&#12289;&#36138;&#24515;&#12289;&#37034;&#24694;&#12289;&#35809;&#35784;&#12289;&#25918;&#33633;&#12289;&#23241;&#22930;&#12289;&#27585;&#35876;&#12289;&#39556;&#20658;&#12289;&#24858;&#22916;&#65307;</span></span><span class="verse v23" data-usfm="MRK.7.23"><span class="label">23</span><span class="content">&#36825;&#19968;&#20999;&#24694;&#20107;&#65292;&#26159;&#20174;&#20154;&#37324;&#38754;&#20986;&#26469;&#30340;&#65292;&#37117;&#33021;&#20351;&#20154;&#27745;&#31229;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21465;&#21033;&#20122;&#22919;&#20154;&#30340;&#20449;&#24515;&#65288;&#22826;15:21~28&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MRK.7.24"><span class="label">24</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#21160;&#36523;&#21040;&#25512;&#32599;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21644;&#35199;&#39039;&#8221;</span></span></span><span class="content">&#22659;&#20869;&#21435;&#12290;&#36827;&#20102;&#19968;&#25152;&#25151;&#23376;&#65292;&#26412;&#26469;&#19981;&#24819;&#35753;&#20154;&#30693;&#36947;&#65292;&#21364;&#38544;&#34255;&#19981;&#20303;&#12290;</span></span><span class="verse v25" data-usfm="MRK.7.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#22905;&#30340;&#23567;&#22899;&#20799;&#34987;&#27745;&#28789;&#38468;&#30528;&#65292;&#22905;&#21548;&#35265;&#20102;&#32822;&#31267;&#30340;&#20107;&#65292;&#23601;&#26469;&#20463;&#20239;&#22312;&#20182;&#33050;&#21069;&#12290;</span></span><span class="verse v26" data-usfm="MRK.7.26"><span class="label">26</span><span class="content">&#36825;&#22899;&#20154;&#26159;&#22806;&#26063;&#20154;&#65292;&#23646;&#20110;&#21465;&#21033;&#20122;&#30340;&#33107;&#23612;&#22522;&#26063;&#12290;&#22905;&#27714;&#32822;&#31267;&#25226;&#39740;&#20174;&#22905;&#22899;&#20799;&#36523;&#19978;&#36214;&#20986;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="MRK.7.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#24212;&#35813;&#20808;&#35753;&#20799;&#22899;&#21507;&#39281;&#12290;&#25343;&#20799;&#22899;&#30340;&#39292;&#21435;&#20002;&#32473;&#23567;&#29399;&#21507;&#26159;&#19981;&#22909;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="MRK.7.28"><span class="label">28</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#19981;&#36807;&#23567;&#29399;&#22312;&#26700;&#23376;&#24213;&#19979;&#65292;&#20063;&#21487;&#20197;&#21507;&#23401;&#23376;&#20204;&#25481;&#19979;&#26469;&#30340;&#30862;&#28195;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.7.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#23545;&#22905;&#35828;&#65306;&#8220;&#23601;&#20973;&#36825;&#21477;&#35805;&#65292;&#20320;&#22238;&#21435;&#21543;&#65292;&#39740;&#24050;&#32463;&#20174;&#20320;&#22899;&#20799;&#36523;&#19978;&#20986;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.7.30"><span class="label">30</span><span class="content">&#22905;&#22238;&#21040;&#23478;&#37324;&#65292;&#30475;&#35265;&#23567;&#23401;&#23376;&#36538;&#22312;&#24202;&#19978;&#65292;&#39740;&#24050;&#32463;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21448;&#32843;&#21448;&#21713;&#30340;&#20154;&#65288;&#22826;15:29~31&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.7.31"><span class="label">31</span><span class="content">&#32822;&#31267;&#20174;&#25512;&#32599;&#22659;&#20869;&#20986;&#21435;&#65292;&#32463;&#36807;&#35199;&#39039;&#65292;&#22238;&#21040;&#20302;&#21152;&#27874;&#21033;&#22320;&#21306;&#30340;&#21152;&#21033;&#21033;&#28023;&#12290;</span></span><span class="verse v32" data-usfm="MRK.7.32"><span class="label">32</span><span class="content">&#26377;&#20154;&#24102;&#30528;&#19968;&#20010;&#21448;&#32843;&#21448;&#21713;&#30340;&#20154;&#21040;&#20182;&#37027;&#37324;&#65292;&#27714;&#32822;&#31267;&#25353;&#25163;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="MRK.7.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#25226;&#20182;&#20174;&#20154;&#32676;&#20013;&#24102;&#21040;&#19968;&#36793;&#65292;&#29992;&#25351;&#22836;&#25506;&#20182;&#30340;&#32819;&#26421;&#65292;&#21520;&#21822;&#27819;&#25273;&#20182;&#30340;&#33292;&#22836;&#65292;</span></span><span class="verse v34" data-usfm="MRK.7.34"><span class="label">34</span><span class="content">&#28982;&#21518;&#26395;&#30528;&#22825;&#65292;&#38271;&#38271;&#22320;&#21497;&#20102;&#19968;&#21475;&#27668;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20197;&#27861;&#22823;&#65281;&#8221;&#24847;&#24605;&#26159;&#8220;&#24320;&#20102;&#21543;&#8221;&#12290;</span></span><span class="verse v35" data-usfm="MRK.7.35"><span class="label">35</span><span class="content">&#37027;&#20154;&#30340;&#32819;&#26421;&#23601;&#24320;&#20102;&#65292;&#33292;&#22836;&#20063;&#26494;&#20102;&#65292;&#35828;&#35805;&#20063;&#20934;&#30830;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="MRK.7.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#22065;&#21648;&#20182;&#20204;&#19981;&#35201;&#21578;&#35785;&#20154;&#12290;&#20294;&#20182;&#36234;&#26159;&#22065;&#21648;&#65292;&#20182;&#20204;&#21364;&#36234;&#21457;&#20256;&#25196;&#12290;</span></span><span class="verse v37" data-usfm="MRK.7.37"><span class="label">37</span><span class="content">&#20247;&#20154;&#38750;&#24120;&#24778;&#35766;&#35828;&#65306;&#8220;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#37117;&#22909;&#26497;&#20102;&#65307;&#20182;&#31455;&#28982;&#20351;&#32843;&#23376;&#21548;&#35265;&#65292;&#21448;&#20351;&#21713;&#24052;&#35828;&#35805;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
