<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch8" data-usfm="MRK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32473;&#22235;&#21315;&#20154;&#21507;&#39281;&#30340;&#31070;&#36857;&#65288;&#22826;15:32~39&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.8.1"><span class="label">1</span><span class="content">&#37027;&#20123;&#26085;&#23376;&#65292;&#21448;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#65292;&#20182;&#20204;&#27809;&#26377;&#29978;&#20040;&#19996;&#35199;&#21507;&#12290;&#32822;&#31267;&#21483;&#38376;&#24466;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v2" data-usfm="MRK.8.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#24604;&#24751;&#36825;&#19968;&#32676;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#21644;&#25105;&#22312;&#19968;&#36215;&#24050;&#32463;&#26377;&#19977;&#22825;&#65292;&#27809;&#26377;&#29978;&#20040;&#21507;&#30340;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="MRK.8.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#25105;&#21483;&#20182;&#20204;&#25955;&#24320;&#65292;&#39295;&#30528;&#32922;&#23376;&#22238;&#23478;&#21435;&#65292;&#20182;&#20204;&#20250;&#22312;&#36335;&#19978;&#26197;&#20498;&#65292;&#22240;&#20026;&#26377;&#20154;&#26159;&#20174;&#24456;&#36828;&#30340;&#22320;&#26041;&#26469;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MRK.8.4"><span class="label">4</span><span class="content">&#38376;&#24466;&#22238;&#31572;&#65306;&#8220;&#22312;&#36825;&#26103;&#37326;&#22320;&#26041;&#65292;&#20174;&#21738;&#37324;&#33021;&#25214;&#39135;&#29289;&#21483;&#36825;&#20123;&#20154;&#21507;&#39281;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MRK.8.5"><span class="label">5</span><span class="content">&#20182;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#26377;&#22810;&#23569;&#39292;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#19971;&#20010;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.8.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#21545;&#21648;&#32676;&#20247;&#22352;&#22312;&#22320;&#19978;&#65307;&#25343;&#36215;&#37027;&#19971;&#20010;&#39292;&#65292;&#31069;&#35874;&#20102;&#65292;&#25816;&#24320;&#36882;&#32473;&#38376;&#24466;&#65292;&#21483;&#20182;&#20204;&#25670;&#24320;&#65307;&#38376;&#24466;&#23601;&#25670;&#22312;&#20247;&#20154;&#38754;&#21069;&#65292;</span></span><span class="verse v7" data-usfm="MRK.8.7"><span class="label">7</span><span class="content">&#20182;&#20204;&#36824;&#26377;&#20960;&#26465;&#23567;&#40060;&#65292;&#32822;&#31267;&#31069;&#20102;&#31119;&#65292;&#23601;&#21545;&#21648;&#25226;&#36825;&#20123;&#20063;&#25670;&#24320;&#12290;</span></span><span class="verse v8" data-usfm="MRK.8.8"><span class="label">8</span><span class="content">&#20247;&#20154;&#37117;&#21507;&#20102;&#65292;&#24182;&#21507;&#39281;&#20102;&#12290;&#20182;&#20204;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#26469;&#65292;&#35013;&#28385;&#20102;&#19971;&#20010;&#22823;&#31726;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="MRK.8.9"><span class="label">9</span><span class="content">&#24403;&#26102;&#20154;&#25968;&#32422;&#26377;&#22235;&#21315;&#12290;&#32822;&#31267;&#35299;&#25955;&#20102;&#32676;&#20247;&#65292;</span></span><span class="verse v10" data-usfm="MRK.8.10"><span class="label">10</span><span class="content">&#23601;&#31435;&#21051;&#21644;&#38376;&#24466;&#19978;&#20102;&#33337;&#65292;&#26469;&#21040;&#22823;&#29595;&#21162;&#20182;&#22320;&#21306;&#12290;</span></span></div><div class="s"><span class="heading">&#27714;&#32822;&#31267;&#26174;&#31070;&#36857;&#65288;&#22826;16:1~4&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="MRK.8.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#20986;&#26469;&#65292;&#36319;&#32822;&#31267;&#36777;&#35770;&#65307;&#20182;&#20204;&#24819;&#35797;&#25506;&#20182;&#65292;&#27714;&#20182;&#26174;&#20010;&#20174;&#22825;&#19978;&#26469;&#30340;&#31070;&#36857;&#12290;</span></span><span class="verse v12" data-usfm="MRK.8.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#28789;&#37324;&#28145;&#28145;&#22320;&#21497;&#24687;&#65292;&#35828;&#65306;&#8220;&#36825;&#19990;&#20195;&#20026;&#29978;&#20040;&#24635;&#26159;&#23547;&#27714;&#31070;&#36857;&#65311;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20915;&#19981;&#20250;&#26377;&#31070;&#36857;&#26174;&#32473;&#36825;&#20010;&#19990;&#20195;&#30340;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="MRK.8.13"><span class="label">13</span><span class="content">&#20110;&#26159;&#20182;&#31163;&#24320;&#20182;&#20204;&#65292;&#21448;&#19978;&#33337;&#24448;&#23545;&#23736;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#21644;&#24076;&#24459;&#30340;&#37237;&#65288;&#22826;16:5~12&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.8.14"><span class="label">14</span><span class="content">&#38376;&#24466;&#24536;&#20102;&#24102;&#39292;&#65292;&#33337;&#19978;&#38500;&#20102;&#19968;&#20010;&#39292;&#65292;&#36523;&#36793;&#27809;&#26377;&#21035;&#30340;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="MRK.8.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#22065;&#21648;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#35201;&#23567;&#24515;&#65292;&#25552;&#38450;&#27861;&#21033;&#36187;&#20154;&#30340;&#37237;&#21644;&#24076;&#24459;&#30340;&#37237;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="MRK.8.16"><span class="label">16</span><span class="content">&#38376;&#24466;&#24444;&#27492;&#35758;&#35770;&#35828;&#65306;&#8220;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#39292;&#21543;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.8.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#35758;&#35770;&#27809;&#26377;&#39292;&#36825;&#20214;&#20107;&#21602;&#65311;&#20320;&#20204;&#36824;&#19981;&#30693;&#36947;&#65292;&#36824;&#19981;&#26126;&#30333;&#21527;&#65311;&#20320;&#20204;&#30340;&#24515;&#36824;&#26159;&#36825;&#20040;&#36831;&#38045;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="MRK.8.18"><span class="label">18</span><span class="content">&#20320;&#20204;&#26377;&#30524;&#19981;&#33021;&#30475;&#65292;&#26377;&#32819;&#19981;&#33021;&#21548;&#21527;&#65311;&#20320;&#20204;&#19981;&#35760;&#24471;&#21527;&#65311;</span></span><span class="verse v19" data-usfm="MRK.8.19"><span class="label">19</span><span class="content">&#25105;&#25816;&#24320;&#37027;&#20116;&#20010;&#39292;&#32473;&#20116;&#21315;&#20154;&#21507;&#65292;&#20320;&#20204;&#25910;&#25342;&#30340;&#38646;&#30862;&#35013;&#28385;&#20102;&#20960;&#20010;&#31726;&#23376;&#21602;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#21313;&#20108;&#20010;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.8.20"><span class="label">20</span><span class="content">&#8220;&#37027;&#19971;&#20010;&#39292;&#20998;&#32473;&#22235;&#21315;&#20154;&#21507;&#65292;&#20320;&#20204;&#25910;&#25342;&#30340;&#38646;&#30862;&#35013;&#28385;&#20102;&#20960;&#20010;&#22823;&#31726;&#23376;&#21602;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#19971;&#20010;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="MRK.8.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#36824;&#19981;&#26126;&#30333;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#20271;&#36187;&#22823;&#30606;&#30524;&#30340;&#20154;</span></div><div class="p"><span class="verse v22" data-usfm="MRK.8.22"><span class="label">22</span><span class="content">&#21518;&#26469;&#20182;&#20204;&#21040;&#20102;&#20271;&#36187;&#22823;&#65292;&#26377;&#20154;&#24102;&#20102;&#19968;&#20010;&#30606;&#30524;&#30340;&#20154;&#21040;&#20182;&#36319;&#21069;&#65292;&#27714;&#32822;&#31267;&#25720;&#20182;&#12290;</span></span><span class="verse v23" data-usfm="MRK.8.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#25289;&#30528;&#20182;&#30340;&#25163;&#65292;&#39046;&#20182;&#21040;&#26449;&#22806;&#65292;&#21520;&#21822;&#27819;&#22312;&#20182;&#30340;&#30524;&#30555;&#19978;&#65292;&#21448;&#29992;&#21452;&#25163;&#25353;&#22312;&#20182;&#30340;&#36523;&#19978;&#65292;&#38382;&#20182;&#65306;&#8220;&#20320;&#30475;&#35265;&#29978;&#20040;&#27809;&#26377;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="MRK.8.24"><span class="label">24</span><span class="content">&#20182;&#24448;&#19978;&#19968;&#30475;&#65292;&#35828;&#65306;&#8220;&#25105;&#30475;&#35265;&#20154;&#20102;&#65281;&#30475;&#35265;&#20182;&#20204;&#22909;&#35937;&#26641;&#36208;&#26469;&#36208;&#21435;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.8.25"><span class="label">25</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#20877;&#25353;&#25163;&#22312;&#20182;&#30340;&#30524;&#30555;&#19978;&#65292;&#20182;&#23450;&#30555;&#19968;&#30475;&#65292;&#23601;&#22797;&#21407;&#20102;&#65292;&#26679;&#26679;&#37117;&#30475;&#24471;&#28165;&#26970;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MRK.8.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#21483;&#20182;&#22238;&#23478;&#21435;&#65292;&#35828;&#65306;&#8220;&#36830;&#36825;&#26449;&#23376;&#20320;&#20063;&#19981;&#35201;&#36827;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#25215;&#35748;&#32822;&#31267;&#26159;&#22522;&#30563;&#65288;&#22826;16:13~16&#12289;20&#65307;&#36335;9:18~21&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MRK.8.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#21644;&#38376;&#24466;&#20986;&#21435;&#65292;&#35201;&#21040;&#35813;&#25746;&#21033;&#20122;&#65294;&#33107;&#31435;&#27604;&#38468;&#36817;&#30340;&#26449;&#24196;&#12290;&#22312;&#36335;&#19978;&#20182;&#38382;&#38376;&#24466;&#35828;&#65306;&#8220;&#20154;&#35828;&#25105;&#26159;&#35841;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="MRK.8.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#22238;&#31572;&#65306;&#8220;&#26377;&#20154;&#35828;&#26159;&#26045;&#27927;&#30340;&#32422;&#32752;&#65307;&#26377;&#20154;&#35828;&#26159;&#20197;&#21033;&#20122;&#65307;&#36824;&#26377;&#20154;&#35828;&#26159;&#20808;&#30693;&#37324;&#30340;&#19968;&#20301;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.8.29"><span class="label">29</span><span class="content">&#20182;&#21448;&#38382;&#20182;&#20204;&#35828;&#65306;&#8220;&#37027;&#20040;&#20320;&#20204;&#21602;&#65311;&#20320;&#20204;&#35828;&#25105;&#26159;&#35841;&#65311;&#8221;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20320;&#23601;&#26159;&#22522;&#30563;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.8.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#37073;&#37325;&#22320;&#22065;&#21648;&#20182;&#20204;&#65292;&#19981;&#35201;&#25226;&#20182;&#30340;&#20107;&#21578;&#35785;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#22826;16:21~28&#65307;&#36335;9:22~27&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.8.31"><span class="label">31</span><span class="content">&#20110;&#26159;&#20182;&#25945;&#23548;&#20182;&#20204;&#65292;&#20154;&#23376;&#24517;&#39035;&#21463;&#35768;&#22810;&#33510;&#65292;&#34987;&#38271;&#32769;&#12289;&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#24323;&#32477;&#12289;&#26432;&#23475;&#65292;&#19977;&#22825;&#21518;&#22797;&#27963;&#12290;</span></span><span class="verse v32" data-usfm="MRK.8.32"><span class="label">32</span><span class="content">&#32822;&#31267;&#22374;&#30333;&#22320;&#35828;&#20102;&#36825;&#35805;&#65292;&#24444;&#24471;&#23601;&#25226;&#20182;&#25289;&#21040;&#19968;&#36793;&#65292;&#36131;&#24618;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="MRK.8.33"><span class="label">33</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#36523;&#26469;&#65292;&#26395;&#30528;&#38376;&#24466;&#65292;&#26021;&#36131;&#24444;&#24471;&#35828;&#65306;&#8220;&#25746;&#20294;&#65292;&#36864;&#21040;&#25105;&#21518;&#38754;&#21435;&#65281;&#22240;&#20026;&#20320;&#19981;&#24605;&#24565;&#12288;&#31070;&#30340;&#20107;&#65292;&#21482;&#24605;&#24565;&#20154;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MRK.8.34"><span class="label">34</span><span class="content">&#20110;&#26159;&#25226;&#20247;&#20154;&#21644;&#38376;&#24466;&#37117;&#21483;&#36807;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#24895;&#24847;&#36319;&#20174;&#25105;&#65292;&#23601;&#24212;&#24403;&#33293;&#24049;&#65292;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#26469;&#36319;&#20174;&#25105;&#12290;</span></span><span class="verse v35" data-usfm="MRK.8.35"><span class="label">35</span><span class="content">&#20961;&#26159;&#24819;&#25937;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#20007;&#25481;&#29983;&#21629;&#65307;&#20294;&#20026;&#25105;&#21644;&#31119;&#38899;&#29306;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#25937;&#20102;&#29983;&#21629;&#12290;</span></span><span class="verse v36" data-usfm="MRK.8.36"><span class="label">36</span><span class="content">&#20154;&#23601;&#26159;&#36186;&#24471;&#20840;&#19990;&#30028;&#65292;&#21364;&#36180;&#19978;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#26377;&#29978;&#20040;&#22909;&#22788;&#21602;&#65311;</span></span><span class="verse v37" data-usfm="MRK.8.37"><span class="label">37</span><span class="content">&#20154;&#36824;&#33021;&#29992;&#29978;&#20040;&#25442;&#22238;&#33258;&#24049;&#30340;&#29983;&#21629;&#21602;&#65311;</span></span><span class="verse v38" data-usfm="MRK.8.38"><span class="label">38</span><span class="content">&#22312;&#28139;&#20081;&#32618;&#24694;&#30340;&#19990;&#20195;&#65292;&#20961;&#25226;&#25105;&#21644;&#25105;&#30340;&#36947;&#24403;&#20316;&#21487;&#32827;&#30340;&#65292;&#20154;&#23376;&#22312;&#20182;&#29238;&#30340;&#33635;&#32768;&#37324;&#65292;&#21644;&#22307;&#22825;&#20351;&#19968;&#36215;&#38477;&#20020;&#30340;&#26102;&#20505;&#65292;&#20063;&#24517;&#25226;&#20182;&#24403;&#20316;&#21487;&#32827;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
