<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch9" data-usfm="MRK.9">
            <div class="label">9</div><div class="p"><span class="verse v1" data-usfm="MRK.9.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#31449;&#22312;&#36825;&#37324;&#30340;&#65292;&#26377;&#20154;&#22312;&#27809;&#26377;&#23581;&#36807;&#27515;&#21619;&#20197;&#21069;&#65292;&#24517;&#23450;&#30475;&#35265;&#12288;&#31070;&#30340;&#22269;&#24102;&#30528;&#33021;&#21147;&#38477;&#20020;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23665;&#19978;&#25913;&#21464;&#24418;&#35937;&#65288;&#22826;17:1~13&#65307;&#36335;9:28~36&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="MRK.9.2"><span class="label">2</span><span class="content">&#36807;&#20102;&#20845;&#22825;&#65292;&#32822;&#31267;&#24102;&#30528;&#24444;&#24471;&#12289;&#38597;&#21508;&#12289;&#32422;&#32752;&#65292;&#39046;&#20182;&#20204;&#24708;&#24708;&#22320;&#19978;&#20102;&#39640;&#23665;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#25913;&#21464;&#20102;&#24418;&#35937;&#12290;</span></span><span class="verse v3" data-usfm="MRK.9.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#34915;&#26381;&#38378;&#32768;&#21457;&#20809;&#65292;&#26497;&#20854;&#27905;&#30333;&#65292;&#22320;&#19978;&#28418;&#24067;&#30340;&#27809;&#26377;&#33021;&#28418;&#24471;&#36825;&#26679;&#30333;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="MRK.9.4"><span class="label">4</span><span class="content">&#21448;&#26377;&#20197;&#21033;&#20122;&#21644;&#25705;&#35199;&#21521;&#20182;&#20204;&#26174;&#29616;&#65292;&#24182;&#19988;&#36319;&#32822;&#31267;&#35848;&#35805;&#12290;</span></span><span class="verse v5" data-usfm="MRK.9.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#25289;&#27604;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#30495;&#22909;&#65281;&#25105;&#20204;&#21487;&#20197;&#25645;&#19977;&#20010;&#24080;&#26842;&#65292;&#19968;&#20010;&#20026;&#20320;&#65292;&#19968;&#20010;&#20026;&#25705;&#35199;&#65292;&#19968;&#20010;&#20026;&#20197;&#21033;&#20122;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.9.6"><span class="label">6</span><span class="content">&#24444;&#24471;&#19981;&#30693;&#36947;&#35813;&#35828;&#29978;&#20040;&#25165;&#22909;&#65292;&#22240;&#20026;&#20182;&#20204;&#37117;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v7" data-usfm="MRK.9.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#29255;&#20113;&#24425;&#26469;&#65292;&#31548;&#32617;&#20182;&#20204;&#65292;&#21448;&#26377;&#22768;&#38899;&#20174;&#20113;&#20013;&#20986;&#26469;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#29233;&#23376;&#65292;&#20320;&#20204;&#35201;&#21548;&#20182;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MRK.9.8"><span class="label">8</span><span class="content">&#38376;&#24466;&#31435;&#21051;&#21608;&#22260;&#35266;&#30475;&#65292;&#20877;&#20063;&#30475;&#19981;&#35265;&#21035;&#30340;&#20154;&#65292;&#21482;&#35265;&#32822;&#31267;&#21333;&#29420;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.9.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#19979;&#23665;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#21545;&#21648;&#20182;&#20204;&#65292;&#20154;&#23376;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#20043;&#21069;&#65292;&#19981;&#35201;&#25226;&#25152;&#30475;&#35265;&#30340;&#21578;&#35785;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="MRK.9.10"><span class="label">10</span><span class="content">&#38376;&#24466;&#25226;&#36825;&#21477;&#35805;&#35760;&#22312;&#24515;&#37324;&#65292;&#21448;&#24444;&#27492;&#35752;&#35770;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#26159;&#29978;&#20040;&#24847;&#24605;&#12290;</span></span><span class="verse v11" data-usfm="MRK.9.11"><span class="label">11</span><span class="content">&#20182;&#20204;&#23601;&#38382;&#32822;&#31267;&#65306;&#8220;&#32463;&#23398;&#23478;&#20026;&#29978;&#20040;&#35828;&#20197;&#21033;&#20122;&#24517;&#39035;&#20808;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="MRK.9.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20197;&#21033;&#20122;&#22266;&#28982;&#35201;&#20808;&#26469;&#22797;&#20852;&#19968;&#20999;&#65292;&#20294;&#22307;&#32463;&#20026;&#29978;&#20040;&#21448;&#35760;&#36733;&#20154;&#23376;&#35201;&#21463;&#35768;&#22810;&#33510;&#65292;&#34987;&#20154;&#34256;&#35270;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="MRK.9.13"><span class="label">13</span><span class="content">&#20854;&#23454;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20197;&#21033;&#20122;&#24050;&#32463;&#26469;&#20102;&#65292;&#20182;&#20204;&#21364;&#20219;&#24847;&#24453;&#20182;&#65292;&#27491;&#22914;&#32463;&#19978;&#25351;&#30528;&#20182;&#25152;&#35828;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30315;&#30187;&#30149;&#30340;&#23567;&#23401;&#65288;&#22826;17:14~21&#65307;&#36335;9:37~42&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.9.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#22238;&#21040;&#38376;&#24466;&#37027;&#37324;&#65292;&#30475;&#35265;&#19968;&#22823;&#32676;&#20154;&#22260;&#30528;&#20182;&#20204;&#65292;&#21448;&#26377;&#32463;&#23398;&#23478;&#21644;&#20182;&#20204;&#36777;&#35770;&#12290;</span></span><span class="verse v15" data-usfm="MRK.9.15"><span class="label">15</span><span class="content">&#20247;&#20154;&#30475;&#35265;&#20102;&#32822;&#31267;&#65292;&#37117;&#24456;&#24778;&#22855;&#65292;&#23601;&#36305;&#19978;&#21069;&#21435;&#21521;&#20182;&#38382;&#23433;&#12290;</span></span><span class="verse v16" data-usfm="MRK.9.16"><span class="label">16</span><span class="content">&#20182;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#21644;&#20182;&#20204;&#36777;&#35770;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.9.17"><span class="label">17</span><span class="content">&#32676;&#20247;&#24403;&#20013;&#26377;&#19968;&#20010;&#22238;&#31572;&#20182;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#25226;&#25105;&#30340;&#20799;&#23376;&#24102;&#21040;&#20320;&#36825;&#37324;&#26469;&#65292;&#20182;&#34987;&#21713;&#24052;&#39740;&#38468;&#30528;&#12290;</span></span><span class="verse v18" data-usfm="MRK.9.18"><span class="label">18</span><span class="content">&#26080;&#35770;&#22312;&#21738;&#37324;&#65292;&#39740;&#25235;&#20303;&#20182;&#65292;&#25226;&#20182;&#25684;&#20498;&#65292;&#20182;&#23601;&#21475;&#21520;&#30333;&#27819;&#65292;&#21676;&#29273;&#20999;&#40831;&#65292;&#27985;&#36523;&#20725;&#30828;&#12290;&#25105;&#35831;&#20320;&#30340;&#38376;&#24466;&#25226;&#39740;&#36214;&#20986;&#21435;&#65292;&#20182;&#20204;&#21364;&#21150;&#19981;&#21040;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MRK.9.19"><span class="label">19</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#20182;&#20204;&#65306;&#8220;&#21769;&#65281;&#19981;&#20449;&#30340;&#19990;&#20195;&#21834;&#65281;&#25105;&#36319;&#20320;&#20204;&#22312;&#19968;&#36215;&#21040;&#20960;&#26102;&#21602;&#65311;&#25105;&#35201;&#24525;&#21463;&#20320;&#20204;&#21040;&#20960;&#26102;&#21602;&#65311;&#25226;&#20182;&#24102;&#21040;&#25105;&#36825;&#37324;&#26469;&#21543;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.9.20"><span class="label">20</span><span class="content">&#20182;&#20204;&#23601;&#25226;&#23401;&#23376;&#24102;&#21040;&#20182;&#36319;&#21069;&#12290;&#37027;&#39740;&#19968;&#35265;&#32822;&#31267;&#65292;&#23601;&#31435;&#21051;&#20351;&#23401;&#23376;&#25277;&#20102;&#19968;&#38453;&#30127;&#65292;&#20498;&#22312;&#22320;&#19978;&#65292;&#27969;&#30528;&#21822;&#27819;&#25171;&#28378;&#12290;</span></span><span class="verse v21" data-usfm="MRK.9.21"><span class="label">21</span><span class="content">&#32822;&#31267;&#38382;&#20182;&#29238;&#20146;&#65306;&#8220;&#36825;&#20107;&#20020;&#21040;&#20182;&#26377;&#22810;&#20037;&#20102;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#20174;&#23567;&#23601;&#26159;&#36825;&#26679;&#12290;</span></span><span class="verse v22" data-usfm="MRK.9.22"><span class="label">22</span><span class="content">&#39740;&#24120;&#24120;&#25226;&#20182;&#25172;&#22312;&#28779;&#37324;&#27700;&#20013;&#65292;&#35201;&#27585;&#28781;&#20182;&#12290;&#22914;&#26524;&#20320;&#33021;&#20316;&#29978;&#20040;&#65292;&#27714;&#20320;&#21487;&#24604;&#25105;&#20204;&#65292;&#24110;&#21161;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MRK.9.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#8216;&#22914;&#26524;&#20320;&#33021;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22914;&#26524;&#20320;&#33021;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#20320;&#33509;&#33021;&#20449;&#8221;</span></span></span><span class="content">&#8212;&#23545;&#20110;&#20449;&#30340;&#20154;&#65292;&#29978;&#20040;&#37117;&#33021;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="MRK.9.24"><span class="label">24</span><span class="content">&#23401;&#23376;&#30340;&#29238;&#20146;&#31435;&#21051;&#21898;&#30528;&#35828;&#65306;&#8220;&#25105;&#20449;&#65281;&#20294;&#25105;&#30340;&#20449;&#24515;&#19981;&#22815;&#65292;&#27714;&#20320;&#24110;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.9.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#32676;&#20247;&#22260;&#25314;&#20102;&#26469;&#65292;&#23601;&#26021;&#36131;&#37027;&#27745;&#39740;&#35828;&#65306;&#8220;&#32843;&#21713;&#30340;&#39740;&#65292;&#25105;&#21545;&#21648;&#20320;&#20174;&#20182;&#36523;&#19978;&#20986;&#26469;&#65292;&#19981;&#35201;&#20877;&#36827;&#21435;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="MRK.9.26"><span class="label">26</span><span class="content">&#37027;&#39740;&#22823;&#22768;&#21898;&#21483;&#65292;&#20351;&#23401;&#23376;&#37325;&#37325;&#22320;&#25277;&#20102;&#19968;&#38453;&#30127;&#65292;&#23601;&#20986;&#26469;&#20102;&#12290;&#23401;&#23376;&#22909;&#35937;&#27515;&#20102;&#19968;&#26679;&#65292;&#25152;&#20197;&#35768;&#22810;&#20154;&#37117;&#35828;&#65306;&#8220;&#20182;&#27515;&#20102;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="MRK.9.27"><span class="label">27</span><span class="content">&#20294;&#32822;&#31267;&#25289;&#30528;&#20182;&#30340;&#25163;&#65292;&#25206;&#20182;&#36215;&#26469;&#65292;&#20182;&#23601;&#31449;&#36215;&#26469;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="MRK.9.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#36827;&#20102;&#23627;&#23376;&#65292;&#38376;&#24466;&#31169;&#19979;&#38382;&#20182;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#25105;&#20204;&#19981;&#33021;&#25226;&#37027;&#27745;&#39740;&#36214;&#20986;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="MRK.9.29"><span class="label">29</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#19968;&#31867;&#30340;&#39740;&#65292;&#38750;&#29992;&#31095;&#21578;&#26159;&#36214;&#19981;&#20986;&#21435;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#39044;&#35328;&#21463;&#38590;&#21450;&#22797;&#27963;&#65288;&#22826;17:22~23&#65307;&#36335;9:43~45&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="MRK.9.30"><span class="label">30</span><span class="content">&#20182;&#20204;&#20174;&#37027;&#37324;&#20986;&#21435;&#65292;&#32463;&#36807;&#21152;&#21033;&#21033;&#65292;&#32822;&#31267;&#19981;&#24819;&#35753;&#20154;&#30693;&#36947;&#65292;</span></span><span class="verse v31" data-usfm="MRK.9.31"><span class="label">31</span><span class="content">&#22240;&#20026;&#20182;&#27491;&#22312;&#25945;&#23548;&#38376;&#24466;&#12290;&#20182;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20154;&#23376;&#23558;&#35201;&#34987;&#20132;&#22312;&#20154;&#30340;&#25163;&#37324;&#65292;&#20182;&#20204;&#35201;&#26432;&#23475;&#20182;&#65292;&#27515;&#21518;&#19977;&#22825;&#20182;&#35201;&#22797;&#27963;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="MRK.9.32"><span class="label">32</span><span class="content">&#38376;&#24466;&#19981;&#26126;&#30333;&#36825;&#35805;&#65292;&#21448;&#19981;&#25954;&#38382;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#38376;&#24466;&#20105;&#35770;&#35841;&#26368;&#22823;&#65288;&#22826;18:1~5&#65307;&#36335;9:46~48&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="MRK.9.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#26469;&#21040;&#36838;&#30334;&#20892;&#12290;&#22312;&#23627;&#37324;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#22312;&#36335;&#19978;&#20105;&#35770;&#29978;&#20040;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="MRK.9.34"><span class="label">34</span><span class="content">&#38376;&#24466;&#19968;&#22768;&#19981;&#21709;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36335;&#19978;&#24444;&#27492;&#20105;&#35770;&#35841;&#20026;&#22823;&#12290;</span></span><span class="verse v35" data-usfm="MRK.9.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#22352;&#19979;&#65292;&#21483;&#21313;&#20108;&#38376;&#24466;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#35841;&#24819;&#20026;&#39318;&#65292;&#23601;&#35813;&#20316;&#20247;&#20154;&#20013;&#26368;&#26411;&#30340;&#19968;&#20010;&#65292;&#20316;&#20247;&#20154;&#30340;&#20166;&#20154;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.9.36"><span class="label">36</span><span class="content">&#20110;&#26159;&#25289;&#36807;&#19968;&#20010;&#23567;&#23401;&#23376;&#26469;&#65292;&#21483;&#20182;&#31449;&#22312;&#38376;&#24466;&#20013;&#38388;&#65292;&#21448;&#25226;&#20182;&#25265;&#36215;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v37" data-usfm="MRK.9.37"><span class="label">37</span><span class="content">&#8220;&#20961;&#22240;&#25105;&#30340;&#21517;&#25509;&#24453;&#19968;&#20010;&#36825;&#26679;&#30340;&#23567;&#23401;&#23376;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#20961;&#25509;&#24453;&#25105;&#30340;&#65292;&#19981;&#26159;&#25509;&#24453;&#25105;&#65292;&#32780;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21453;&#23545;&#19982;&#36190;&#25104;&#65288;&#36335;9:49~50&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="MRK.9.38"><span class="label">38</span><span class="content">&#32422;&#32752;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#20204;&#30475;&#35265;&#26377;&#19968;&#20010;&#20154;&#22857;&#20320;&#30340;&#21517;&#36214;&#39740;&#65292;&#23601;&#31105;&#27490;&#20182;&#65292;&#22240;&#20026;&#20182;&#19981;&#36319;&#20174;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.9.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#19981;&#35201;&#31105;&#27490;&#20182;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#33021;&#22857;&#25105;&#30340;&#21517;&#34892;&#20102;&#31070;&#36857;&#65292;&#21448;&#31435;&#21051;&#27585;&#35876;&#25105;&#12290;</span></span><span class="verse v40" data-usfm="MRK.9.40"><span class="label">40</span><span class="content">&#19981;&#21453;&#23545;&#25105;&#20204;&#30340;&#65292;&#23601;&#26159;&#36190;&#25104;&#25105;&#20204;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="MRK.9.41"><span class="label">41</span><span class="content">&#26080;&#35770;&#35841;&#22240;&#20320;&#20204;&#26377;&#23646;&#22522;&#30563;&#30340;&#21517;&#20998;&#65292;&#32473;&#20320;&#20204;&#19968;&#26479;&#27700;&#21917;&#30340;&#65292;&#25105;&#23454;&#22312;&#21578;&#35785;&#20320;&#20204;&#65292;&#20182;&#20915;&#19981;&#20250;&#22833;&#25481;&#36175;&#36176;&#12290;</span></span></div><div class="s"><span class="heading">&#22362;&#25298;&#20351;&#20154;&#29359;&#32618;&#65288;&#22826;18:6~9&#65307;&#36335;17:1~2&#65289;</span></div><div class="p"><span class="verse v42" data-usfm="MRK.9.42"><span class="label">42</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#20351;&#19968;&#20010;&#20449;&#25105;&#30340;&#23567;&#24351;&#20804;&#29359;&#32618;&#65292;&#20498;&#19981;&#22914;&#22312;&#20182;&#30340;&#39048;&#39033;&#19978;&#25332;&#19968;&#22359;&#22823;&#30952;&#30707;&#25237;&#22312;&#28023;&#37324;&#12290;</span></span><span class="verse v43" data-usfm="MRK.9.43"><span class="label">43</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#21482;&#25163;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#26469;&#12290;&#20320;&#36523;&#20307;&#27531;&#24223;&#36827;&#27704;&#29983;&#65292;&#24635;&#27604;&#26377;&#20004;&#21482;&#25163;&#19979;&#21040;&#22320;&#29425;&#65292;&#36827;&#20837;&#37027;&#19981;&#28781;&#30340;&#28779;&#37324;&#22909;&#24471;&#22810;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;44&#33410;&#8220;&#22312;&#37027;&#37324;&#34411;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28781;&#30340;&#12290;&#8221;</span></span></span></span><span class="verse v45" data-usfm="MRK.9.45"><span class="label">45</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#21482;&#33050;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#26469;&#12290;&#20320;&#30264;&#33151;&#36827;&#27704;&#29983;&#65292;&#24635;&#27604;&#20320;&#26377;&#20004;&#21482;&#33050;&#32780;&#34987;&#20002;&#22312;&#22320;&#29425;&#37324;&#22909;&#24471;&#22810;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;46&#33410;&#8220;&#22312;&#37027;&#37324;&#34411;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28781;&#30340;&#12290;&#8221;</span></span></span></span><span class="verse v47" data-usfm="MRK.9.47"><span class="label">47</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#21482;&#30524;&#30555;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#25366;&#20986;&#26469;&#12290;&#20320;&#21482;&#26377;&#19968;&#21482;&#30524;&#30555;&#36827;&#12288;&#31070;&#30340;&#22269;&#65292;&#24635;&#27604;&#20320;&#26377;&#20004;&#21482;&#30524;&#30555;&#32780;&#34987;&#20002;&#22312;&#22320;&#29425;&#37324;&#22909;&#24471;&#22810;&#65292;</span></span><span class="verse v48" data-usfm="MRK.9.48"><span class="label">48</span><span class="content">&#22312;&#37027;&#37324;&#34411;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28781;&#30340;&#12290;</span></span><span class="verse v49" data-usfm="MRK.9.49"><span class="label">49</span><span class="content">&#27599;&#19968;&#20010;&#20154;&#24517;&#34987;&#28779;&#24403;&#30416;&#26469;&#33100;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21508;&#31085;&#29289;&#24517;&#29992;&#30416;&#26469;&#33100;&#8221;&#19968;&#21477;&#65307;&#20063;&#26377;&#20123;&#25220;&#26412;&#21482;&#26377;&#38468;&#27880;&#30340;&#19968;&#21477;&#65292;&#32780;&#27809;&#26377;&#27491;&#25991;&#30340;&#19968;&#21477;</span></span></span></span><span class="verse v50" data-usfm="MRK.9.50"><span class="label">50</span><span class="content">&#30416;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#22833;&#20102;&#21619;&#65292;&#21487;&#20197;&#29992;&#29978;&#20040;&#20351;&#23427;&#20877;&#21688;&#21602;&#65311;&#20320;&#20204;&#33258;&#24049;&#37324;&#38754;&#24212;&#24403;&#26377;&#30416;&#65292;&#24444;&#27492;&#21644;&#30566;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
