<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch16" data-usfm="LUK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#20041;&#30340;&#31649;&#23478;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.16.1"><span class="label">1</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#26377;&#19968;&#20010;&#36130;&#20027;&#30340;&#31649;&#23478;&#65292;&#26377;&#20154;&#22312;&#20182;&#20027;&#20154;&#38754;&#21069;&#21578;&#20182;&#28010;&#36153;&#20027;&#20154;&#30340;&#36130;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="LUK.16.2"><span class="label">2</span><span class="content">&#20027;&#20154;&#25226;&#20182;&#21483;&#26469;&#65292;&#23545;&#20182;&#35828;&#65306;&#8216;&#25105;&#21548;&#35265;&#20851;&#20110;&#20320;&#30340;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#21602;&#65311;&#25226;&#20320;&#31649;&#29702;&#30340;&#24080;&#30446;&#20132;&#20195;&#28165;&#26970;&#65292;&#22240;&#20026;&#20320;&#19981;&#33021;&#20877;&#20316;&#31649;&#23478;&#20102;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="LUK.16.3"><span class="label">3</span><span class="content">&#37027;&#31649;&#23478;&#24515;&#37324;&#35828;&#65306;&#8216;&#20027;&#20154;&#19981;&#35201;&#25105;&#20877;&#20316;&#31649;&#23478;&#20102;&#65292;&#25105;&#20316;&#29978;&#20040;&#25165;&#22909;&#21602;&#65311;&#38148;&#22320;&#21543;&#65292;&#27809;&#26377;&#21147;&#27668;&#65281;&#35752;&#39277;&#21543;&#65292;&#24597;&#32670;&#65281;</span></span><span class="verse v4" data-usfm="LUK.16.4"><span class="label">4</span><span class="content">&#25105;&#30693;&#36947;&#35201;&#24590;&#20040;&#20316;&#20102;&#65292;&#22909;&#20351;&#20154;&#22312;&#25105;&#31163;&#24320;&#31649;&#23478;&#30340;&#32844;&#21153;&#20197;&#21518;&#65292;&#25509;&#25105;&#21040;&#20182;&#20204;&#23478;&#37324;&#21435;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="LUK.16.5"><span class="label">5</span><span class="content">&#20110;&#26159;&#25226;&#27424;&#20182;&#20027;&#20154;&#20538;&#30340;&#20154;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#21483;&#26469;&#65292;&#38382;&#22836;&#19968;&#20010;&#35828;&#65306;&#8216;&#20320;&#27424;&#25105;&#20027;&#20154;&#22810;&#23569;&#65311;&#8217;</span></span><span class="verse v6" data-usfm="LUK.16.6"><span class="label">6</span><span class="content">&#20182;&#35828;&#65306;&#8216;&#22235;&#21315;&#20844;&#21319;&#27833;&#12290;&#8217;&#31649;&#23478;&#35828;&#65306;&#8216;&#25343;&#20320;&#30340;&#27424;&#21333;&#21435;&#65292;&#24555;&#22352;&#19979;&#20889;&#20108;&#21315;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="LUK.16.7"><span class="label">7</span><span class="content">&#21448;&#38382;&#19968;&#20010;&#35828;&#65306;&#8216;&#20320;&#27424;&#22810;&#23569;&#65311;&#8217;&#20182;&#35828;&#65306;&#8216;&#22235;&#19975;&#20844;&#21319;&#40614;&#23376;&#12290;&#8217;&#31649;&#23478;&#35828;&#65306;&#8216;&#25343;&#20320;&#30340;&#27424;&#21333;&#21435;&#65292;&#20889;&#19977;&#19975;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="LUK.16.8"><span class="label">8</span><span class="content">&#20027;&#20154;&#23601;&#22840;&#22870;&#36825;&#19981;&#20041;&#30340;&#31649;&#23478;&#20316;&#20107;&#26426;&#35686;&#65307;&#22240;&#20026;&#22312;&#24212;&#20184;&#33258;&#24049;&#30340;&#19990;&#20107;&#19978;&#65292;&#20170;&#19990;&#20043;&#23376;&#27604;&#20809;&#26126;&#20043;&#23376;&#26356;&#31934;&#26126;&#12290;</span></span><span class="verse v9" data-usfm="LUK.16.9"><span class="label">9</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#35201;&#29992;&#19981;&#20041;&#30340;&#38065;&#36130;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38065;&#36130;&#8221;&#20122;&#20848;&#25991;&#26159;&#8220;&#29595;&#38376;&#8221;</span></span></span><span class="content">&#21435;&#32467;&#20132;&#26379;&#21451;&#65292;&#22909;&#21483;&#38065;&#36130;&#26080;&#29992;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21487;&#20197;&#25509;&#20320;&#20204;&#21040;&#27704;&#24658;&#30340;&#24080;&#26842;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="LUK.16.10"><span class="label">10</span><span class="content">&#22312;&#26368;&#23567;&#30340;&#20107;&#19978;&#24544;&#24515;&#30340;&#65292;&#22312;&#22823;&#20107;&#19978;&#20063;&#24544;&#24515;&#65307;&#22312;&#26368;&#23567;&#30340;&#20107;&#19978;&#19981;&#20041;&#30340;&#65292;&#22312;&#22823;&#20107;&#19978;&#20063;&#19981;&#20041;&#12290;</span></span><span class="verse v11" data-usfm="LUK.16.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#22312;&#19981;&#20041;&#30340;&#38065;&#36130;&#19978;&#19981;&#24544;&#24515;&#65292;&#35841;&#36824;&#25226;&#30495;&#23454;&#30340;&#38065;&#36130;&#25176;&#20184;&#32473;&#20320;&#20204;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="LUK.16.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#20320;&#20204;&#22312;&#21035;&#20154;&#30340;&#19996;&#35199;&#19978;&#19981;&#24544;&#24515;&#65292;&#35841;&#36824;&#25226;&#20320;&#20204;&#33258;&#24049;&#30340;&#19996;&#35199;&#20132;&#32473;&#20320;&#20204;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#19981;&#33021;&#26381;&#20107;&#20004;&#20010;&#20027;&#20154;&#65288;&#22826;5:31~32&#65292;11:12~13&#65307;&#21487;10:11~12&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.16.13"><span class="label">13</span><span class="content">&#8220;&#19968;&#20010;&#23478;&#20166;&#19981;&#33021;&#26381;&#20107;&#20004;&#20010;&#20027;&#20154;&#65307;&#20182;&#33509;&#19981;&#26159;&#24680;&#36825;&#20010;&#29233;&#37027;&#20010;&#65292;&#23601;&#26159;&#24544;&#20110;&#36825;&#20010;&#36731;&#35270;&#37027;&#20010;&#12290;&#20320;&#20204;&#19981;&#33021;&#26381;&#20107;&#12288;&#31070;&#65292;&#21448;&#26381;&#20107;&#37329;&#38065;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="LUK.16.14"><span class="label">14</span><span class="content">&#36138;&#36130;&#30340;&#27861;&#21033;&#36187;&#20154;&#21548;&#35265;&#36825;&#20123;&#35805;&#65292;&#23601;&#21988;&#31505;&#32822;&#31267;&#12290;</span></span><span class="verse v15" data-usfm="LUK.16.15"><span class="label">15</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#22312;&#20154;&#38754;&#21069;&#33258;&#31216;&#20026;&#20041;&#65292;&#12288;&#31070;&#21364;&#30693;&#36947;&#20320;&#20204;&#30340;&#24515;&#65307;&#22240;&#20026;&#20154;&#25152;&#39640;&#20030;&#30340;&#65292;&#12288;&#31070;&#21364;&#30475;&#20316;&#26159;&#21487;&#24974;&#24694;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="LUK.16.16"><span class="label">16</span><span class="content">&#24459;&#27861;&#21644;&#20808;&#30693;&#21040;&#32422;&#32752;&#23601;&#32467;&#26463;&#20102;&#12290;&#20174;&#27492;&#65292;&#12288;&#31070;&#30340;&#22269;&#30340;&#31119;&#38899;&#23601;&#20256;&#24320;&#20102;&#65292;&#20154;&#20154;&#37117;&#35201;&#21162;&#21147;&#36827;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="LUK.16.17"><span class="label">17</span><span class="content">&#22825;&#22320;&#36807;&#21435;&#65292;&#35201;&#27604;&#24459;&#27861;&#30340;&#19968;&#28857;&#19968;&#30011;&#22833;&#25928;&#36824;&#23481;&#26131;&#21602;&#12290;</span></span><span class="verse v18" data-usfm="LUK.16.18"><span class="label">18</span><span class="content">&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#23601;&#29359;&#20102;&#22904;&#28139;&#65307;&#23094;&#34987;&#19976;&#22827;&#25152;&#20241;&#30340;&#65292;&#20063;&#26159;&#29359;&#20102;&#22904;&#28139;&#12290;</span></span></div><div class="s"><span class="heading">&#36130;&#20027;&#19982;&#25289;&#25746;&#36335;</span></div><div class="p"><span class="verse v19" data-usfm="LUK.16.19"><span class="label">19</span><span class="content">&#8220;&#26377;&#19968;&#20010;&#36130;&#20027;&#65292;&#36523;&#31359;&#32043;&#33394;&#34957;&#21644;&#32454;&#40635;&#34915;&#65292;&#22825;&#22825;&#22882;&#21326;&#23476;&#20048;&#12290;</span></span><span class="verse v20" data-usfm="LUK.16.20"><span class="label">20</span><span class="content">&#21448;&#26377;&#19968;&#20010;&#20062;&#19984;&#65292;&#21517;&#21483;&#25289;&#25746;&#36335;&#65292;&#28385;&#36523;&#26159;&#30126;&#65292;&#34987;&#20154;&#25918;&#22312;&#36130;&#20027;&#38376;&#21475;&#65292;</span></span><span class="verse v21" data-usfm="LUK.16.21"><span class="label">21</span><span class="content">&#24819;&#24471;&#36130;&#20027;&#26700;&#23376;&#19978;&#25481;&#19979;&#26469;&#30340;&#38646;&#30862;&#20805;&#39269;&#65307;&#24182;&#19988;&#26377;&#29399;&#26469;&#33300;&#20182;&#30340;&#30126;&#12290;</span></span><span class="verse v22" data-usfm="LUK.16.22"><span class="label">22</span><span class="content">&#21518;&#26469;&#20062;&#19984;&#27515;&#20102;&#65292;&#34987;&#22825;&#20351;&#36865;&#21040;&#20122;&#20271;&#25289;&#32597;&#30340;&#24576;&#37324;&#12290;&#37027;&#36130;&#20027;&#20063;&#27515;&#20102;&#65292;&#24182;&#19988;&#22475;&#33900;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="LUK.16.23"><span class="label">23</span><span class="content">&#36130;&#20027;&#22312;&#38452;&#38388;&#21463;&#30171;&#33510;&#65292;&#20030;&#30446;&#36828;&#36828;&#26395;&#35265;&#20122;&#20271;&#25289;&#32597;&#65292;&#21644;&#20182;&#24576;&#37324;&#30340;&#25289;&#25746;&#36335;&#65292;</span></span><span class="verse v24" data-usfm="LUK.16.24"><span class="label">24</span><span class="content">&#23601;&#21898;&#30528;&#35828;&#65306;&#8216;&#25105;&#31062;&#20122;&#20271;&#25289;&#32597;&#21834;&#65292;&#21487;&#24604;&#25105;&#21543;&#65281;&#25171;&#21457;&#25289;&#25746;&#36335;&#26469;&#29992;&#25351;&#22836;&#34360;&#28857;&#27700;&#65292;&#20937;&#20937;&#25105;&#30340;&#33292;&#22836;&#21543;&#65281;&#22240;&#20026;&#25105;&#22312;&#36825;&#28779;&#28976;&#37324;&#38750;&#24120;&#30171;&#33510;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="LUK.16.25"><span class="label">25</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8216;&#23401;&#23376;&#65292;&#20320;&#24212;&#35813;&#22238;&#24819;&#20320;&#29983;&#21069;&#20139;&#36807;&#31119;&#65292;&#21516;&#26679;&#25289;&#25746;&#36335;&#21463;&#36807;&#33510;&#65292;&#29616;&#22312;&#20182;&#22312;&#36825;&#37324;&#24471;&#23433;&#24944;&#65292;&#20320;&#21364;&#35201;&#21463;&#33510;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="LUK.16.26"><span class="label">26</span><span class="content">&#19981;&#20294;&#36825;&#26679;&#65292;&#25105;&#20204;&#19982;&#20320;&#20204;&#20043;&#38388;&#65292;&#26377;&#28145;&#28170;&#38548;&#24320;&#65292;&#20154;&#24819;&#20174;&#36825;&#36793;&#36807;&#21040;&#20320;&#20204;&#37027;&#37324;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#20174;&#37027;&#36793;&#36807;&#21040;&#25105;&#20204;&#36825;&#36793;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="LUK.16.27"><span class="label">27</span><span class="content">&#37027;&#20154;&#35828;&#65306;&#8216;&#25105;&#31062;&#21834;&#65292;&#37027;&#20040;&#27714;&#20320;&#24046;&#36963;&#25289;&#25746;&#36335;&#21040;&#25105;&#23478;&#37324;&#21435;&#65292;</span></span><span class="verse v28" data-usfm="LUK.16.28"><span class="label">28</span><span class="content">&#22240;&#20026;&#25105;&#26377;&#20116;&#20010;&#20804;&#24351;&#65292;&#20182;&#21487;&#20197;&#35686;&#21578;&#20182;&#20204;&#65292;&#20813;&#24471;&#20182;&#20204;&#20063;&#21040;&#36825;&#21463;&#33510;&#30340;&#22320;&#26041;&#26469;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="LUK.16.29"><span class="label">29</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8216;&#20182;&#20204;&#26377;&#25705;&#35199;&#21644;&#20808;&#30693;&#21487;&#20197;&#21548;&#20174;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="LUK.16.30"><span class="label">30</span><span class="content">&#20182;&#35828;&#65306;&#8216;&#19981;&#28982;&#65292;&#25105;&#31062;&#20122;&#20271;&#25289;&#32597;&#21834;&#65292;&#22914;&#26524;&#26377;&#20154;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#65292;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;&#20182;&#20204;&#24517;&#23450;&#20250;&#24724;&#25913;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="LUK.16.31"><span class="label">31</span><span class="content">&#20122;&#20271;&#25289;&#32597;&#35828;&#65306;&#8216;&#22914;&#26524;&#20182;&#20204;&#19981;&#21548;&#20174;&#25705;&#35199;&#21644;&#20808;&#30693;&#65292;&#23601;&#31639;&#26377;&#19968;&#20010;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#30340;&#20154;&#65292;&#20182;&#20204;&#20063;&#19981;&#20250;&#25509;&#21463;&#21149;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
