<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch15" data-usfm="LUK.15">
            <div class="label">15</div><div class="s"><span class="heading">&#22833;&#32650;&#30340;&#27604;&#21947;&#65288;&#22826;18:12~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.15.1"><span class="label">1</span><span class="content">&#20247;&#31246;&#21519;&#21644;&#32618;&#20154;&#65292;&#37117;&#25509;&#36817;&#32822;&#31267;&#65292;&#35201;&#21548;&#20182;&#35762;&#36947;&#12290;</span></span><span class="verse v2" data-usfm="LUK.15.2"><span class="label">2</span><span class="content">&#27861;&#21033;&#36187;&#20154;&#21644;&#32463;&#23398;&#23478;&#65292;&#32439;&#32439;&#35758;&#35770;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#25509;&#24453;&#32618;&#20154;&#65292;&#21448;&#21644;&#20182;&#20204;&#19968;&#36215;&#21507;&#39277;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="LUK.15.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#23601;&#23545;&#20182;&#20204;&#35762;&#20102;&#36825;&#20010;&#27604;&#21947;&#65292;&#35828;&#65306;</span></span><span class="verse v4" data-usfm="LUK.15.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#20204;&#20013;&#38388;&#35841;&#26377;&#19968;&#30334;&#21482;&#32650;&#65292;&#22833;&#21435;&#19968;&#21482;&#65292;&#19981;&#25226;&#20061;&#21313;&#20061;&#21482;&#30041;&#19979;&#22312;&#26103;&#37326;&#65292;&#21435;&#23547;&#25214;&#37027;&#22833;&#33853;&#30340;&#65292;&#30452;&#21040;&#25214;&#30528;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="LUK.15.5"><span class="label">5</span><span class="content">&#26082;&#25214;&#30528;&#20102;&#65292;&#23601;&#27426;&#27426;&#21916;&#21916;&#22320;&#25918;&#22312;&#32937;&#19978;&#65292;</span></span><span class="verse v6" data-usfm="LUK.15.6"><span class="label">6</span><span class="content">&#22238;&#21040;&#23478;&#37324;&#65292;&#35831;&#26379;&#21451;&#37051;&#33293;&#26469;&#65292;&#23545;&#20182;&#20204;&#35828;&#65306;&#8216;&#35831;&#22823;&#23478;&#21644;&#25105;&#19968;&#21516;&#27426;&#20048;&#65292;&#22240;&#20026;&#25105;&#22833;&#21435;&#30340;&#32650;&#24050;&#32463;&#25214;&#21040;&#20102;&#65281;&#8217;</span></span><span class="verse v7" data-usfm="LUK.15.7"><span class="label">7</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#22240;&#20026;&#19968;&#20010;&#32618;&#20154;&#24724;&#25913;&#65292;&#22825;&#19978;&#20063;&#35201;&#36825;&#26679;&#20026;&#20182;&#27426;&#20048;&#65292;&#27604;&#20026;&#20061;&#21313;&#20061;&#20010;&#19981;&#29992;&#24724;&#25913;&#30340;&#20041;&#20154;&#27426;&#20048;&#26356;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#22833;&#38134;&#24065;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.15.8"><span class="label">8</span><span class="content">&#8220;&#25110;&#26159;&#19968;&#20010;&#22899;&#20154;&#65292;&#26377;&#21313;&#20010;&#38134;&#24065;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38134;&#24065;&#8221;&#21407;&#25991;&#20316;&#8220;&#25289;&#20811;&#29595;&#8221;&#65292;&#19968;&#20010;&#8220;&#25289;&#20811;&#29595;&#8221;&#30456;&#24403;&#20110;&#19968;&#22825;&#30340;&#24037;&#38065;&#12290;</span></span></span><span class="content">&#65292;&#22833;&#21435;&#19968;&#20010;&#65292;&#21738;&#33021;&#19981;&#28857;&#19978;&#28783;&#65292;&#25171;&#25195;&#23627;&#23376;&#65292;&#32454;&#32454;&#22320;&#25214;&#65292;&#30452;&#21040;&#25214;&#30528;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="LUK.15.9"><span class="label">9</span><span class="content">&#26082;&#25214;&#30528;&#20102;&#65292;&#23601;&#35831;&#26379;&#21451;&#37051;&#33293;&#26469;&#65292;&#35828;&#65306;&#8216;&#35831;&#22823;&#23478;&#21644;&#25105;&#19968;&#21516;&#27426;&#20048;&#65292;&#22240;&#20026;&#25105;&#22833;&#21435;&#30340;&#37027;&#20010;&#38134;&#24065;&#65292;&#24050;&#32463;&#25214;&#21040;&#20102;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="LUK.15.10"><span class="label">10</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#22240;&#20026;&#19968;&#20010;&#32618;&#20154;&#24724;&#25913;&#65292;&#12288;&#31070;&#30340;&#20351;&#32773;&#20063;&#24517;&#36825;&#26679;&#20026;&#20182;&#27426;&#20048;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#28010;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.15.11"><span class="label">11</span><span class="content">&#32822;&#31267;&#21448;&#35828;&#65306;&#8220;&#26576;&#20154;&#26377;&#20004;&#20010;&#20799;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="LUK.15.12"><span class="label">12</span><span class="content">&#23567;&#20799;&#23376;&#23545;&#29238;&#20146;&#35828;&#65306;&#8216;&#29240;&#29240;&#65292;&#35831;&#25226;&#25105;&#24212;&#24471;&#30340;&#23478;&#19994;&#32473;&#25105;&#12290;&#8217;&#29238;&#20146;&#23601;&#25226;&#36130;&#20135;&#20998;&#32473;&#20182;&#20204;&#20004;&#20804;&#24351;&#12290;</span></span><span class="verse v13" data-usfm="LUK.15.13"><span class="label">13</span><span class="content">&#36807;&#20102;&#19981;&#22810;&#20960;&#22825;&#65292;&#23567;&#20799;&#23376;&#25910;&#25342;&#19968;&#20999;&#65292;&#21040;&#36828;&#26041;&#21435;&#20102;&#65292;&#22312;&#37027;&#37324;&#29983;&#27963;&#25918;&#33633;&#65292;&#28010;&#36153;&#38065;&#36130;&#12290;</span></span><span class="verse v14" data-usfm="LUK.15.14"><span class="label">14</span><span class="content">&#20182;&#33457;&#23613;&#20102;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37027;&#22320;&#26041;&#21448;&#36935;&#19978;&#20102;&#20005;&#37325;&#30340;&#39269;&#33618;&#65292;&#23601;&#31351;&#22256;&#36215;&#26469;&#65307;</span></span><span class="verse v15" data-usfm="LUK.15.15"><span class="label">15</span><span class="content">&#20110;&#26159;&#20182;&#21435;&#25237;&#38752;&#24403;&#22320;&#30340;&#19968;&#20010;&#23621;&#27665;&#12290;&#37027;&#20154;&#25171;&#21457;&#20182;&#21040;&#30000;&#37324;&#21435;&#25918;&#29482;&#65292;</span></span><span class="verse v16" data-usfm="LUK.15.16"><span class="label">16</span><span class="content">&#20182;&#24680;&#19981;&#24471;&#21507;&#29482;&#25152;&#21507;&#30340;&#35910;&#33626;&#65292;&#21487;&#26159;&#27809;&#26377;&#20154;&#32473;&#20182;&#12290;</span></span><span class="verse v17" data-usfm="LUK.15.17"><span class="label">17</span><span class="content">&#20182;&#37266;&#24735;&#36807;&#26469;&#65292;&#35828;&#65306;&#8216;&#25105;&#29238;&#20146;&#26377;&#37027;&#20040;&#22810;&#38599;&#24037;&#65292;&#21448;&#26377;&#20016;&#23500;&#30340;&#39135;&#29289;&#65292;&#25105;&#21364;&#35201;&#22312;&#36825;&#37324;&#39295;&#27515;&#21527;&#65311;</span></span><span class="verse v18" data-usfm="LUK.15.18"><span class="label">18</span><span class="content">&#25105;&#35201;&#36215;&#26469;&#65292;&#21040;&#25105;&#29238;&#20146;&#37027;&#37324;&#21435;&#65292;&#23545;&#20182;&#35828;&#65306;&#29240;&#29240;&#65292;&#25105;&#24471;&#32618;&#20102;&#22825;&#65292;&#20063;&#24471;&#32618;&#20102;&#20320;&#65292;</span></span><span class="verse v19" data-usfm="LUK.15.19"><span class="label">19</span><span class="content">&#19981;&#37197;&#20877;&#31216;&#20026;&#20320;&#30340;&#20799;&#23376;&#65292;&#25226;&#25105;&#24403;&#20316;&#19968;&#20010;&#38599;&#24037;&#21543;&#65281;&#8217;</span></span><span class="verse v20" data-usfm="LUK.15.20"><span class="label">20</span><span class="content">&#20110;&#26159;&#20182;&#36215;&#26469;&#24448;&#29238;&#20146;&#37027;&#37324;&#21435;&#12290;&#20182;&#36824;&#22312;&#36828;&#22788;&#26102;&#65292;&#20182;&#29238;&#20146;&#30475;&#35265;&#20102;&#20182;&#65292;&#23601;&#21160;&#20102;&#24904;&#24515;&#65292;&#36305;&#36807;&#21435;&#25265;&#30528;&#20182;&#65292;&#36830;&#36830;&#19982;&#20182;&#20146;&#21563;&#12290;</span></span><span class="verse v21" data-usfm="LUK.15.21"><span class="label">21</span><span class="content">&#20799;&#23376;&#35828;&#65306;&#8216;&#29240;&#29240;&#65292;&#25105;&#24471;&#32618;&#20102;&#22825;&#65292;&#20063;&#24471;&#32618;&#20102;&#20320;&#65292;&#19981;&#37197;&#20877;&#31216;&#20026;&#20320;&#30340;&#20799;&#23376;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="LUK.15.22"><span class="label">22</span><span class="content">&#29238;&#20146;&#21364;&#21545;&#21648;&#20166;&#20154;&#35828;&#65306;&#8216;&#24555;&#25226;&#37027;&#26368;&#22909;&#30340;&#34957;&#23376;&#25343;&#26469;&#32473;&#20182;&#31359;&#65292;&#25226;&#25106;&#25351;&#25140;&#22312;&#20182;&#25163;&#19978;&#65292;&#25226;&#38795;&#31359;&#22312;&#20182;&#33050;&#19978;&#65292;</span></span><span class="verse v23" data-usfm="LUK.15.23"><span class="label">23</span><span class="content">&#25226;&#32933;&#29275;&#29322;&#29301;&#26469;&#23472;&#20102;&#65292;&#25105;&#20204;&#35201;&#21507;&#21917;&#24555;&#20048;&#65292;</span></span><span class="verse v24" data-usfm="LUK.15.24"><span class="label">24</span><span class="content">&#22240;&#20026;&#25105;&#36825;&#20799;&#23376;&#26159;&#27515;&#32780;&#22797;&#27963;&#12289;&#22833;&#32780;&#21448;&#24471;&#30340;&#12290;&#8217;&#20182;&#20204;&#23601;&#27426;&#20048;&#36215;&#26469;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.15.25"><span class="label">25</span><span class="content">&#8220;&#37027;&#26102;&#65292;&#22823;&#20799;&#23376;&#27491;&#22312;&#30000;&#37324;&#12290;&#20182;&#22238;&#26469;&#31163;&#23478;&#19981;&#36828;&#30340;&#26102;&#20505;&#65292;&#21548;&#35265;&#38899;&#20048;&#36339;&#33310;&#30340;&#22768;&#38899;&#65292;</span></span><span class="verse v26" data-usfm="LUK.15.26"><span class="label">26</span><span class="content">&#23601;&#21483;&#20102;&#19968;&#20010;&#20166;&#20154;&#26469;&#65292;&#38382;&#20182;&#36825;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#12290;</span></span><span class="verse v27" data-usfm="LUK.15.27"><span class="label">27</span><span class="content">&#20166;&#20154;&#35828;&#65306;&#8216;&#20320;&#24351;&#24351;&#22238;&#26469;&#20102;&#65292;&#20320;&#29238;&#20146;&#22240;&#20026;&#20182;&#24179;&#23433;&#26080;&#24665;&#22320;&#22238;&#26469;&#65292;&#23601;&#23472;&#20102;&#32933;&#29275;&#29322;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="LUK.15.28"><span class="label">28</span><span class="content">&#22823;&#20799;&#23376;&#23601;&#29983;&#27668;&#65292;&#19981;&#32943;&#36827;&#21435;&#65307;&#29238;&#20146;&#20986;&#26469;&#21149;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="LUK.15.29"><span class="label">29</span><span class="content">&#20182;&#23545;&#29238;&#20146;&#35828;&#65306;&#8216;&#20320;&#30475;&#65292;&#25105;&#26381;&#20107;&#20320;&#36825;&#20040;&#22810;&#24180;&#65292;&#20174;&#26469;&#27809;&#26377;&#36829;&#32972;&#36807;&#20320;&#30340;&#21629;&#20196;&#65292;&#21487;&#26159;&#20320;&#27809;&#26377;&#32473;&#25105;&#19968;&#21482;&#23665;&#32650;&#32660;&#65292;&#21483;&#25105;&#21644;&#26379;&#21451;&#19968;&#21516;&#27426;&#20048;&#12290;</span></span><span class="verse v30" data-usfm="LUK.15.30"><span class="label">30</span><span class="content">&#20294;&#20320;&#36825;&#20010;&#20799;&#23376;&#65292;&#24120;&#24120;&#36319;&#23100;&#22931;&#22312;&#19968;&#36215;&#65292;&#33457;&#23613;&#20102;&#20320;&#30340;&#36130;&#20135;&#65292;&#20182;&#19968;&#22238;&#26469;&#65292;&#20320;&#20498;&#20026;&#20182;&#23472;&#26432;&#32933;&#29275;&#29322;&#65281;&#8217;</span></span><span class="verse v31" data-usfm="LUK.15.31"><span class="label">31</span><span class="content">&#29238;&#20146;&#23545;&#20182;&#35828;&#65306;&#8216;&#23401;&#23376;&#65292;&#20320;&#24120;&#36319;&#25105;&#22312;&#19968;&#36215;&#65292;&#25105;&#30340;&#19968;&#20999;&#37117;&#26159;&#20320;&#30340;&#12290;</span></span><span class="verse v32" data-usfm="LUK.15.32"><span class="label">32</span><span class="content">&#21482;&#26159;&#22240;&#20026;&#20320;&#36825;&#20010;&#24351;&#24351;&#26159;&#27515;&#32780;&#22797;&#27963;&#12289;&#22833;&#32780;&#21448;&#24471;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#27426;&#21916;&#24555;&#20048;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
