<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch13" data-usfm="LUK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#33509;&#19981;&#24724;&#25913;&#37117;&#35201;&#28781;&#20129;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.13.1"><span class="label">1</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#20505;&#65292;&#26377;&#20960;&#20010;&#22312;&#37027;&#37324;&#30340;&#20154;&#65292;&#25226;&#21152;&#21033;&#21033;&#20154;&#30340;&#20107;&#21578;&#35785;&#32822;&#31267;&#65292;&#23601;&#26159;&#24444;&#25289;&#22810;&#25226;&#20182;&#20204;&#30340;&#34880;&#21644;&#20182;&#20204;&#30340;&#31085;&#29289;&#25600;&#22312;&#19968;&#36215;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="LUK.13.2"><span class="label">2</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20320;&#20204;&#20197;&#20026;&#36825;&#20123;&#21152;&#21033;&#21033;&#20154;&#27604;&#20854;&#20182;&#30340;&#21152;&#21033;&#21033;&#20154;&#26356;&#26377;&#32618;&#65292;&#25165;&#36825;&#26679;&#21463;&#23475;&#21527;&#65311;</span></span><span class="verse v3" data-usfm="LUK.13.3"><span class="label">3</span><span class="content">&#19981;&#26159;&#30340;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#33509;&#19981;&#24724;&#25913;&#65292;&#37117;&#35201;&#36825;&#26679;&#28781;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="LUK.13.4"><span class="label">4</span><span class="content">&#20320;&#20204;&#20197;&#20026;&#20174;&#21069;&#35199;&#32599;&#20122;&#27004;&#20498;&#22604;&#30340;&#26102;&#20505;&#65292;&#21387;&#27515;&#30340;&#37027;&#21313;&#20843;&#20010;&#20154;&#65292;&#27604;&#19968;&#20999;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#26356;&#26377;&#32618;&#21527;&#65311;</span></span><span class="verse v5" data-usfm="LUK.13.5"><span class="label">5</span><span class="content">&#19981;&#26159;&#30340;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#33509;&#19981;&#24724;&#25913;&#65292;&#20063;&#37117;&#35201;&#36825;&#26679;&#28781;&#20129;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#32467;&#26524;&#30340;&#26080;&#33457;&#26524;&#26641;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.13.6"><span class="label">6</span><span class="content">&#32822;&#31267;&#35762;&#20102;&#36825;&#26679;&#19968;&#20010;&#27604;&#21947;&#65306;&#8220;&#26377;&#19968;&#20010;&#20154;&#25226;&#19968;&#26869;&#26080;&#33457;&#26524;&#26641;&#26685;&#22312;&#33258;&#24049;&#30340;&#33889;&#33796;&#22253;&#37324;&#12290;&#20182;&#26469;&#21040;&#26641;&#37027;&#37324;&#25214;&#26524;&#23376;&#65292;&#21364;&#25214;&#19981;&#21040;&#12290;</span></span><span class="verse v7" data-usfm="LUK.13.7"><span class="label">7</span><span class="content">&#20182;&#23545;&#31649;&#22253;&#30340;&#35828;&#65306;&#8216;&#20320;&#30475;&#65292;&#36825;&#19977;&#24180;&#65292;&#25105;&#26469;&#21040;&#36825;&#26869;&#26080;&#33457;&#26524;&#26641;&#37027;&#37324;&#25214;&#26524;&#23376;&#65292;&#21364;&#25214;&#19981;&#21040;&#65292;&#25226;&#23427;&#30733;&#20102;&#21543;&#65281;&#20309;&#24517;&#30333;&#21344;&#22320;&#22303;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="LUK.13.8"><span class="label">8</span><span class="content">&#31649;&#22253;&#30340;&#35828;&#65306;&#8216;&#20027;&#20154;&#65292;&#20170;&#24180;&#19988;&#30041;&#30528;&#23427;&#65292;&#31561;&#25105;&#25226;&#21608;&#22260;&#30340;&#27877;&#22303;&#25366;&#26494;&#65292;&#21152;&#19978;&#32933;&#26009;&#65307;</span></span><span class="verse v9" data-usfm="LUK.13.9"><span class="label">9</span><span class="content">&#20197;&#21518;&#32467;&#26524;&#23376;&#23601;&#32610;&#65292;&#19981;&#28982;&#65292;&#20877;&#25226;&#23427;&#30733;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23433;&#24687;&#26085;&#27835;&#22909;&#30149;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.13.10"><span class="label">10</span><span class="content">&#23433;&#24687;&#26085;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#22312;&#20250;&#22530;&#37324;&#25945;&#23548;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="LUK.13.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#20010;&#22899;&#20154;&#34987;&#37034;&#28789;&#38468;&#30528;&#65292;&#30149;&#20102;&#21313;&#20843;&#24180;&#65292;&#24367;&#33136;&#26354;&#32972;&#65292;&#23436;&#20840;&#30452;&#19981;&#36215;&#26469;&#12290;</span></span><span class="verse v12" data-usfm="LUK.13.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#20102;&#65292;&#23601;&#21483;&#22905;&#36807;&#26469;&#65292;&#23545;&#22905;&#35828;&#65306;&#8220;&#22919;&#20154;&#65292;&#20320;&#33073;&#31163;&#36825;&#30142;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.13.13"><span class="label">13</span><span class="content">&#32822;&#31267;&#29992;&#21452;&#25163;&#25353;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#31435;&#21051;&#30452;&#36215;&#33136;&#26469;&#65292;&#39042;&#36190;&#12288;&#31070;&#12290;</span></span><span class="verse v14" data-usfm="LUK.13.14"><span class="label">14</span><span class="content">&#20250;&#22530;&#30340;&#20027;&#31649;&#65292;&#22240;&#20026;&#32822;&#31267;&#22312;&#23433;&#24687;&#26085;&#27835;&#30149;&#65292;&#23601;&#27668;&#24575;&#24575;&#22320;&#23545;&#32676;&#20247;&#35828;&#65306;&#8220;&#26377;&#20845;&#22825;&#26159;&#24212;&#24403;&#20316;&#24037;&#30340;&#65292;&#20320;&#20204;&#21487;&#20197;&#22312;&#36825;&#20845;&#22825;&#37324;&#26469;&#27714;&#21307;&#65292;&#20294;&#22312;&#23433;&#24687;&#26085;&#21364;&#19981;&#21487;&#20197;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="LUK.13.15"><span class="label">15</span><span class="content">&#20027;&#35828;&#65306;&#8220;&#20266;&#21531;&#23376;&#21834;&#65292;&#20320;&#20204;&#21738;&#19968;&#20010;&#20154;&#22312;&#23433;&#24687;&#26085;&#65292;&#19981;&#20174;&#27133;&#37027;&#37324;&#35299;&#24320;&#29275;&#12289;&#39540;&#65292;&#29301;&#21435;&#21917;&#27700;&#21602;&#65311;</span></span><span class="verse v16" data-usfm="LUK.13.16"><span class="label">16</span><span class="content">&#20309;&#20917;&#36825;&#20010;&#22899;&#20154;&#26159;&#20122;&#20271;&#25289;&#32597;&#30340;&#21518;&#35028;&#65292;&#24050;&#32463;&#34987;&#25746;&#20294;&#25414;&#32465;&#20102;&#21313;&#20843;&#24180;&#65292;&#19981;&#24212;&#24403;&#22312;&#23433;&#24687;&#26085;&#35299;&#24320;&#22905;&#30340;&#25414;&#32465;&#21527;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="LUK.13.17"><span class="label">17</span><span class="content">&#20182;&#35828;&#23436;&#20102;&#36825;&#20123;&#35805;&#65292;&#37027;&#20123;&#19982;&#20182;&#20026;&#25932;&#30340;&#20154;&#37117;&#24813;&#24871;&#65307;&#32676;&#20247;&#21364;&#37117;&#22240;&#20182;&#25152;&#34892;&#19968;&#20999;&#33635;&#32768;&#30340;&#20107;&#27426;&#21916;&#12290;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31181;&#21644;&#38754;&#37237;&#30340;&#27604;&#21947;&#65288;&#22826;13:31~33&#65307;&#21487;4:30~32&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.13.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#12288;&#31070;&#30340;&#22269;&#22909;&#35937;&#29978;&#20040;&#21602;&#65311;&#25105;&#35201;&#25226;&#23427;&#27604;&#20316;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="LUK.13.19"><span class="label">19</span><span class="content">&#23427;&#22909;&#35937;&#19968;&#31890;&#33445;&#33756;&#31181;&#65292;&#20154;&#25343;&#21435;&#31181;&#22312;&#33258;&#24049;&#30340;&#22253;&#23376;&#37324;&#12290;&#23427;&#38271;&#22823;&#20102;&#65292;&#25104;&#20026;&#19968;&#26869;&#26641;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39134;&#40479;&#20063;&#22312;&#23427;&#30340;&#26525;&#22836;&#25645;&#31389;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="LUK.13.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#35828;&#65306;&#8220;&#25105;&#35201;&#25226;&#12288;&#31070;&#30340;&#22269;&#27604;&#20316;&#29978;&#20040;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="LUK.13.21"><span class="label">21</span><span class="content">&#23427;&#22909;&#35937;&#38754;&#37237;&#65292;&#22899;&#20154;&#25343;&#21435;&#25918;&#22312;&#19977;&#26007;&#38754;&#37324;&#65292;&#30452;&#21040;&#20840;&#22242;&#21457;&#36215;&#26469;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24403;&#36827;&#31364;&#38376;&#65288;&#22826;7:13~14&#12289;21~23&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.13.22"><span class="label">22</span><span class="content">&#32822;&#31267;&#32463;&#36807;&#21508;&#22478;&#21508;&#20065;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#27839;&#36884;&#25945;&#23548;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="LUK.13.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#20010;&#20154;&#38382;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#19981;&#26159;&#21482;&#26377;&#24456;&#23569;&#30340;&#20154;&#24471;&#25937;&#21602;&#65311;&#8221;&#20182;&#23545;&#20247;&#20154;&#35828;&#65306;</span></span><span class="verse v24" data-usfm="LUK.13.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#20204;&#24212;&#24403;&#31469;&#21147;&#36827;&#31364;&#38376;&#65281;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#23558;&#26469;&#35768;&#22810;&#20154;&#35201;&#36827;&#21435;&#65292;&#21364;&#26159;&#19981;&#33021;&#12290;</span></span><span class="verse v25" data-usfm="LUK.13.25"><span class="label">25</span><span class="content">&#31561;&#21040;&#23478;&#20027;&#36215;&#26469;&#20851;&#19978;&#38376;&#65292;&#20320;&#20204;&#31449;&#22312;&#38376;&#22806;&#21481;&#38376;&#35828;&#65306;&#8216;&#20027;&#21834;&#65292;&#32473;&#25105;&#20204;&#24320;&#38376;&#65281;&#8217;&#20182;&#35201;&#22238;&#31572;&#20320;&#20204;&#65306;&#8216;&#25105;&#19981;&#30693;&#36947;&#20320;&#20204;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="LUK.13.26"><span class="label">26</span><span class="content">&#37027;&#26102;&#65292;&#20320;&#20204;&#35201;&#35828;&#65306;&#8216;&#25105;&#20204;&#22312;&#20320;&#38754;&#21069;&#21507;&#36807;&#21917;&#36807;&#65292;&#20320;&#20063;&#22312;&#25105;&#20204;&#34903;&#19978;&#25945;&#23548;&#36807;&#20154;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="LUK.13.27"><span class="label">27</span><span class="content">&#20182;&#35201;&#35828;&#65306;&#8216;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#19981;&#26195;&#24471;&#20320;&#20204;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65307;&#20320;&#20204;&#25152;&#26377;&#20316;&#24694;&#30340;&#20154;&#65292;&#31163;&#24320;&#25105;&#21435;&#21543;&#65281;&#8217;</span></span><span class="verse v28" data-usfm="LUK.13.28"><span class="label">28</span><span class="content">&#24403;&#20320;&#20204;&#30475;&#35265;&#20122;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#21644;&#20247;&#20808;&#30693;&#37117;&#22312;&#12288;&#31070;&#30340;&#22269;&#37324;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#21364;&#34987;&#36214;&#21040;&#22806;&#38754;&#21435;&#65292;&#22312;&#37027;&#37324;&#24517;&#35201;&#21696;&#21741;&#20999;&#40831;&#12290;</span></span><span class="verse v29" data-usfm="LUK.13.29"><span class="label">29</span><span class="content">&#20174;&#19996;&#20174;&#21335;&#65292;&#20174;&#35199;&#20174;&#21271;&#65292;&#23558;&#26377;&#20154;&#26469;&#65292;&#22312;&#12288;&#31070;&#30340;&#22269;&#37324;&#21507;&#39277;&#12290;</span></span><span class="verse v30" data-usfm="LUK.13.30"><span class="label">30</span><span class="content">&#22312;&#21518;&#30340;&#23558;&#35201;&#22312;&#21069;&#65292;&#22312;&#21069;&#30340;&#23558;&#35201;&#22312;&#21518;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20026;&#32822;&#36335;&#25746;&#20919;&#21497;&#24687;&#65288;&#22826;23:37~39&#12290;&#21442;&#36335;19:41&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="LUK.13.31"><span class="label">31</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#20505;&#65292;&#26377;&#20960;&#20010;&#27861;&#21033;&#36187;&#20154;&#26469;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#31163;&#24320;&#36825;&#37324;&#36208;&#21543;&#65281;&#22240;&#20026;&#24076;&#24459;&#24819;&#35201;&#26432;&#20320;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="LUK.13.32"><span class="label">32</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#21578;&#35785;&#37027;&#20010;&#29392;&#29432;&#65292;&#20170;&#22825;&#26126;&#22825;&#25105;&#36214;&#39740;&#21307;&#30149;&#65292;&#31532;&#19977;&#22825;&#25105;&#30340;&#20107;&#23601;&#23436;&#25104;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="LUK.13.33"><span class="label">33</span><span class="content">&#28982;&#32780;&#65292;&#20170;&#22825;&#26126;&#22825;&#21518;&#22825;&#65292;&#25105;&#24517;&#39035;&#21069;&#34892;&#65292;&#22240;&#20026;&#20808;&#30693;&#19981;&#33021;&#22312;&#32822;&#36335;&#25746;&#20919;&#20197;&#22806;&#20007;&#21629;&#12290;</span></span><span class="verse v34" data-usfm="LUK.13.34"><span class="label">34</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#21834;&#65292;&#32822;&#36335;&#25746;&#20919;&#65292;&#20320;&#26432;&#23475;&#20808;&#30693;&#65292;&#21448;&#29992;&#30707;&#22836;&#25226;&#22857;&#27966;&#21040;&#20320;&#37027;&#37324;&#30340;&#20154;&#25171;&#27515;&#12290;&#25105;&#22810;&#27425;&#24819;&#25307;&#32858;&#20320;&#30340;&#20799;&#22899;&#65292;&#22909;&#35937;&#27597;&#40481;&#25307;&#32858;&#23567;&#40481;&#21040;&#32709;&#33152;&#24213;&#19979;&#65292;&#21482;&#26159;&#20320;&#20204;&#19981;&#24895;&#24847;&#12290;</span></span><span class="verse v35" data-usfm="LUK.13.35"><span class="label">35</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20204;&#30340;&#23478;&#24517;&#25104;&#20026;&#33618;&#22330;&#30041;&#32473;&#20320;&#20204;&#12290;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#20204;&#19968;&#23450;&#35265;&#19981;&#21040;&#25105;&#65292;&#30452;&#31561;&#21040;&#20320;&#20204;&#35828;&#65306;&#8216;&#22857;&#20027;&#21517;&#26469;&#30340;&#65292;&#26159;&#24212;&#24403;&#31216;&#39042;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
