<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch14" data-usfm="LUK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#27835;&#22909;&#27700;&#33228;&#30149;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.14.1"><span class="label">1</span><span class="content">&#22312;&#23433;&#24687;&#26085;&#65292;&#32822;&#31267;&#36827;&#20102;&#19968;&#20010;&#27861;&#21033;&#36187;&#20154;&#39046;&#34966;&#30340;&#23478;&#37324;&#21507;&#39277;&#65292;&#20247;&#20154;&#37117;&#22312;&#31397;&#25506;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="LUK.14.2"><span class="label">2</span><span class="content">&#27491;&#22909;&#22312;&#20182;&#38754;&#21069;&#26377;&#19968;&#20010;&#24739;&#27700;&#33228;&#30149;&#30340;&#20154;&#65307;</span></span><span class="verse v3" data-usfm="LUK.14.3"><span class="label">3</span><span class="content">&#32822;&#31267;&#23545;&#24459;&#27861;&#24072;&#21644;&#27861;&#21033;&#36187;&#20154;&#35828;&#65306;&#8220;&#22312;&#23433;&#24687;&#26085;&#27835;&#30149;&#65292;&#21487;&#20197;&#19981;&#21487;&#20197;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="LUK.14.4"><span class="label">4</span><span class="content">&#20182;&#20204;&#21364;&#19981;&#20986;&#22768;&#12290;&#32822;&#31267;&#25206;&#30528;&#30149;&#20154;&#65292;&#27835;&#22909;&#20182;&#65292;&#21483;&#20182;&#36208;&#20102;&#65292;</span></span><span class="verse v5" data-usfm="LUK.14.5"><span class="label">5</span><span class="content">&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#20013;&#38388;&#35841;&#30340;&#20799;&#23376;&#25110;&#29275;&#22312;&#23433;&#24687;&#26085;&#25481;&#22312;&#20117;&#37324;&#65292;&#19981;&#31435;&#21051;&#25226;&#20182;&#25289;&#19978;&#26469;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="LUK.14.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#19981;&#33021;&#22238;&#31572;&#36825;&#20123;&#35805;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#25945;&#35757;&#31605;&#24109;&#30340;&#20027;&#20154;&#65288;&#21442;&#31668;25:6~7&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.14.7"><span class="label">7</span><span class="content">&#32822;&#31267;&#30475;&#35265;&#34987;&#36992;&#35831;&#30340;&#23458;&#20154;&#36873;&#25321;&#39640;&#20301;&#65292;&#23601;&#29992;&#27604;&#21947;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v8" data-usfm="LUK.14.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#34987;&#36992;&#35831;&#21442;&#21152;&#23130;&#31605;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#33258;&#24049;&#22352;&#22312;&#39640;&#20301;&#19978;&#65292;&#24656;&#24597;&#26377;&#27604;&#20320;&#26356;&#23562;&#36149;&#30340;&#23458;&#20154;&#20063;&#34987;&#35831;&#26469;&#65307;</span></span><span class="verse v9" data-usfm="LUK.14.9"><span class="label">9</span><span class="content">&#37027;&#35831;&#20320;&#21448;&#35831;&#20182;&#30340;&#20154;&#36807;&#26469;&#23545;&#20320;&#35828;&#65306;&#8216;&#35831;&#20320;&#35753;&#20301;&#32473;&#36825;&#20010;&#20154;&#12290;&#8217;&#37027;&#26102;&#20320;&#23601;&#24813;&#24871;&#22320;&#36864;&#23621;&#26411;&#20301;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="LUK.14.10"><span class="label">10</span><span class="content">&#20320;&#34987;&#36992;&#35831;&#30340;&#26102;&#20505;&#65292;&#35201;&#22352;&#22312;&#26411;&#20301;&#19978;&#65292;&#31561;&#35831;&#20320;&#30340;&#20154;&#36807;&#26469;&#23545;&#20320;&#35828;&#65306;&#8216;&#26379;&#21451;&#65292;&#35831;&#19978;&#24231;&#12290;&#8217;&#37027;&#26102;&#20320;&#22312;&#21516;&#24109;&#30340;&#20154;&#38754;&#21069;&#25165;&#26377;&#20809;&#24425;&#12290;</span></span><span class="verse v11" data-usfm="LUK.14.11"><span class="label">11</span><span class="content">&#22240;&#20026;&#20961;&#39640;&#25260;&#33258;&#24049;&#30340;&#65292;&#24517;&#35201;&#38477;&#21329;&#65307;&#33258;&#24049;&#35878;&#21329;&#30340;&#65292;&#24517;&#35201;&#21319;&#39640;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="LUK.14.12"><span class="label">12</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#36992;&#35831;&#20182;&#30340;&#20154;&#35828;&#65306;&#8220;&#20320;&#35774;&#21320;&#39184;&#25110;&#26202;&#23476;&#65292;&#19981;&#35201;&#35831;&#20320;&#30340;&#26379;&#21451;&#12289;&#24351;&#20804;&#12289;&#20146;&#25114;&#25110;&#23500;&#35029;&#30340;&#37051;&#33293;&#65292;&#24656;&#24597;&#20182;&#20204;&#21448;&#22238;&#35831;&#20320;&#65292;&#20320;&#23601;&#24471;&#20102;&#25253;&#31572;&#12290;</span></span><span class="verse v13" data-usfm="LUK.14.13"><span class="label">13</span><span class="content">&#20320;&#25670;&#31605;&#24109;&#30340;&#26102;&#20505;&#65292;&#24635;&#35201;&#36992;&#35831;&#37027;&#36139;&#31351;&#30340;&#12289;&#27531;&#24223;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#30606;&#30524;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="LUK.14.14"><span class="label">14</span><span class="content">&#37027;&#20320;&#23601;&#26377;&#31119;&#20102;&#12290;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#29978;&#20040;&#21487;&#20197;&#25253;&#31572;&#20320;&#65292;&#20041;&#20154;&#22797;&#27963;&#30340;&#26102;&#20505;&#65292;&#20320;&#24517;&#23450;&#24471;&#30528;&#25253;&#31572;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23130;&#31605;&#30340;&#27604;&#21947;&#65288;&#21442;&#22826;22:1~10&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LUK.14.15"><span class="label">15</span><span class="content">&#19968;&#36215;&#21507;&#39277;&#30340;&#20154;&#20013;&#26377;&#19968;&#20010;&#65292;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#23601;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#22312;&#12288;&#31070;&#30340;&#22269;&#37324;&#21507;&#39277;&#30340;&#20154;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.14.16"><span class="label">16</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#26377;&#19968;&#20010;&#20154;&#22823;&#25670;&#31605;&#24109;&#65292;&#35831;&#20102;&#35768;&#22810;&#23458;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="LUK.14.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#24320;&#24109;&#30340;&#26102;&#20505;&#65292;&#20182;&#25171;&#21457;&#20166;&#20154;&#21435;&#23545;&#25152;&#35831;&#30340;&#20154;&#35828;&#65306;&#8216;&#35831;&#26469;&#21543;&#65281;&#26679;&#26679;&#37117;&#20934;&#22791;&#22909;&#20102;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="LUK.14.18"><span class="label">18</span><span class="content">&#20247;&#20154;&#19968;&#33268;&#25512;&#36766;&#65292;&#22836;&#19968;&#20010;&#35828;&#65306;&#8216;&#25105;&#20080;&#20102;&#19968;&#22359;&#22320;&#65292;&#19981;&#24471;&#19981;&#21435;&#30475;&#19968;&#30475;&#65292;&#35831;&#21407;&#35845;&#25105;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="LUK.14.19"><span class="label">19</span><span class="content">&#21478;&#19968;&#20010;&#35828;&#65306;&#8216;&#25105;&#20080;&#20102;&#20116;&#23545;&#29275;&#65292;&#35201;&#21435;&#35797;&#19968;&#35797;&#65292;&#35831;&#21407;&#35845;&#25105;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="LUK.14.20"><span class="label">20</span><span class="content">&#21448;&#19968;&#20010;&#35828;&#65306;&#8216;&#25105;&#21018;&#32467;&#20102;&#23130;&#65292;&#19981;&#33021;&#21435;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="LUK.14.21"><span class="label">21</span><span class="content">&#20166;&#20154;&#22238;&#26469;&#25226;&#36825;&#20123;&#20107;&#21578;&#35785;&#20182;&#20027;&#20154;&#65292;&#23478;&#20027;&#23601;&#21457;&#24594;&#65292;&#23545;&#20166;&#20154;&#35828;&#65306;&#8216;&#24555;&#21040;&#22478;&#37324;&#22823;&#34903;&#23567;&#24055;&#21435;&#65292;&#25226;&#36139;&#31351;&#30340;&#12289;&#27531;&#24223;&#30340;&#12289;&#30606;&#30524;&#30340;&#12289;&#30264;&#33151;&#30340;&#65292;&#37117;&#39046;&#21040;&#36825;&#37324;&#26469;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="LUK.14.22"><span class="label">22</span><span class="content">&#20166;&#20154;&#35828;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#25152;&#21545;&#21648;&#30340;&#24050;&#32463;&#21150;&#20102;&#65292;&#36824;&#26377;&#31354;&#20301;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="LUK.14.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#23601;&#23545;&#20166;&#20154;&#35828;&#65306;&#8216;&#20320;&#20986;&#21435;&#21040;&#36335;&#36793;&#31729;&#30036;&#65292;&#21193;&#24378;&#20154;&#36827;&#26469;&#65292;&#22909;&#25226;&#25105;&#30340;&#23627;&#23376;&#22352;&#28385;&#12290;</span></span><span class="verse v24" data-usfm="LUK.14.24"><span class="label">24</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20808;&#21069;&#35831;&#30340;&#37027;&#20123;&#20154;&#65292;&#19968;&#20010;&#20063;&#19981;&#24471;&#23581;&#25105;&#30340;&#31605;&#24109;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20316;&#38376;&#24466;&#30340;&#20195;&#20215;&#65288;&#21442;&#22826;10:37~38&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.14.25"><span class="label">25</span><span class="content">&#26377;&#35768;&#22810;&#20154;&#19982;&#32822;&#31267;&#21516;&#34892;&#65292;&#20182;&#36716;&#36523;&#23545;&#20182;&#20204;&#35828;&#65306;</span></span><span class="verse v26" data-usfm="LUK.14.26"><span class="label">26</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#21040;&#25105;&#36825;&#37324;&#26469;&#65292;&#29233;&#25105;&#19981;&#36229;&#36807;&#29233;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29233;&#25105;&#19981;&#36229;&#36807;&#29233;&#8221;&#21407;&#25991;&#20316;&#8220;&#19981;&#24680;&#8221;</span></span></span><span class="content">&#33258;&#24049;&#30340;&#29238;&#27597;&#12289;&#22971;&#23376;&#12289;&#20799;&#22899;&#12289;&#20804;&#24351;&#12289;&#22986;&#22969;&#65292;&#29978;&#33267;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38376;&#24466;&#12290;</span></span><span class="verse v27" data-usfm="LUK.14.27"><span class="label">27</span><span class="content">&#20961;&#19981;&#32972;&#30528;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#36319;&#38543;&#25105;&#30340;&#65292;&#20063;&#19981;&#33021;&#20316;&#25105;&#30340;&#38376;&#24466;&#12290;</span></span><span class="verse v28" data-usfm="LUK.14.28"><span class="label">28</span><span class="content">&#20320;&#20204;&#24403;&#20013;&#26377;&#35841;&#35201;&#30422;&#19968;&#24231;&#27004;&#65292;&#19981;&#20808;&#22352;&#19979;&#35745;&#31639;&#36153;&#29992;&#65292;&#33021;&#19981;&#33021;&#30422;&#25104;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="LUK.14.29"><span class="label">29</span><span class="content">&#24656;&#24597;&#23433;&#20102;&#22320;&#22522;&#65292;&#32780;&#19981;&#33021;&#23436;&#25104;&#65292;&#25152;&#26377;&#30475;&#35265;&#30340;&#20154;&#37117;&#35749;&#31505;&#20182;&#65292;</span></span><span class="verse v30" data-usfm="LUK.14.30"><span class="label">30</span><span class="content">&#35828;&#65306;&#8216;&#36825;&#20010;&#20154;&#24320;&#20102;&#24037;&#65292;&#21364;&#19981;&#33021;&#23436;&#24037;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="LUK.14.31"><span class="label">31</span><span class="content">&#25110;&#32773;&#19968;&#20010;&#29579;&#21435;&#21644;&#21035;&#30340;&#29579;&#25171;&#20183;&#65292;&#21738;&#26377;&#19981;&#20808;&#22352;&#19979;&#24819;&#24819;&#65292;&#33021;&#21542;&#29992;&#19968;&#19975;&#20853;&#21435;&#25269;&#25239;&#37027;&#39046;&#20004;&#19975;&#26469;&#25915;&#25171;&#20182;&#30340;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="LUK.14.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#19981;&#33021;&#65292;&#23601;&#35813;&#36225;&#23545;&#26041;&#36824;&#36828;&#30340;&#26102;&#20505;&#65292;&#27966;&#20351;&#32773;&#21435;&#35848;&#21028;&#21644;&#24179;&#30340;&#26465;&#20214;&#12290;</span></span><span class="verse v33" data-usfm="LUK.14.33"><span class="label">33</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#20013;&#38388;&#19981;&#35770;&#35841;&#65292;&#22914;&#26524;&#19981;&#25735;&#19979;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38376;&#24466;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.14.34"><span class="label">34</span><span class="content">&#8220;&#30416;&#26412;&#26469;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#22833;&#20102;&#21619;&#65292;&#24590;&#33021;&#20351;&#23427;&#20877;&#21688;&#21602;&#65311;</span></span><span class="verse v35" data-usfm="LUK.14.35"><span class="label">35</span><span class="content">&#25110;&#29992;&#22312;&#30000;&#37324;&#65292;&#25110;&#25918;&#22312;&#31914;&#37324;&#65292;&#37117;&#19981;&#21512;&#36866;&#65307;&#21482;&#22909;&#25172;&#22312;&#22806;&#38754;&#12290;&#26377;&#32819;&#21487;&#21548;&#30340;&#65292;&#23601;&#24212;&#24403;&#21548;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
