<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch11" data-usfm="LUK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#31048;&#27714;&#23601;&#24517;&#24471;&#30528;&#65288;&#22826;6:9~13&#65292;7:7~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.11.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31267;&#22312;&#19968;&#20010;&#22320;&#26041;&#31048;&#31095;&#65292;&#31048;&#31095;&#23436;&#20102;&#65292;&#26377;&#19968;&#20010;&#38376;&#24466;&#23545;&#20182;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#27714;&#20320;&#25945;&#23548;&#25105;&#20204;&#31095;&#21578;&#65292;&#20687;&#32422;&#32752;&#25945;&#23548;&#20182;&#30340;&#38376;&#24466;&#19968;&#26679;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="LUK.11.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#31095;&#21578;&#30340;&#26102;&#20505;&#65292;&#35201;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.11.2"><span class="content">&#8216;&#29238;&#21834;&#65292;&#24895;&#20320;&#30340;&#21517;&#34987;&#23562;&#20026;&#22307;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="LUK.11.2"><span class="content">&#24895;&#20320;&#30340;&#22269;&#38477;&#20020;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#24895;&#20320;&#30340;&#26088;&#24847;&#34892;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#34892;&#22312;&#22825;&#19978;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#65307;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.11.3"><span class="label">3</span><span class="content">&#25105;&#20204;&#38656;&#29992;&#30340;&#39135;&#29289;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="LUK.11.3"><span class="content">&#27714;&#20320;&#27599;&#22825;&#36176;&#32473;&#25105;&#20204;&#65307;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.11.4"><span class="label">4</span><span class="content">&#36198;&#20813;&#25105;&#20204;&#30340;&#32618;&#65292;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.11.4"><span class="content">&#22240;&#20026;&#25105;&#20204;&#20063;&#39286;&#24661;&#25152;&#26377;&#20111;&#36127;&#25105;&#20204;&#30340;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v4" data-usfm="LUK.11.4"><span class="content">&#19981;&#35201;&#35753;&#25105;&#20204;&#38519;&#20837;&#35797;&#25506;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#25937;&#25105;&#20204;&#33073;&#31163;&#37027;&#24694;&#32773;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="LUK.11.5"><span class="label">5</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#24403;&#20013;&#65292;&#35841;&#26377;&#26379;&#21451;&#21322;&#22812;&#21435;&#25214;&#20182;&#65292;&#35828;&#65306;&#8216;&#35831;&#20320;&#20511;&#32473;&#25105;&#19977;&#20010;&#39292;&#65292;</span></span><span class="verse v6" data-usfm="LUK.11.6"><span class="label">6</span><span class="content">&#22240;&#20026;&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#26053;&#34892;&#26469;&#21040;&#25105;&#36825;&#37324;&#65292;&#25105;&#27809;&#26377;&#29978;&#20040;&#21487;&#20197;&#25307;&#24453;&#20182;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="LUK.11.7"><span class="label">7</span><span class="content">&#32780;&#20182;&#21364;&#22312;&#37324;&#38754;&#22238;&#31572;&#65306;&#8216;&#19981;&#35201;&#40635;&#28902;&#25105;&#65292;&#38376;&#24050;&#32463;&#20851;&#22909;&#20102;&#65292;&#23401;&#23376;&#20063;&#36319;&#25105;&#22312;&#24202;&#19978;&#20102;&#65292;&#25105;&#19981;&#33021;&#36215;&#26469;&#25343;&#32473;&#20320;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="LUK.11.8"><span class="label">8</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#21363;&#20351;&#19981;&#22240;&#20026;&#20182;&#26159;&#26379;&#21451;&#32780;&#36215;&#26469;&#32473;&#20182;&#65292;&#20063;&#20250;&#22240;&#20026;&#20182;&#21402;&#39068;&#22320;&#30452;&#27714;&#65292;&#32780;&#36215;&#26469;&#29031;&#20182;&#25152;&#38656;&#35201;&#30340;&#32473;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="LUK.11.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#31048;&#27714;&#65292;&#23601;&#32473;&#20320;&#20204;&#65307;&#23547;&#25214;&#65292;&#23601;&#23547;&#35265;&#65307;&#21481;&#38376;&#65292;&#23601;&#32473;&#20320;&#20204;&#24320;&#38376;&#12290;</span></span><span class="verse v10" data-usfm="LUK.11.10"><span class="label">10</span><span class="content">&#22240;&#20026;&#25152;&#26377;&#31048;&#27714;&#30340;&#23601;&#24471;&#30528;&#65292;&#23547;&#25214;&#30340;&#23601;&#23547;&#35265;&#65292;&#21481;&#38376;&#30340;&#23601;&#32473;&#20182;&#24320;&#38376;&#12290;</span></span><span class="verse v11" data-usfm="LUK.11.11"><span class="label">11</span><span class="content">&#20320;&#20204;&#20013;&#38388;&#20316;&#29238;&#20146;&#30340;&#65292;&#21738;&#26377;&#20799;&#23376;&#27714;&#40060;&#65292;&#21453;&#25343;&#34503;&#24403;&#20316;&#40060;&#32473;&#20182;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="LUK.11.12"><span class="label">12</span><span class="content">&#25110;&#27714;&#40481;&#34507;&#65292;&#21453;&#32473;&#20182;&#34638;&#23376;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="LUK.11.13"><span class="label">13</span><span class="content">&#20320;&#20204;&#34429;&#28982;&#19981;&#22909;&#65292;&#23578;&#19988;&#30693;&#36947;&#25226;&#22909;&#19996;&#35199;&#32473;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#20309;&#20917;&#22825;&#29238;&#65292;&#23682;&#19981;&#26356;&#25226;&#22307;&#28789;&#36176;&#32473;&#27714;&#20182;&#30340;&#20154;&#21527;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#38752;&#12288;&#31070;&#30340;&#33021;&#21147;&#36214;&#39740;&#65288;&#22826;12:22~30&#65307;&#21487;3:22~27&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LUK.11.14"><span class="label">14</span><span class="content">&#32822;&#31267;&#36214;&#20986;&#19968;&#20010;&#21713;&#24052;&#39740;&#65292;&#39740;&#26082;&#20986;&#21435;&#65292;&#21713;&#24052;&#23601;&#35828;&#36215;&#35805;&#26469;&#65292;&#20247;&#20154;&#37117;&#24076;&#22855;&#12290;</span></span><span class="verse v15" data-usfm="LUK.11.15"><span class="label">15</span><span class="content">&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#38752;&#39740;&#29579;&#21035;&#35199;&#21340;&#36214;&#39740;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.11.16"><span class="label">16</span><span class="content">&#21448;&#26377;&#20154;&#35797;&#25506;&#20182;&#65292;&#21521;&#20182;&#27714;&#19968;&#20010;&#20174;&#22825;&#19978;&#26469;&#30340;&#31070;&#36857;&#12290;</span></span><span class="verse v17" data-usfm="LUK.11.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#30693;&#36947;&#20182;&#20204;&#30340;&#24515;&#24847;&#65292;&#23601;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#33258;&#30456;&#32439;&#20105;&#65292;&#23601;&#24517;&#23450;&#33618;&#20937;&#65307;&#22914;&#26524;&#19968;&#20010;&#23478;&#24237;&#33258;&#30456;&#20026;&#25932;&#65292;&#23601;&#24517;&#28982;&#36133;&#33853;&#12290;</span></span><span class="verse v18" data-usfm="LUK.11.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#25746;&#20294;&#33258;&#30456;&#32439;&#20105;&#65292;&#20182;&#30340;&#22269;&#24590;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#20320;&#20204;&#35828;&#25105;&#38752;&#21035;&#35199;&#21340;&#36214;&#39740;&#65292;</span></span><span class="verse v19" data-usfm="LUK.11.19"><span class="label">19</span><span class="content">&#25105;&#33509;&#38752;&#21035;&#35199;&#21340;&#36214;&#39740;&#65292;&#20320;&#20204;&#30340;&#23376;&#23385;&#36214;&#39740;&#21448;&#38752;&#35841;&#21602;&#65311;&#22240;&#27492;&#65292;&#20182;&#20204;&#24517;&#35201;&#20316;&#20320;&#20204;&#30340;&#23457;&#21028;&#23448;&#12290;</span></span><span class="verse v20" data-usfm="LUK.11.20"><span class="label">20</span><span class="content">&#25105;&#33509;&#38752;&#12288;&#31070;&#30340;&#33021;&#21147;&#36214;&#39740;&#65292;&#36825;&#23601;&#26159;&#12288;&#31070;&#30340;&#22269;&#20020;&#21040;&#20320;&#20204;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="LUK.11.21"><span class="label">21</span><span class="content">&#19968;&#20010;&#22766;&#27721;&#25343;&#30528;&#27494;&#22120;&#65292;&#30475;&#23432;&#33258;&#24049;&#30340;&#23478;&#22253;&#65292;&#20182;&#30340;&#23478;&#36130;&#23601;&#24179;&#23433;&#26080;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="LUK.11.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#19968;&#20010;&#27604;&#20182;&#26356;&#24378;&#30340;&#20154;&#26469;&#20102;&#65292;&#32988;&#36807;&#20102;&#20182;&#65292;&#22842;&#21435;&#20182;&#25152;&#20506;&#38752;&#30340;&#27494;&#22120;&#65292;&#23601;&#25226;&#20182;&#30340;&#23478;&#36130;&#24403;&#20316;&#25504;&#29289;&#20998;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="LUK.11.23"><span class="label">23</span><span class="content">&#19981;&#31449;&#22312;&#25105;&#36825;&#19968;&#36793;&#30340;&#23601;&#26159;&#21453;&#23545;&#25105;&#30340;&#65307;&#19981;&#36319;&#20174;&#19968;&#36215;&#25910;&#32858;&#30340;&#23601;&#26159;&#20998;&#25955;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27745;&#28789;&#21435;&#32780;&#22797;&#36820;&#30340;&#25945;&#35757;&#65288;&#22826;12:43~45&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.11.24"><span class="label">24</span><span class="content">&#8220;&#19968;&#20010;&#27745;&#28789;&#31163;&#24320;&#20102;&#19968;&#20010;&#20154;&#65292;&#36208;&#36941;&#24178;&#26097;&#20043;&#22320;&#65292;&#23547;&#25214;&#26646;&#36523;&#30340;&#22320;&#26041;&#65292;&#21364;&#27809;&#26377;&#25214;&#21040;&#65292;&#23601;&#35828;&#65306;&#8216;&#25105;&#35201;&#22238;&#21040;&#25105;&#20174;&#21069;&#31163;&#24320;&#20102;&#30340;&#37027;&#25151;&#23376;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="LUK.11.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#20043;&#21518;&#65292;&#30475;&#35265;&#37324;&#38754;&#24050;&#32463;&#25171;&#25195;&#24178;&#20928;&#65292;&#31881;&#39280;&#22909;&#20102;&#65292;</span></span><span class="verse v26" data-usfm="LUK.11.26"><span class="label">26</span><span class="content">&#20182;&#23601;&#21435;&#24102;&#20102;&#21478;&#22806;&#19971;&#20010;&#27604;&#33258;&#24049;&#26356;&#24694;&#30340;&#27745;&#28789;&#26469;&#65292;&#36827;&#21435;&#20303;&#22312;&#37027;&#37324;&#65307;&#37027;&#20154;&#21518;&#26469;&#30340;&#24773;&#20917;&#65292;&#27604;&#20197;&#21069;&#26356;&#22351;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32422;&#25343;&#30340;&#31070;&#36857;&#65288;&#22826;12:39~42&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="LUK.11.27"><span class="label">27</span><span class="content">&#32822;&#31267;&#27491;&#35828;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#32676;&#20247;&#20013;&#26377;&#19968;&#20010;&#22899;&#20154;&#39640;&#22768;&#23545;&#20182;&#35828;&#65306;&#8220;&#24576;&#20320;&#32974;&#30340;&#21644;&#21754;&#20859;&#20320;&#30340;&#26377;&#31119;&#20102;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="LUK.11.28"><span class="label">28</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#26159;&#30340;&#65292;&#21364;&#36824;&#19981;&#22914;&#21548;&#12288;&#31070;&#30340;&#36947;&#32780;&#36981;&#23432;&#30340;&#20154;&#26377;&#31119;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.11.29"><span class="label">29</span><span class="content">&#20247;&#20154;&#32858;&#38598;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#23601;&#35828;&#65306;&#8220;&#36825;&#19990;&#20195;&#26159;&#20010;&#37034;&#24694;&#30340;&#19990;&#20195;&#12290;&#36825;&#19990;&#20195;&#23547;&#27714;&#31070;&#36857;&#65292;&#21487;&#26159;&#38500;&#20102;&#32422;&#25343;&#30340;&#31070;&#36857;&#20197;&#22806;&#65292;&#20877;&#27809;&#26377;&#31070;&#36857;&#32473;&#20182;&#20204;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="LUK.11.30"><span class="label">30</span><span class="content">&#32422;&#25343;&#24590;&#26679;&#25104;&#20102;&#23612;&#23612;&#24494;&#20154;&#30340;&#31070;&#36857;&#65292;&#20154;&#23376;&#20063;&#29031;&#26679;&#25104;&#20026;&#36825;&#20010;&#19990;&#20195;&#30340;&#31070;&#36857;&#12290;</span></span><span class="verse v31" data-usfm="LUK.11.31"><span class="label">31</span><span class="content">&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#21335;&#26041;&#30340;&#22899;&#29579;&#35201;&#21644;&#36825;&#19990;&#20195;&#30340;&#20154;&#19968;&#21516;&#36215;&#26469;&#65292;&#22905;&#35201;&#23450;&#20182;&#20204;&#30340;&#32618;&#65292;&#22240;&#20026;&#22905;&#20174;&#22320;&#26497;&#26469;&#21040;&#65292;&#35201;&#21548;&#25152;&#32599;&#38376;&#26234;&#24935;&#30340;&#35805;&#12290;&#20320;&#30475;&#65292;&#36825;&#37324;&#26377;&#19968;&#20301;&#26159;&#27604;&#25152;&#32599;&#38376;&#26356;&#22823;&#30340;&#12290;</span></span><span class="verse v32" data-usfm="LUK.11.32"><span class="label">32</span><span class="content">&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#23612;&#23612;&#24494;&#20154;&#35201;&#21644;&#36825;&#19990;&#20195;&#30340;&#20154;&#19968;&#21516;&#36215;&#26469;&#65292;&#20182;&#20204;&#35201;&#23450;&#36825;&#20010;&#19990;&#20195;&#30340;&#32618;&#65292;&#22240;&#20026;&#23612;&#23612;&#24494;&#20154;&#21548;&#20102;&#32422;&#25343;&#25152;&#20256;&#30340;&#23601;&#24724;&#25913;&#20102;&#12290;&#20320;&#30475;&#65292;&#36825;&#37324;&#26377;&#19968;&#20301;&#26159;&#27604;&#32422;&#25343;&#26356;&#22823;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#37324;&#38754;&#30340;&#20809;&#65288;&#22826;5:15&#65292;6:22~23&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="LUK.11.33"><span class="label">33</span><span class="content">&#8220;&#27809;&#26377;&#20154;&#28857;&#20102;&#28783;&#65292;&#25226;&#23427;&#25918;&#22312;&#22320;&#31382;&#37324;&#65292;&#25110;&#37327;&#22120;&#24213;&#19979;&#65292;&#21364;&#25918;&#22312;&#28783;&#21488;&#19978;&#65292;&#21483;&#36827;&#26469;&#30340;&#20154;&#30475;&#24471;&#35265;&#20809;&#12290;</span></span><span class="verse v34" data-usfm="LUK.11.34"><span class="label">34</span><span class="content">&#20320;&#30340;&#30524;&#30555;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#28783;&#65292;&#20320;&#30340;&#30524;&#30555;&#20581;&#20840;&#65292;&#20840;&#36523;&#23601;&#26126;&#20142;&#65307;&#22914;&#26524;&#19981;&#20581;&#20840;&#65292;&#20840;&#36523;&#23601;&#40657;&#26263;&#12290;</span></span><span class="verse v35" data-usfm="LUK.11.35"><span class="label">35</span><span class="content">&#25152;&#20197;&#35201;&#35880;&#24910;&#65292;&#20813;&#24471;&#20320;&#37324;&#38754;&#30340;&#20809;&#40657;&#26263;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="LUK.11.36"><span class="label">36</span><span class="content">&#20320;&#33509;&#20840;&#36523;&#26126;&#20142;&#65292;&#27809;&#26377;&#19968;&#28857;&#40657;&#26263;&#65292;&#20320;&#23601;&#23436;&#20840;&#26126;&#20142;&#65292;&#22909;&#35937;&#26126;&#20142;&#30340;&#28783;&#20809;&#29031;&#20320;&#19968;&#26679;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36187;&#20154;&#21644;&#24459;&#27861;&#24072;&#26377;&#31096;&#20102;&#65288;&#22826;23:1~36&#65307;&#21487;12:38~40&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="LUK.11.37"><span class="label">37</span><span class="content">&#32822;&#31267;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#27861;&#21033;&#36187;&#20154;&#35831;&#32822;&#31267;&#21644;&#20182;&#19968;&#36215;&#21507;&#39277;&#65307;&#20182;&#23601;&#36827;&#21435;&#22352;&#24109;&#12290;</span></span><span class="verse v38" data-usfm="LUK.11.38"><span class="label">38</span><span class="content">&#36825;&#20010;&#27861;&#21033;&#36187;&#20154;&#35265;&#32822;&#31267;&#21507;&#39277;&#20043;&#21069;&#19981;&#27927;&#25163;&#65292;&#35273;&#24471;&#22855;&#24618;&#12290;</span></span><span class="verse v39" data-usfm="LUK.11.39"><span class="label">39</span><span class="content">&#20027;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#27861;&#21033;&#36187;&#20154;&#25226;&#26479;&#30424;&#30340;&#22806;&#38754;&#27927;&#20928;&#65292;&#20294;&#20320;&#20204;&#37324;&#38754;&#21364;&#20805;&#28385;&#20102;&#25250;&#22842;&#21644;&#37034;&#24694;&#12290;</span></span><span class="verse v40" data-usfm="LUK.11.40"><span class="label">40</span><span class="content">&#26080;&#30693;&#30340;&#20154;&#21738;&#65292;&#37027;&#36896;&#22806;&#38754;&#30340;&#65292;&#19981;&#20063;&#36896;&#37324;&#38754;&#21527;&#65311;</span></span><span class="verse v41" data-usfm="LUK.11.41"><span class="label">41</span><span class="content">&#21482;&#35201;&#25226;&#37324;&#38754;&#30340;&#26045;&#33293;&#20986;&#21435;&#65292;&#20320;&#20204;&#30340;&#19968;&#20999;&#23601;&#37117;&#27905;&#20928;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="LUK.11.42"><span class="label">42</span><span class="content">&#28982;&#32780;&#20320;&#20204;&#27861;&#21033;&#36187;&#20154;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20320;&#20204;&#25226;&#34180;&#33655;&#12289;&#33588;&#39321;&#21644;&#21508;&#26679;&#33756;&#34092;&#29486;&#19978;&#21313;&#20998;&#20043;&#19968;&#65292;&#21364;&#25226;&#20844;&#20041;&#21644;&#29233;&#12288;&#31070;&#30340;&#20107;&#30095;&#24573;&#20102;&#65307;&#36825;&#20123;&#26159;&#20320;&#20204;&#24212;&#24403;&#20316;&#30340;&#65292;&#20294;&#20854;&#20182;&#30340;&#20063;&#19981;&#21487;&#30095;&#24573;&#12290;</span></span><span class="verse v43" data-usfm="LUK.11.43"><span class="label">43</span><span class="content">&#20320;&#20204;&#27861;&#21033;&#36187;&#20154;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20320;&#20204;&#21916;&#29233;&#20250;&#22530;&#37324;&#30340;&#39640;&#20301;&#21644;&#20154;&#22312;&#24063;&#20013;&#24515;&#30340;&#38382;&#23433;&#12290;</span></span><span class="verse v44" data-usfm="LUK.11.44"><span class="label">44</span><span class="content">&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20320;&#20204;&#22909;&#35937;&#19981;&#26174;&#38706;&#30340;&#22367;&#22675;&#65292;&#36208;&#22312;&#19978;&#38754;&#30340;&#20154;&#24182;&#19981;&#30693;&#36947;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="LUK.11.45"><span class="label">45</span><span class="content">&#24459;&#27861;&#24072;&#20013;&#26377;&#19968;&#20010;&#22238;&#31572;&#20182;&#65306;&#8220;&#32769;&#24072;&#65292;&#20320;&#36825;&#26679;&#35828;&#65292;&#25226;&#25105;&#20204;&#20063;&#20398;&#36785;&#20102;&#65281;&#8221;</span></span><span class="verse v46" data-usfm="LUK.11.46"><span class="label">46</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#24459;&#27861;&#24072;&#20063;&#26377;&#31096;&#20102;&#65292;&#22240;&#20026;&#20320;&#20204;&#25226;&#38590;&#25285;&#30340;&#25285;&#23376;&#21483;&#20154;&#25285;&#65292;&#33258;&#24049;&#36830;&#19968;&#20010;&#25351;&#22836;&#20063;&#19981;&#21160;&#12290;</span></span><span class="verse v47" data-usfm="LUK.11.47"><span class="label">47</span><span class="content">&#20320;&#20204;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20320;&#20204;&#20462;&#36896;&#20808;&#30693;&#30340;&#22367;&#22675;&#65292;&#32780;&#37027;&#20123;&#20808;&#30693;&#27491;&#26159;&#20320;&#20204;&#31062;&#20808;&#25152;&#26432;&#30340;&#65292;</span></span><span class="verse v48" data-usfm="LUK.11.48"><span class="label">48</span><span class="content">&#36825;&#26679;&#65292;&#20320;&#20204;&#23601;&#25104;&#20102;&#35777;&#20154;&#65292;&#23545;&#20320;&#20204;&#31062;&#20808;&#30340;&#20316;&#20026;&#34920;&#31034;&#21516;&#24847;&#65307;&#20182;&#20204;&#26432;&#23475;&#20808;&#30693;&#65292;&#20320;&#20204;&#20462;&#36896;&#20808;&#30693;&#30340;&#22367;&#22675;&#12290;</span></span><span class="verse v49" data-usfm="LUK.11.49"><span class="label">49</span><span class="content">&#25152;&#20197;&#65292;&#12288;&#31070;&#30340;&#26234;&#24935;&#35828;&#65306;&#8216;&#25105;&#35201;&#24046;&#36963;&#20808;&#30693;&#21644;&#20351;&#24466;&#21040;&#20182;&#20204;&#37027;&#37324;&#21435;&#65292;&#26377;&#30340;&#20182;&#20204;&#35201;&#26432;&#23475;&#65292;&#26377;&#30340;&#20182;&#20204;&#35201;&#36843;&#23475;&#65292;</span></span><span class="verse v50 v51" data-usfm="LUK.11.50+LUK.11.51"><span class="label">50-51</span><span class="content">&#20026;&#35201;&#20351;&#21019;&#19990;&#20197;&#26469;&#20247;&#20808;&#30693;&#25152;&#27969;&#30340;&#34880;&#65292;&#20174;&#20122;&#20271;&#30340;&#34880;&#36215;&#65292;&#30452;&#21040;&#22312;&#31085;&#22363;&#21644;&#22307;&#25152;&#20043;&#38388;&#21463;&#23475;&#30340;&#25746;&#36838;&#21033;&#20122;&#30340;&#34880;&#20026;&#27490;&#65292;&#37117;&#21521;&#36825;&#19968;&#20195;&#36861;&#35752;&#12290;&#8217;&#26159;&#30340;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#37117;&#35201;&#21521;&#36825;&#19968;&#20195;&#36861;&#35752;&#12290;</span></span><span class="verse v52" data-usfm="LUK.11.52"><span class="label">52</span><span class="content">&#20320;&#20204;&#24459;&#27861;&#24072;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#20320;&#20204;&#25343;&#21435;&#30693;&#35782;&#30340;&#38053;&#21273;&#65292;&#33258;&#24049;&#19981;&#36827;&#21435;&#65292;&#21448;&#38459;&#27490;&#35201;&#36827;&#21435;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v53" data-usfm="LUK.11.53"><span class="label">53</span><span class="content">&#32822;&#31267;&#20174;&#37027;&#37324;&#20986;&#26469;&#65292;&#32463;&#23398;&#23478;&#21644;&#27861;&#21033;&#36187;&#20154;&#38750;&#24120;&#25932;&#35270;&#20182;&#65292;&#36136;&#38382;&#20182;&#24456;&#22810;&#38382;&#39064;&#65292;</span></span><span class="verse v54" data-usfm="LUK.11.54"><span class="label">54</span><span class="content">&#31561;&#26426;&#20250;&#20174;&#20182;&#30340;&#21475;&#20013;&#25214;&#25226;&#26564;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
