<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch10" data-usfm="LUK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#24046;&#36963;&#19971;&#21313;&#20108;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.10.1"><span class="label">1</span><span class="content">&#36825;&#20123;&#20107;&#20197;&#21518;&#65292;&#20027;&#21448;&#21478;&#22806;&#25351;&#27966;&#20102;&#19971;&#21313;&#20108;&#20010;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19971;&#21313;&#20108;&#20010;&#20154;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#19971;&#21313;&#20010;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#24046;&#36963;&#20182;&#20204;&#20004;&#20010;&#20004;&#20010;&#22320;&#65292;&#22312;&#20182;&#21069;&#38754;&#65292;&#21040;&#20182;&#33258;&#24049;&#23558;&#35201;&#21040;&#30340;&#21508;&#22478;&#21508;&#22320;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="LUK.10.2"><span class="label">2</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#24196;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;&#65292;&#25152;&#20197;&#20320;&#20204;&#24212;&#24403;&#27714;&#24196;&#31292;&#30340;&#20027;&#65292;&#27966;&#24037;&#20154;&#20986;&#21435;&#25910;&#20182;&#30340;&#24196;&#31292;&#12290;</span></span><span class="verse v3" data-usfm="LUK.10.3"><span class="label">3</span><span class="content">&#20320;&#20204;&#21435;&#21543;&#65281;&#25105;&#24046;&#20320;&#20204;&#21435;&#65292;&#22914;&#21516;&#32650;&#32660;&#36827;&#20837;&#29436;&#32676;&#12290;</span></span><span class="verse v4" data-usfm="LUK.10.4"><span class="label">4</span><span class="content">&#19981;&#35201;&#24102;&#38065;&#22218;&#65292;&#19981;&#35201;&#24102;&#21475;&#34955;&#65292;&#19981;&#35201;&#24102;&#38795;&#65292;&#19981;&#35201;&#22312;&#36335;&#19978;&#38382;&#20505;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="LUK.10.5"><span class="label">5</span><span class="content">&#26080;&#35770;&#36827;&#21738;&#19968;&#23478;&#65292;&#20808;&#35828;&#65306;&#8216;&#24895;&#24179;&#23433;&#24402;&#19982;&#36825;&#23478;&#65281;&#8217;</span></span><span class="verse v6" data-usfm="LUK.10.6"><span class="label">6</span><span class="content">&#37027;&#37324;&#33509;&#26377;&#37197;&#24471;&#24179;&#23433;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37197;&#24471;&#24179;&#23433;&#30340;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#24179;&#23433;&#20043;&#23376;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#20204;&#30340;&#24179;&#23433;&#23601;&#24517;&#20020;&#21040;&#20182;&#65292;&#19981;&#28982;&#65292;&#23601;&#24402;&#32473;&#20320;&#20204;&#12290;</span></span><span class="verse v7" data-usfm="LUK.10.7"><span class="label">7</span><span class="content">&#20320;&#20204;&#35201;&#20303;&#22312;&#37027;&#23478;&#65292;&#21507;&#21917;&#20182;&#20204;&#25152;&#20379;&#32473;&#30340;&#65292;&#22240;&#20026;&#20316;&#24037;&#30340;&#29702;&#24403;&#24471;&#24037;&#36164;&#65307;&#19981;&#24517;&#20174;&#36825;&#23478;&#25644;&#21040;&#37027;&#23478;&#12290;</span></span><span class="verse v8" data-usfm="LUK.10.8"><span class="label">8</span><span class="content">&#26080;&#35770;&#36827;&#21738;&#19968;&#22478;&#65292;&#20154;&#33509;&#25509;&#24453;&#20320;&#20204;&#65292;&#25670;&#19978;&#29978;&#20040;&#65292;&#23601;&#21507;&#29978;&#20040;&#12290;</span></span><span class="verse v9" data-usfm="LUK.10.9"><span class="label">9</span><span class="content">&#35201;&#21307;&#27835;&#22478;&#20013;&#30340;&#30149;&#20154;&#65292;&#23545;&#20182;&#20204;&#23459;&#35762;&#65306;&#8216;&#12288;&#31070;&#30340;&#22269;&#20020;&#36817;&#20320;&#20204;&#20102;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="LUK.10.10"><span class="label">10</span><span class="content">&#26080;&#35770;&#36827;&#21738;&#19968;&#22478;&#65292;&#20154;&#33509;&#19981;&#25509;&#24453;&#20320;&#20204;&#65292;&#20320;&#20204;&#23601;&#20986;&#26469;&#21040;&#34903;&#19978;&#65292;&#35828;&#65306;</span></span><span class="verse v11" data-usfm="LUK.10.11"><span class="label">11</span><span class="content">&#8216;&#36830;&#20320;&#20204;&#22478;&#37324;&#37027;&#40655;&#22312;&#25105;&#20204;&#33050;&#19978;&#30340;&#23576;&#22303;&#65292;&#25105;&#20204;&#20063;&#35201;&#24403;&#30528;&#20320;&#20204;&#25830;&#21435;&#12290;&#34429;&#28982;&#36825;&#26679;&#65292;&#20320;&#20204;&#24212;&#35813;&#30693;&#36947;&#65306;&#12288;&#31070;&#30340;&#22269;&#20020;&#36817;&#20102;&#65281;&#8217;</span></span><span class="verse v12" data-usfm="LUK.10.12"><span class="label">12</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#24403;&#37027;&#26085;&#65292;&#25152;&#22810;&#29595;&#25152;&#21463;&#30340;&#65292;&#27604;&#37027;&#22478;&#25152;&#21463;&#30340;&#36824;&#36731;&#21602;&#12290;</span></span></div><div class="s"><span class="heading">&#36131;&#22791;&#19981;&#32943;&#24724;&#25913;&#30340;&#22478;&#65288;&#22826;11:21~23&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.10.13"><span class="label">13</span><span class="content">&#8220;&#21733;&#25289;&#36874;&#21834;&#65292;&#20320;&#26377;&#31096;&#20102;&#65281;&#20271;&#36187;&#22823;&#21834;&#65292;&#20320;&#26377;&#31096;&#20102;&#65281;&#22240;&#20026;&#22312;&#20320;&#20204;&#37027;&#37324;&#34892;&#36807;&#30340;&#31070;&#36857;&#65292;&#22914;&#26524;&#34892;&#22312;&#25512;&#32599;&#21644;&#35199;&#39039;&#65292;&#20182;&#20204;&#26089;&#24050;&#25259;&#40635;&#33945;&#28784;&#65292;&#22352;&#22312;&#22320;&#19978;&#24724;&#25913;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="LUK.10.14"><span class="label">14</span><span class="content">&#22312;&#23457;&#21028;&#30340;&#26102;&#20505;&#65292;&#25512;&#32599;&#21644;&#35199;&#39039;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#20204;&#25152;&#21463;&#30340;&#36824;&#36731;&#21602;&#12290;</span></span><span class="verse v15" data-usfm="LUK.10.15"><span class="label">15</span><span class="content">&#36824;&#26377;&#20320;&#65292;&#36838;&#30334;&#20892;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.10.15"><span class="content">&#20320;&#20250;&#34987;&#39640;&#20030;&#21040;&#22825;&#19978;&#21527;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.10.15"><span class="content">&#20320;&#24517;&#38477;&#21040;&#38452;&#38388;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.10.16"><span class="label">16</span><span class="content">&#21548;&#20174;&#20320;&#20204;&#30340;&#65292;&#23601;&#26159;&#21548;&#20174;&#25105;&#65307;&#24323;&#32477;&#20320;&#20204;&#30340;&#65292;&#23601;&#26159;&#24323;&#32477;&#25105;&#65307;&#24323;&#32477;&#25105;&#30340;&#65292;&#23601;&#26159;&#24323;&#32477;&#37027;&#24046;&#25105;&#26469;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19971;&#21313;&#20108;&#20154;&#22238;&#26469;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.10.17"><span class="label">17</span><span class="content">&#37027;&#19971;&#21313;&#20108;&#20010;&#20154;&#27426;&#27426;&#21916;&#21916;&#22320;&#22238;&#26469;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#22240;&#20320;&#30340;&#21517;&#65292;&#36830;&#39740;&#20063;&#26381;&#20102;&#25105;&#20204;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="LUK.10.18"><span class="label">18</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#30475;&#35265;&#25746;&#20294;&#65292;&#20687;&#38378;&#30005;&#19968;&#26679;&#20174;&#22825;&#22368;&#33853;&#12290;</span></span><span class="verse v19" data-usfm="LUK.10.19"><span class="label">19</span><span class="content">&#25105;&#24050;&#32463;&#32473;&#20320;&#20204;&#26435;&#26564;&#65292;&#21435;&#36341;&#36367;&#34503;&#21644;&#34638;&#23376;&#65292;&#32988;&#36807;&#20167;&#25932;&#30340;&#19968;&#20999;&#33021;&#21147;&#12290;&#32477;&#23545;&#27809;&#26377;&#29978;&#20040;&#33021;&#20260;&#23475;&#20320;&#20204;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="LUK.10.20"><span class="label">20</span><span class="content">&#28982;&#32780;&#19981;&#35201;&#22240;&#20026;&#39740;&#26381;&#20102;&#20320;&#20204;&#23601;&#27426;&#21916;&#65292;&#21364;&#35201;&#22240;&#20026;&#20320;&#20204;&#30340;&#21517;&#23383;&#35760;&#24405;&#22312;&#22825;&#19978;&#32780;&#27426;&#21916;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#27426;&#20048;&#36190;&#32654;&#22825;&#29238;&#65288;&#22826;11:25~27&#65292;13:16~17&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.10.21"><span class="label">21</span><span class="content">&#23601;&#22312;&#36825;&#26102;&#20505;&#65292;&#32822;&#31267;&#22240;&#22307;&#28789;&#32780;&#27426;&#20048;&#65292;&#35828;&#65306;&#8220;&#29238;&#21834;&#65292;&#22825;&#22320;&#30340;&#20027;&#65292;&#25105;&#36190;&#32654;&#20320;&#65292;&#22240;&#20026;&#20320;&#25226;&#36825;&#20123;&#20107;&#21521;&#26234;&#24935;&#21644;&#32874;&#26126;&#30340;&#20154;&#38544;&#34255;&#36215;&#26469;&#65292;&#21364;&#21521;&#23156;&#23401;&#26174;&#26126;&#12290;&#29238;&#21834;&#65292;&#26159;&#30340;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v22" data-usfm="LUK.10.22"><span class="label">22</span><span class="content">&#25105;&#29238;&#24050;&#32463;&#25226;&#19968;&#20999;&#20132;&#32473;&#25105;&#65307;&#38500;&#20102;&#29238;&#27809;&#26377;&#20154;&#30693;&#36947;&#23376;&#26159;&#35841;&#65292;&#38500;&#20102;&#23376;&#21644;&#23376;&#25152;&#24895;&#24847;&#21551;&#31034;&#30340;&#20154;&#65292;&#20063;&#27809;&#26377;&#20154;&#30693;&#36947;&#29238;&#26159;&#35841;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="LUK.10.23"><span class="label">23</span><span class="content">&#32822;&#31267;&#36716;&#36807;&#36523;&#26469;&#65292;&#24708;&#24708;&#22320;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#30475;&#35265;&#20320;&#20204;&#25152;&#30475;&#35265;&#30340;&#65292;&#37027;&#30524;&#30555;&#26377;&#31119;&#20102;&#65281;</span></span><span class="verse v24" data-usfm="LUK.10.24"><span class="label">24</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#26366;&#32463;&#26377;&#35768;&#22810;&#20808;&#30693;&#21644;&#21531;&#29579;&#65292;&#24819;&#30475;&#20320;&#20204;&#25152;&#30475;&#35265;&#30340;&#65292;&#21364;&#27809;&#26377;&#30475;&#21040;&#65307;&#24819;&#21548;&#20320;&#20204;&#25152;&#21548;&#35265;&#30340;&#65292;&#21364;&#27809;&#26377;&#21548;&#21040;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22909;&#25746;&#29595;&#21033;&#20122;&#20154;&#30340;&#27604;&#21947;&#65288;&#22826;22:34~40&#65307;&#21487;12:28~31&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.10.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20010;&#24459;&#27861;&#24072;&#36215;&#26469;&#35797;&#25506;&#32822;&#31267;&#65292;&#35828;&#65306;&#8220;&#32769;&#24072;&#65292;&#25105;&#24212;&#35813;&#20316;&#29978;&#20040;&#65292;&#25165;&#21487;&#20197;&#25215;&#21463;&#27704;&#29983;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="LUK.10.26"><span class="label">26</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#24459;&#27861;&#19978;&#20889;&#30340;&#26159;&#29978;&#20040;&#65311;&#20320;&#24590;&#20040;&#24565;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="LUK.10.27"><span class="label">27</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20320;&#35201;&#20840;&#24515;&#12289;&#20840;&#24615;&#12289;&#20840;&#21147;&#12289;&#20840;&#24847;&#29233;&#20027;&#20320;&#30340;&#12288;&#31070;&#65292;&#24182;&#19988;&#35201;&#29233;&#37051;&#33293;&#22914;&#21516;&#33258;&#24049;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="LUK.10.28"><span class="label">28</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#31572;&#24471;&#23545;&#65292;&#20320;&#36825;&#26679;&#34892;&#65292;&#23601;&#24517;&#24471;&#29983;&#21629;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.10.29"><span class="label">29</span><span class="content">&#37027;&#20154;&#24819;&#35777;&#26126;&#33258;&#24049;&#26377;&#29702;&#65292;&#23601;&#23545;&#32822;&#31267;&#35828;&#65306;&#8220;&#35841;&#26159;&#25105;&#30340;&#37051;&#33293;&#21602;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="LUK.10.30"><span class="label">30</span><span class="content">&#32822;&#31267;&#22238;&#31572;&#65306;&#8220;&#26377;&#19968;&#20010;&#20154;&#20174;&#32822;&#36335;&#25746;&#20919;&#19979;&#32822;&#21033;&#21733;&#21435;&#65292;&#33853;&#22312;&#24378;&#30423;&#25163;&#20013;&#12290;&#20182;&#20204;&#21093;&#21435;&#20182;&#30340;&#34915;&#26381;&#65292;&#25226;&#20182;&#25171;&#24471;&#21322;&#27515;&#65292;&#25735;&#19979;&#20182;&#19968;&#20010;&#20154;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="LUK.10.31"><span class="label">31</span><span class="content">&#27491;&#22909;&#26377;&#19968;&#20010;&#31085;&#21496;&#65292;&#20174;&#37027;&#26465;&#36335;&#19979;&#26469;&#65292;&#30475;&#35265;&#20182;&#65292;&#23601;&#20174;&#26049;&#36793;&#36208;&#36807;&#21435;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="LUK.10.32"><span class="label">32</span><span class="content">&#21448;&#26377;&#19968;&#20010;&#21033;&#26410;&#20154;&#65292;&#26469;&#21040;&#37027;&#37324;&#65292;&#30475;&#35265;&#20182;&#65292;&#20063;&#29031;&#26679;&#20174;&#26049;&#36793;&#36208;&#36807;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="LUK.10.33"><span class="label">33</span><span class="content">&#21482;&#26377;&#19968;&#20010;&#25746;&#29595;&#21033;&#20122;&#20154;&#65292;&#26053;&#34892;&#26469;&#21040;&#20182;&#37027;&#37324;&#65292;&#30475;&#35265;&#20102;&#65292;&#23601;&#21160;&#20102;&#24604;&#24751;&#30340;&#24515;&#65292;</span></span><span class="verse v34" data-usfm="LUK.10.34"><span class="label">34</span><span class="content">&#19978;&#21069;&#29992;&#27833;&#21644;&#37202;&#20498;&#22312;&#20182;&#30340;&#20260;&#22788;&#65292;&#21253;&#35065;&#22909;&#20102;&#65292;&#25226;&#20182;&#25206;&#19978;&#33258;&#24049;&#30340;&#29298;&#21475;&#65292;&#24102;&#20182;&#21040;&#23458;&#24215;&#37324;&#29031;&#39038;&#20182;&#12290;</span></span><span class="verse v35" data-usfm="LUK.10.35"><span class="label">35</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#25343;&#20986;&#20004;&#20010;&#38134;&#24065;&#20132;&#32473;&#24215;&#20027;&#65292;&#35828;&#65306;&#8216;&#35831;&#20320;&#29031;&#39038;&#20182;&#65292;&#39069;&#22806;&#30340;&#24320;&#25903;&#65292;&#25105;&#22238;&#26469;&#30340;&#26102;&#20505;&#24517;&#36824;&#32473;&#20320;&#12290;&#8217;</span></span><span class="verse v36" data-usfm="LUK.10.36"><span class="label">36</span><span class="content">&#20320;&#24819;&#65292;&#36825;&#19977;&#20010;&#20154;&#65292;&#35841;&#26159;&#37027;&#20010;&#33853;&#22312;&#24378;&#30423;&#25163;&#20013;&#30340;&#20154;&#30340;&#37051;&#33293;&#21602;&#65311;&#8221;</span></span><span class="verse v37" data-usfm="LUK.10.37"><span class="label">37</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#26159;&#37027;&#24604;&#24751;&#20182;&#30340;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#21435;&#65292;&#29031;&#26679;&#20316;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39532;&#22823;&#21644;&#39532;&#21033;&#20122;</span></div><div class="p"><span class="verse v38" data-usfm="LUK.10.38"><span class="label">38</span><span class="content">&#20182;&#20204;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#36827;&#20102;&#19968;&#20010;&#26449;&#24196;&#12290;&#26377;&#19968;&#20010;&#21517;&#21483;&#39532;&#22823;&#30340;&#22899;&#20154;&#65292;&#25509;&#20182;&#21040;&#23478;&#37324;&#12290;</span></span><span class="verse v39" data-usfm="LUK.10.39"><span class="label">39</span><span class="content">&#22905;&#26377;&#19968;&#20010;&#22969;&#22969;&#65292;&#21517;&#21483;&#39532;&#21033;&#20122;&#65292;&#22352;&#22312;&#20027;&#30340;&#33050;&#21069;&#21548;&#36947;&#12290;</span></span><span class="verse v40" data-usfm="LUK.10.40"><span class="label">40</span><span class="content">&#39532;&#22823;&#34987;&#35768;&#22810;&#35201;&#20316;&#30340;&#20107;&#65292;&#24324;&#24471;&#24515;&#28902;&#24847;&#20081;&#65292;&#23601;&#19978;&#21069;&#26469;&#65292;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#22969;&#22969;&#35753;&#25105;&#19968;&#20010;&#20154;&#20365;&#20505;&#65292;&#20320;&#19981;&#29702;&#21527;&#65311;&#35831;&#21545;&#21648;&#22905;&#26469;&#24110;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.10.41"><span class="label">41</span><span class="content">&#20027;&#22238;&#31572;&#22905;&#65306;&#8220;&#39532;&#22823;&#65292;&#39532;&#22823;&#65292;&#20320;&#20026;&#35768;&#22810;&#20107;&#25805;&#24515;&#24537;&#30860;&#65292;</span></span><span class="verse v42" data-usfm="LUK.10.42"><span class="label">42</span><span class="content">&#20294;&#26159;&#26368;&#38656;&#35201;&#30340;&#21482;&#26377;&#19968;&#20214;&#65292;&#39532;&#21033;&#20122;&#24050;&#32463;&#36873;&#25321;&#20102;&#37027;&#19978;&#22909;&#30340;&#20998;&#65292;&#26159;&#19981;&#33021;&#20174;&#22905;&#22842;&#21435;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
