<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch24" data-usfm="LUK.24">
            <div class="label">24</div><div class="s"><span class="heading">&#32822;&#31267;&#22797;&#27963;&#65288;&#22826;28:1~8&#65307;&#21487;16:1~8&#65307;&#32422;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.24.1"><span class="label">1</span><span class="content">&#31036;&#25308;&#26085;&#22823;&#28165;&#26089;&#30340;&#26102;&#20505;&#65292;&#22919;&#22899;&#20204;&#24102;&#30528;&#39044;&#22791;&#22909;&#30340;&#39321;&#26009;&#65292;&#26469;&#21040;&#22367;&#22675;&#37027;&#37324;&#65292;</span></span><span class="verse v2" data-usfm="LUK.24.2"><span class="label">2</span><span class="content">&#21457;&#29616;&#30707;&#22836;&#24050;&#32463;&#20174;&#22367;&#22675;&#36746;&#24320;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="LUK.24.3"><span class="label">3</span><span class="content">&#23601;&#36827;&#21435;&#65292;&#21364;&#25214;&#19981;&#30528;&#20027;&#32822;&#31267;&#30340;&#36523;&#20307;&#12290;</span></span><span class="verse v4" data-usfm="LUK.24.4"><span class="label">4</span><span class="content">&#22905;&#20204;&#27491;&#20026;&#27492;&#20107;&#29468;&#30097;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#26377;&#20004;&#20010;&#20154;&#65292;&#31359;&#33879;&#38378;&#28865;&#32768;&#30446;&#30340;&#34915;&#26381;&#65292;&#31449;&#22312;&#22905;&#20204;&#26049;&#36793;&#12290;</span></span><span class="verse v5" data-usfm="LUK.24.5"><span class="label">5</span><span class="content">&#22905;&#20204;&#23475;&#24597;&#65292;&#25226;&#33080;&#20239;&#22312;&#22320;&#19978;&#12290;&#37027;&#20004;&#20010;&#20154;&#23545;&#22905;&#20204;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#22312;&#27515;&#20154;&#20013;&#25214;&#27963;&#20154;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="LUK.24.6"><span class="label">6</span><span class="content">&#20182;&#19981;&#22312;&#36825;&#37324;&#65292;&#24050;&#32463;&#22797;&#27963;&#20102;&#12290;&#20320;&#20204;&#24212;&#24403;&#35760;&#24471;&#20182;&#36824;&#22312;&#21152;&#21033;&#21033;&#30340;&#26102;&#20505;&#65292;&#24590;&#26679;&#21578;&#35785;&#20320;&#20204;&#65292;</span></span><span class="verse v7" data-usfm="LUK.24.7"><span class="label">7</span><span class="content">&#35828;&#65306;&#8216;&#20154;&#23376;&#24517;&#39035;&#34987;&#20132;&#22312;&#32618;&#20154;&#25163;&#37324;&#65292;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#31532;&#19977;&#26085;&#22797;&#27963;&#12290;&#8217;&#8221;</span></span><span class="verse v8" data-usfm="LUK.24.8"><span class="label">8</span><span class="content">&#22905;&#20204;&#23601;&#24819;&#36215;&#20182;&#30340;&#35805;&#65292;</span></span><span class="verse v9" data-usfm="LUK.24.9"><span class="label">9</span><span class="content">&#20110;&#26159;&#20174;&#22367;&#22320;&#22238;&#21435;&#65292;&#25226;&#36825;&#19968;&#20999;&#20107;&#21578;&#35785;&#21313;&#19968;&#20010;&#20351;&#24466;&#21644;&#20854;&#20313;&#30340;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="LUK.24.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#22919;&#22899;&#23601;&#26159;&#25273;&#22823;&#25289;&#30340;&#39532;&#21033;&#20122;&#65292;&#32422;&#20122;&#25343;&#21644;&#38597;&#21508;&#30340;&#27597;&#20146;&#39532;&#21033;&#20122;&#65292;&#20197;&#21450;&#20854;&#20182;&#22312;&#19968;&#36215;&#30340;&#22919;&#22899;&#65292;&#22905;&#20204;&#25226;&#36825;&#20123;&#20107;&#21521;&#20351;&#24466;&#35828;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="LUK.24.11"><span class="label">11</span><span class="content">&#20351;&#24466;&#20197;&#20026;&#36825;&#20123;&#35805;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#23601;&#19981;&#30456;&#20449;&#12290;</span></span><span class="verse v12" data-usfm="LUK.24.12"><span class="label">12</span><span class="content">&#24444;&#24471;&#21364;&#36215;&#26469;&#36305;&#21040;&#22367;&#22675;&#37027;&#37324;&#65292;&#23624;&#36523;&#24448;&#37324;&#35266;&#30475;&#65292;&#21482;&#35265;&#32454;&#40635;&#24067;&#22312;&#37027;&#37324;&#65292;&#23601;&#22238;&#21435;&#20102;&#65292;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#38750;&#24120;&#24778;&#22855;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#20197;&#39532;&#21320;&#26031;&#36335;&#19978;&#26174;&#29616;&#65288;&#21487;16:12~13&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.24.13"><span class="label">13</span><span class="content">&#21516;&#19968;&#22825;&#65292;&#38376;&#24466;&#20013;&#26377;&#20004;&#20010;&#20154;&#24448;&#19968;&#20010;&#21483;&#20197;&#39532;&#21320;&#26031;&#30340;&#26449;&#23376;&#21435;&#65292;&#37027;&#26449;&#23376;&#36317;&#32822;&#36335;&#25746;&#20919;&#32422;&#21313;&#19968;&#20844;&#37324;&#65307;</span></span><span class="verse v14" data-usfm="LUK.24.14"><span class="label">14</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#35848;&#35770;&#25152;&#21457;&#29983;&#30340;&#36825;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="LUK.24.15"><span class="label">15</span><span class="content">&#27491;&#22312;&#20132;&#35848;&#35758;&#35770;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#20146;&#33258;&#36208;&#36817;&#20182;&#20204;&#65292;&#19982;&#20182;&#20204;&#21516;&#34892;&#65292;</span></span><span class="verse v16" data-usfm="LUK.24.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20204;&#30340;&#30524;&#30555;&#21364;&#32473;&#33945;&#34109;&#20102;&#65292;&#35748;&#19981;&#20986;&#20182;&#26469;&#12290;</span></span><span class="verse v17" data-usfm="LUK.24.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#24444;&#27492;&#35752;&#35770;&#30340;&#26159;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;&#20182;&#20204;&#23601;&#31449;&#20303;&#65292;&#38754;&#24102;&#24833;&#23481;&#65307;</span></span><span class="verse v18" data-usfm="LUK.24.18"><span class="label">18</span><span class="content">&#19968;&#20010;&#21517;&#21483;&#38761;&#27969;&#24052;&#30340;&#22238;&#31572;&#20182;&#65306;&#8220;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#23458;&#30340;&#65292;&#38590;&#36947;&#21482;&#26377;&#20320;&#19981;&#30693;&#36947;&#36825;&#20960;&#22825;&#22312;&#37027;&#37324;&#25152;&#21457;&#29983;&#30340;&#20107;&#21527;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="LUK.24.19"><span class="label">19</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#29978;&#20040;&#20107;&#21602;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#23601;&#26159;&#25343;&#25746;&#21202;&#20154;&#32822;&#31267;&#30340;&#20107;&#12290;&#20182;&#26159;&#20808;&#30693;&#65292;&#22312;&#12288;&#31070;&#21644;&#20247;&#20154;&#38754;&#21069;&#65292;&#35828;&#35805;&#34892;&#20107;&#37117;&#26377;&#22823;&#33021;&#12290;</span></span><span class="verse v20" data-usfm="LUK.24.20"><span class="label">20</span><span class="content">&#25105;&#20204;&#30340;&#31085;&#21496;&#38271;&#21644;&#23448;&#38271;&#65292;&#31455;&#25226;&#20182;&#20132;&#20986;&#21435;&#65292;&#21028;&#20102;&#27515;&#32618;&#65292;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v21" data-usfm="LUK.24.21"><span class="label">21</span><span class="content">&#20294;&#25105;&#20204;&#32032;&#26469;&#30460;&#26395;&#35201;&#25937;&#36174;&#20197;&#33394;&#21015;&#30340;&#23601;&#26159;&#20182;&#12290;&#19981;&#20294;&#36825;&#26679;&#65292;&#36825;&#20123;&#20107;&#21457;&#29983;&#21040;&#20170;&#22825;&#65292;&#24050;&#32463;&#26159;&#31532;&#19977;&#22825;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="LUK.24.22"><span class="label">22</span><span class="content">&#32780;&#19988;&#25105;&#20204;&#20013;&#38388;&#26377;&#20960;&#20010;&#22919;&#22899;&#20351;&#25105;&#20204;&#24778;&#22855;&#65292;&#22905;&#20204;&#28165;&#26089;&#21040;&#22367;&#22675;&#37027;&#37324;&#21435;&#65292;</span></span><span class="verse v23" data-usfm="LUK.24.23"><span class="label">23</span><span class="content">&#21364;&#25214;&#19981;&#21040;&#20182;&#30340;&#36523;&#20307;&#12290;&#22905;&#20204;&#22238;&#26469;&#35828;&#30475;&#35265;&#22825;&#20351;&#26174;&#29616;&#65292;&#22825;&#20351;&#35828;&#20182;&#27963;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="LUK.24.24"><span class="label">24</span><span class="content">&#21448;&#26377;&#25105;&#20204;&#20013;&#38388;&#30340;&#20960;&#20010;&#20154;&#21040;&#22367;&#22675;&#37027;&#37324;&#21435;&#65292;&#25152;&#30475;&#35265;&#30340;&#27491;&#22914;&#22919;&#22899;&#20204;&#25152;&#35828;&#30340;&#65292;&#21482;&#26159;&#27809;&#26377;&#30475;&#35265;&#20182;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="LUK.24.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#26080;&#30693;&#30340;&#20154;&#21738;&#65292;&#20808;&#30693;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#20320;&#20204;&#24515;&#37324;&#20449;&#24471;&#22826;&#36831;&#38045;&#20102;&#65281;</span></span><span class="verse v26" data-usfm="LUK.24.26"><span class="label">26</span><span class="content">&#22522;&#30563;&#36825;&#26679;&#21463;&#23475;&#65292;&#28982;&#21518;&#36827;&#20837;&#20182;&#30340;&#33635;&#32768;&#65292;&#19981;&#26159;&#24212;&#24403;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="LUK.24.27"><span class="label">27</span><span class="content">&#20110;&#26159;&#20182;&#20174;&#25705;&#35199;&#21644;&#20247;&#20808;&#30693;&#36215;&#65292;&#25226;&#25152;&#26377;&#20851;&#20110;&#33258;&#24049;&#30340;&#32463;&#25991;&#65292;&#37117;&#32473;&#20182;&#20204;&#35299;&#37322;&#26126;&#30333;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.24.28"><span class="label">28</span><span class="content">&#20182;&#20204;&#36208;&#36817;&#35201;&#21435;&#30340;&#26449;&#23376;&#65292;&#20182;&#22909;&#35937;&#36824;&#35201;&#24448;&#21069;&#34892;&#65292;</span></span><span class="verse v29" data-usfm="LUK.24.29"><span class="label">29</span><span class="content">&#20182;&#20204;&#24378;&#30041;&#20182;&#35828;&#65306;&#8220;&#22825;&#26202;&#20102;&#65292;&#22826;&#38451;&#19979;&#23665;&#20102;&#65292;&#35831;&#19982;&#25105;&#20204;&#21516;&#20303;&#21543;&#65281;&#8221;&#20182;&#23601;&#36827;&#21435;&#19982;&#20182;&#20204;&#21516;&#20303;&#12290;</span></span><span class="verse v30" data-usfm="LUK.24.30"><span class="label">30</span><span class="content">&#21040;&#20102;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#20182;&#25343;&#36215;&#39292;&#26469;&#65292;&#24863;&#35874;&#20102;&#65292;&#25816;&#24320;&#36882;&#32473;&#20182;&#20204;&#65292;</span></span><span class="verse v31" data-usfm="LUK.24.31"><span class="label">31</span><span class="content">&#20182;&#20204;&#30340;&#30524;&#30555;&#24320;&#20102;&#65292;&#25165;&#35748;&#20986;&#26159;&#32822;&#31267;&#26469;&#65307;&#20182;&#21364;&#20174;&#20182;&#20204;&#38754;&#21069;&#19981;&#35265;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="LUK.24.32"><span class="label">32</span><span class="content">&#20182;&#20204;&#24444;&#27492;&#35828;&#65306;&#8220;&#22312;&#36335;&#19978;&#20182;&#23545;&#25105;&#20204;&#35828;&#35805;&#65292;&#32473;&#25105;&#20204;&#35299;&#37322;&#22307;&#32463;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#24515;&#19981;&#26159;&#28779;&#28909;&#30340;&#21527;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="LUK.24.33"><span class="label">33</span><span class="content">&#20182;&#20204;&#23601;&#31435;&#26102;&#36215;&#26469;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#22312;&#37027;&#37324;&#36935;&#35265;&#21313;&#19968;&#20010;&#20351;&#24466;&#21644;&#36319;&#20182;&#20204;&#32858;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;</span></span><span class="verse v34" data-usfm="LUK.24.34"><span class="label">34</span><span class="content">&#35828;&#65306;&#8220;&#20027;&#26524;&#28982;&#22797;&#27963;&#20102;&#65292;&#24050;&#32463;&#21521;&#35199;&#38376;&#26174;&#29616;&#20102;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="LUK.24.35"><span class="label">35</span><span class="content">&#20004;&#20010;&#20154;&#23601;&#25226;&#22312;&#36335;&#19978;&#30340;&#20107;&#65292;&#21644;&#25816;&#39292;&#30340;&#26102;&#20505;&#20182;&#20204;&#24590;&#26679;&#35748;&#20986;&#32822;&#31267;&#26469;&#30340;&#20107;&#65292;&#37117;&#36848;&#35828;&#20102;&#19968;&#36941;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#20247;&#38376;&#24466;&#26174;&#29616;&#65288;&#22826;28:16~20&#65307;&#21487;16:14~18&#65307;&#32422;20:19~23&#12290;&#21442;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.24.36"><span class="label">36</span><span class="content">&#27491;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#32822;&#31267;&#20146;&#33258;&#31449;&#22312;&#20182;&#20204;&#24403;&#20013;&#65292;&#35828;&#65306;&#8220;&#24895;&#20320;&#20204;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="LUK.24.37"><span class="label">37</span><span class="content">&#20182;&#20204;&#38750;&#24120;&#24778;&#24597;&#65292;&#20197;&#20026;&#30475;&#35265;&#20102;&#28789;&#12290;</span></span><span class="verse v38" data-usfm="LUK.24.38"><span class="label">38</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#24778;&#24908;&#65292;&#20026;&#29978;&#20040;&#24515;&#37324;&#30097;&#24785;&#21602;&#65311;</span></span><span class="verse v39" data-usfm="LUK.24.39"><span class="label">39</span><span class="content">&#20320;&#20204;&#30475;&#25105;&#30340;&#25163;&#12289;&#25105;&#30340;&#33050;&#65292;&#23601;&#30693;&#36947;&#25105;&#26159;&#35841;&#12290;&#25720;&#25105;&#30475;&#30475;&#65292;&#28789;&#27809;&#26377;&#39592;&#65292;&#27809;&#26377;&#32905;&#65307;&#20320;&#20204;&#30475;&#65292;&#25105;&#26159;&#26377;&#30340;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="LUK.24.40"><span class="label">40</span><span class="content">&#35828;&#20102;&#36825;&#35805;&#65292;&#23601;&#25226;&#25163;&#21644;&#33050;&#32473;&#20182;&#20204;&#30475;&#12290;</span></span><span class="verse v41" data-usfm="LUK.24.41"><span class="label">41</span><span class="content">&#20182;&#20204;&#27426;&#21916;&#21040;&#19981;&#25954;&#30456;&#20449;&#65292;&#24182;&#19988;&#24456;&#24778;&#22855;&#12290;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#36825;&#37324;&#26377;&#29978;&#20040;&#21507;&#30340;&#27809;&#26377;&#65311;&#8221;</span></span><span class="verse v42" data-usfm="LUK.24.42"><span class="label">42</span><span class="content">&#20182;&#20204;&#23601;&#32473;&#20102;&#20182;&#19968;&#29255;&#28903;&#40060;&#12290;</span></span><span class="verse v43" data-usfm="LUK.24.43"><span class="label">43</span><span class="content">&#20182;&#25509;&#36807;&#26469;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.24.44"><span class="label">44</span><span class="content">&#20027;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#25105;&#20174;&#21069;&#19982;&#20320;&#20204;&#21516;&#22312;&#30340;&#26102;&#20505;&#65292;&#23545;&#20320;&#20204;&#35828;&#36807;&#30340;&#35805;&#65306;&#25705;&#35199;&#30340;&#24459;&#27861;&#12289;&#20808;&#30693;&#20070;&#21644;&#35799;&#31687;&#19978;&#25152;&#35760;&#20851;&#20110;&#25105;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#24517;&#23450;&#24212;&#39564;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="LUK.24.45"><span class="label">45</span><span class="content">&#20110;&#26159;&#20182;&#24320;&#20182;&#20204;&#30340;&#24515;&#31373;&#65292;&#20351;&#20182;&#20204;&#26126;&#30333;&#22307;&#32463;&#65307;</span></span><span class="verse v46" data-usfm="LUK.24.46"><span class="label">46</span><span class="content">&#21448;&#35828;&#65306;&#8220;&#32463;&#19978;&#36825;&#26679;&#35760;&#30528;&#65306;&#22522;&#30563;&#24517;&#39035;&#21463;&#23475;&#65292;&#31532;&#19977;&#22825;&#20174;&#27515;&#20154;&#20013;&#22797;&#27963;&#12290;</span></span><span class="verse v47" data-usfm="LUK.24.47"><span class="label">47</span><span class="content">&#20154;&#35201;&#22857;&#20182;&#30340;&#21517;&#65292;&#20256;&#35762;&#24724;&#25913;&#19982;&#36198;&#32618;&#30340;&#36947;&#65292;&#20174;&#32822;&#36335;&#25746;&#20919;&#36215;&#65292;&#30452;&#20256;&#21040;&#19975;&#22269;&#12290;</span></span><span class="verse v48" data-usfm="LUK.24.48"><span class="label">48</span><span class="content">&#20320;&#20204;&#23601;&#26159;&#36825;&#20123;&#20107;&#30340;&#35265;&#35777;&#12290;</span></span><span class="verse v49" data-usfm="LUK.24.49"><span class="label">49</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#29238;&#30340;&#24212;&#35768;&#20020;&#21040;&#20320;&#20204;&#36523;&#19978;&#65292;&#20320;&#20204;&#24403;&#22312;&#22478;&#37324;&#31561;&#20505;&#65292;&#30452;&#21040;&#24471;&#30528;&#20174;&#19978;&#38754;&#26469;&#30340;&#33021;&#21147;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#21319;&#22825;&#65288;&#21442;&#21487;16:19~20&#65307;&#24466;1:9~11&#65289;</span></div><div class="p"><span class="verse v50" data-usfm="LUK.24.50"><span class="label">50</span><span class="content">&#20027;&#24102;&#20182;&#20204;&#20986;&#21435;&#65292;&#21040;&#20102;&#20271;&#22823;&#23612;&#38468;&#36817;&#65292;&#20030;&#25163;&#32473;&#20182;&#20204;&#31069;&#31119;&#12290;</span></span><span class="verse v51" data-usfm="LUK.24.51"><span class="label">51</span><span class="content">&#27491;&#22312;&#31069;&#31119;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#31163;&#24320;&#20182;&#20204;&#65292;&#34987;&#25509;&#21040;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v52" data-usfm="LUK.24.52"><span class="label">52</span><span class="content">&#20182;&#20204;&#23601;&#25964;&#25308;&#20182;&#65292;&#27426;&#27426;&#21916;&#21916;&#22320;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v53" data-usfm="LUK.24.53"><span class="label">53</span><span class="content">&#24120;&#24120;&#22312;&#27583;&#37324;&#31216;&#39042;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
