<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch2" data-usfm="LUK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32822;&#31267;&#22522;&#30563;&#38477;&#29983;&#65288;&#21442;&#22826;1:18~25&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.2.1"><span class="label">1</span><span class="content">&#37027;&#26102;&#65292;&#26377;&#35861;&#26088;&#20174;&#20975;&#25746;&#22885;&#21476;&#22763;&#30563;&#39041;&#21457;&#19979;&#26469;&#65292;&#21483;&#26222;&#22825;&#19979;&#30340;&#20154;&#30331;&#35760;&#25143;&#21475;&#12290;</span></span><span class="verse v2" data-usfm="LUK.2.2"><span class="label">2</span><span class="content">&#36825;&#26159;&#31532;&#19968;&#27425;&#25143;&#21475;&#30331;&#35760;&#65292;&#26159;&#22312;&#23621;&#37324;&#32445;&#20316;&#21465;&#21033;&#20122;&#24635;&#30563;&#30340;&#26102;&#20505;&#20030;&#34892;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="LUK.2.3"><span class="label">3</span><span class="content">&#20247;&#20154;&#21508;&#24402;&#21508;&#22478;&#21435;&#30331;&#35760;&#25143;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="LUK.2.4"><span class="label">4</span><span class="content">&#32422;&#29791;&#26412;&#26159;&#22823;&#21355;&#23478;&#26063;&#30340;&#20154;&#65292;&#20063;&#20174;&#21152;&#21033;&#21033;&#30340;&#25343;&#25746;&#21202;&#19978;&#29369;&#22826;&#21435;&#65292;&#21040;&#20102;&#22823;&#21355;&#30340;&#22478;&#20271;&#21033;&#24658;&#65292;</span></span><span class="verse v5" data-usfm="LUK.2.5"><span class="label">5</span><span class="content">&#19982;&#25152;&#32856;&#20043;&#22971;&#39532;&#21033;&#20122;&#19968;&#21516;&#30331;&#35760;&#25143;&#21475;&#12290;&#37027;&#26102;&#39532;&#21033;&#20122;&#30340;&#36523;&#23381;&#24050;&#32463;&#37325;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="LUK.2.6"><span class="label">6</span><span class="content">&#20182;&#20204;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#39532;&#21033;&#20122;&#30340;&#20135;&#26399;&#21040;&#20102;&#65292;</span></span><span class="verse v7" data-usfm="LUK.2.7"><span class="label">7</span><span class="content">&#29983;&#20102;&#22836;&#32974;&#20799;&#23376;&#65292;&#29992;&#24067;&#21253;&#30528;&#65292;&#25918;&#22312;&#39532;&#27133;&#37324;&#65292;&#22240;&#20026;&#23458;&#24215;&#37324;&#27809;&#26377;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#21521;&#29287;&#32650;&#20154;&#25253;&#21916;&#20449;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.2.8"><span class="label">8</span><span class="content">&#22312;&#20271;&#21033;&#24658;&#30340;&#37066;&#22806;&#65292;&#26377;&#19968;&#20123;&#29287;&#20154;&#22312;&#22812;&#38388;&#30475;&#23432;&#32650;&#32676;&#12290;</span></span><span class="verse v9" data-usfm="LUK.2.9"><span class="label">9</span><span class="content">&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#31449;&#22312;&#20182;&#20204;&#26049;&#36793;&#65292;&#20027;&#30340;&#33635;&#20809;&#22235;&#38754;&#29031;&#30528;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v10" data-usfm="LUK.2.10"><span class="label">10</span><span class="content">&#22825;&#20351;&#35828;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#30475;&#21738;&#65281;&#25105;&#25253;&#32473;&#20320;&#20204;&#22823;&#21916;&#30340;&#20449;&#24687;&#65292;&#26159;&#20851;&#20110;&#19975;&#27665;&#30340;&#65306;</span></span><span class="verse v11" data-usfm="LUK.2.11"><span class="label">11</span><span class="content">&#20170;&#22825;&#22312;&#22823;&#21355;&#30340;&#22478;&#37324;&#65292;&#20026;&#20320;&#20204;&#29983;&#20102;&#25937;&#20027;&#65292;&#23601;&#26159;&#20027;&#22522;&#30563;&#12290;</span></span><span class="verse v12" data-usfm="LUK.2.12"><span class="label">12</span><span class="content">&#20320;&#20204;&#35201;&#25214;&#21040;&#19968;&#20010;&#23156;&#23401;&#65292;&#21253;&#30528;&#24067;&#65292;&#21351;&#22312;&#39532;&#27133;&#37324;&#65292;&#37027;&#23601;&#26159;&#35760;&#21495;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.2.13"><span class="label">13</span><span class="content">&#24573;&#28982;&#26377;&#19968;&#22823;&#38431;&#22825;&#20853;&#65292;&#21516;&#37027;&#22825;&#20351;&#19968;&#36215;&#36190;&#32654;&#12288;&#31070;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.2.14"><span class="label">14</span><span class="content">&#8220;&#22312;&#33267;&#39640;&#20043;&#22788;&#65292;&#33635;&#32768;&#24402;&#19982;&#12288;&#31070;&#65281;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.2.14"><span class="content">&#22312;&#22320;&#19978;&#65292;&#24179;&#23433;&#24402;&#19982;&#20182;&#25152;&#21916;&#24742;&#30340;&#20154;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.2.15"><span class="label">15</span><span class="content">&#20247;&#22825;&#20351;&#31163;&#24320;&#20182;&#20204;&#21319;&#22825;&#21435;&#20102;&#65292;&#37027;&#20123;&#29287;&#20154;&#24444;&#27492;&#35828;&#65306;&#8220;&#25105;&#20204;&#24448;&#20271;&#21033;&#24658;&#21435;&#65292;&#30475;&#30475;&#20027;&#25152;&#25351;&#31034;&#25105;&#20204;&#24050;&#32463;&#25104;&#23601;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.2.16"><span class="label">16</span><span class="content">&#20182;&#20204;&#24613;&#24537;&#21435;&#20102;&#65292;&#25214;&#21040;&#39532;&#21033;&#20122;&#12289;&#32422;&#29791;&#21644;&#37027;&#21351;&#22312;&#39532;&#27133;&#37324;&#30340;&#23156;&#23401;&#12290;</span></span><span class="verse v17" data-usfm="LUK.2.17"><span class="label">17</span><span class="content">&#20182;&#20204;&#35265;&#36807;&#20197;&#21518;&#65292;&#23601;&#25226;&#22825;&#20351;&#23545;&#20182;&#20204;&#35770;&#36825;&#23401;&#23376;&#30340;&#35805;&#20256;&#24320;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="LUK.2.18"><span class="label">18</span><span class="content">&#21548;&#35265;&#30340;&#20154;&#65292;&#37117;&#24076;&#22855;&#29287;&#20154;&#25152;&#35828;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="LUK.2.19"><span class="label">19</span><span class="content">&#39532;&#21033;&#20122;&#25226;&#36825;&#19968;&#20999;&#25918;&#22312;&#24515;&#37324;&#65292;&#21453;&#22797;&#24605;&#24819;&#12290;</span></span><span class="verse v20" data-usfm="LUK.2.20"><span class="label">20</span><span class="content">&#29287;&#20154;&#22240;&#20026;&#21548;&#35265;&#30340;&#21644;&#30475;&#35265;&#30340;&#65292;&#27491;&#20687;&#22825;&#20351;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#23601;&#22238;&#21435;&#20102;&#65292;&#25226;&#33635;&#32768;&#36190;&#32654;&#24402;&#19982;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.2.21"><span class="label">21</span><span class="content">&#28385;&#20102;&#20843;&#22825;&#65292;&#26367;&#23401;&#23376;&#34892;&#21106;&#31036;&#30340;&#26102;&#20505;&#65292;&#23601;&#32473;&#20182;&#36215;&#21517;&#21483;&#32822;&#31267;&#65292;&#23601;&#26159;&#20182;&#25104;&#32974;&#20043;&#21069;&#65292;&#22825;&#20351;&#25152;&#36215;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22307;&#27583;&#22857;&#29486;&#32822;&#31267;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.2.22"><span class="label">22</span><span class="content">&#28385;&#20102;&#27905;&#20928;&#30340;&#26085;&#23376;&#65292;&#20182;&#20204;&#23601;&#25353;&#30528;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#24102;&#23401;&#23376;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#22857;&#29486;&#32473;&#20027;&#12290;</span></span><span class="verse v23" data-usfm="LUK.2.23"><span class="label">23</span><span class="content">&#27491;&#22914;&#20027;&#30340;&#24459;&#27861;&#25152;&#35760;&#65306;&#8220;&#25152;&#26377;&#22836;&#29983;&#30340;&#30007;&#23401;&#65292;&#37117;&#24403;&#31216;&#20026;&#22307;&#24402;&#32473;&#20027;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="LUK.2.24"><span class="label">24</span><span class="content">&#21448;&#29031;&#30528;&#20027;&#30340;&#24459;&#27861;&#25152;&#35828;&#30340;&#29486;&#19978;&#31085;&#29289;&#65292;&#23601;&#26159;&#19968;&#23545;&#26001;&#40480;&#25110;&#20004;&#21482;&#38607;&#40509;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.2.25"><span class="label">25</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#35199;&#38754;&#65292;&#36825;&#20154;&#20844;&#20041;&#34388;&#35802;&#65292;&#19968;&#21521;&#26399;&#24453;&#20197;&#33394;&#21015;&#30340;&#23433;&#24944;&#32773;&#26469;&#21040;&#65292;&#21448;&#26377;&#22307;&#28789;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LUK.2.26"><span class="label">26</span><span class="content">&#22307;&#28789;&#21551;&#31034;&#20182;&#65292;&#22312;&#27515;&#21069;&#24517;&#24471;&#35265;&#20027;&#25152;&#24212;&#35768;&#30340;&#22522;&#30563;&#65292;</span></span><span class="verse v27" data-usfm="LUK.2.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#21463;&#22307;&#28789;&#24863;&#21160;&#36827;&#20102;&#22307;&#27583;&#12290;&#37027;&#26102;&#65292;&#32822;&#31267;&#30340;&#29238;&#27597;&#25265;&#30528;&#23401;&#23376;&#36827;&#26469;&#65292;&#35201;&#25353;&#30528;&#24459;&#27861;&#30340;&#35268;&#30697;&#20026;&#20182;&#34892;&#31036;&#12290;</span></span><span class="verse v28" data-usfm="LUK.2.28"><span class="label">28</span><span class="content">&#35199;&#38754;&#23601;&#25226;&#20182;&#25509;&#21040;&#25163;&#19978;&#65292;&#31216;&#39042;&#12288;&#31070;&#35828;&#65306;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.2.29"><span class="label">29</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#29616;&#22312;&#29031;&#20320;&#30340;&#35805;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.2.29"><span class="content">&#37322;&#25918;&#20166;&#20154;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.2.30"><span class="label">30</span><span class="content">&#22240;&#25105;&#30340;&#30524;&#30555;&#24050;&#32463;&#30475;&#35265;&#20320;&#30340;&#25937;&#24681;&#65292;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.2.31"><span class="label">31</span><span class="content">&#23601;&#26159;&#20320;&#22312;&#19975;&#27665;&#38754;&#21069;&#25152;&#39044;&#22791;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.2.32"><span class="label">32</span><span class="content">&#20026;&#35201;&#20316;&#22806;&#26063;&#20154;&#21551;&#31034;&#30340;&#20809;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.2.32"><span class="content">&#21644;&#20320;&#27665;&#20197;&#33394;&#21015;&#30340;&#33635;&#32768;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.2.33"><span class="label">33</span><span class="content">&#20182;&#29238;&#27597;&#22240;&#35770;&#21040;&#20182;&#30340;&#36825;&#20123;&#35805;&#32780;&#24076;&#22855;&#12290;</span></span><span class="verse v34" data-usfm="LUK.2.34"><span class="label">34</span><span class="content">&#35199;&#38754;&#32473;&#20182;&#20204;&#31069;&#31119;&#65292;&#23545;&#20182;&#27597;&#20146;&#39532;&#21033;&#20122;&#35828;&#65306;&#8220;&#30475;&#21738;&#65281;&#36825;&#23401;&#23376;&#34987;&#31435;&#65292;&#35201;&#21483;&#20197;&#33394;&#21015;&#20013;&#35768;&#22810;&#20154;&#36300;&#20498;&#65292;&#35768;&#22810;&#20154;&#20852;&#36215;&#65292;&#21448;&#35201;&#25104;&#20026;&#21453;&#23545;&#30340;&#30446;&#26631;&#65292;</span></span><span class="verse v35" data-usfm="LUK.2.35"><span class="label">35</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20320;&#33258;&#24049;&#30340;&#24515;&#20063;&#20250;&#34987;&#20992;&#21050;&#36879;&#65292;</span></span></span><span class="content">&#36825;&#26679;&#65292;&#35768;&#22810;&#20154;&#24515;&#20013;&#30340;&#24847;&#24565;&#23601;&#35201;&#34987;&#25581;&#38706;&#20986;&#26469;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="LUK.2.36"><span class="label">36</span><span class="content">&#21448;&#26377;&#19968;&#20010;&#22899;&#20808;&#30693;&#65292;&#23601;&#26159;&#20122;&#25343;&#65292;&#26159;&#20122;&#35774;&#25903;&#27966;&#27861;&#20869;&#21033;&#30340;&#22899;&#20799;&#12290;&#22905;&#24050;&#32463;&#19978;&#20102;&#24180;&#32426;&#65292;&#20174;&#31461;&#22899;&#20986;&#23233;&#65292;&#21644;&#19976;&#22827;&#20303;&#20102;&#19971;&#24180;&#65292;</span></span><span class="verse v37" data-usfm="LUK.2.37"><span class="label">37</span><span class="content">&#23601;&#23521;&#23621;&#20102;&#65292;&#30452;&#21040;&#20843;&#21313;&#22235;&#23681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#23521;&#23621;&#20102;&#65292;&#30452;&#21040;&#20843;&#21313;&#22235;&#23681;&#8221;&#25110;&#35793;&#65306;&#8220;&#23601;&#23521;&#23621;&#20102;&#20843;&#21313;&#22235;&#24180;&#8221;</span></span></span><span class="content">&#12290;&#22905;&#27809;&#26377;&#31163;&#24320;&#36807;&#22307;&#27583;&#65292;&#20197;&#31105;&#39135;&#21644;&#31095;&#21578;&#26172;&#22812;&#20107;&#22857;&#20027;&#12290;</span></span><span class="verse v38" data-usfm="LUK.2.38"><span class="label">38</span><span class="content">&#23601;&#22312;&#37027;&#26102;&#20505;&#65292;&#22905;&#21069;&#26469;&#31216;&#35874;&#12288;&#31070;&#65292;&#24182;&#19988;&#21521;&#26399;&#24453;&#32822;&#36335;&#25746;&#20919;&#33945;&#25937;&#36174;&#30340;&#20247;&#20154;&#65292;&#35762;&#35770;&#23401;&#23376;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.2.39"><span class="label">39</span><span class="content">&#20182;&#20204;&#25353;&#30528;&#20027;&#30340;&#24459;&#27861;&#21150;&#23436;&#19968;&#20999;&#65292;&#23601;&#22238;&#21152;&#21033;&#21033;&#65292;&#21040;&#33258;&#24049;&#30340;&#22478;&#25343;&#25746;&#21202;&#21435;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="LUK.2.40"><span class="label">40</span><span class="content">&#23401;&#23376;&#28176;&#28176;&#38271;&#22823;&#65292;&#24378;&#22766;&#36215;&#26469;&#65292;&#20805;&#28385;&#26234;&#24935;&#65292;&#26377;&#12288;&#31070;&#30340;&#24681;&#20856;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#23401;&#31461;&#32822;&#31267;&#19978;&#32822;&#36335;&#25746;&#20919;&#36807;&#33410;</span></div><div class="p"><span class="verse v41" data-usfm="LUK.2.41"><span class="label">41</span><span class="content">&#27599;&#24180;&#36926;&#36234;&#33410;&#65292;&#20182;&#29238;&#27597;&#37117;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v42" data-usfm="LUK.2.42"><span class="label">42</span><span class="content">&#24403;&#20182;&#21313;&#20108;&#23681;&#26102;&#65292;&#20182;&#20204;&#25353;&#30528;&#33410;&#26399;&#30340;&#24815;&#20363;&#65292;&#29031;&#24120;&#19978;&#21435;&#12290;</span></span><span class="verse v43" data-usfm="LUK.2.43"><span class="label">43</span><span class="content">&#36807;&#23436;&#20102;&#33410;&#65292;&#20182;&#20204;&#22238;&#21435;&#30340;&#26102;&#20505;&#65292;&#23401;&#31461;&#32822;&#31267;&#20173;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#29238;&#27597;&#21364;&#19981;&#30693;&#36947;&#65292;</span></span><span class="verse v44" data-usfm="LUK.2.44"><span class="label">44</span><span class="content">&#36824;&#20197;&#20026;&#20182;&#22312;&#21516;&#34892;&#30340;&#20154;&#20013;&#38388;&#12290;&#36208;&#20102;&#19968;&#22825;&#65292;&#23601;&#22312;&#20146;&#25114;&#21644;&#29087;&#20154;&#20013;&#25214;&#20182;&#65292;</span></span><span class="verse v45" data-usfm="LUK.2.45"><span class="label">45</span><span class="content">&#27809;&#26377;&#25214;&#21040;&#65292;&#23601;&#36716;&#22238;&#32822;&#36335;&#25746;&#20919;&#25214;&#20182;&#12290;</span></span><span class="verse v46" data-usfm="LUK.2.46"><span class="label">46</span><span class="content">&#36807;&#20102;&#19977;&#22825;&#65292;&#25165;&#21457;&#29616;&#20182;&#22312;&#22307;&#27583;&#37324;&#65292;&#22352;&#22312;&#25945;&#24072;&#20013;&#38388;&#65292;&#19968;&#38754;&#21548;&#65292;&#19968;&#38754;&#38382;&#12290;</span></span><span class="verse v47" data-usfm="LUK.2.47"><span class="label">47</span><span class="content">&#25152;&#26377;&#21548;&#35265;&#20182;&#30340;&#20154;&#65292;&#37117;&#24076;&#22855;&#20182;&#30340;&#32874;&#26126;&#21644;&#24212;&#23545;&#12290;</span></span><span class="verse v48" data-usfm="LUK.2.48"><span class="label">48</span><span class="content">&#20182;&#29238;&#27597;&#35265;&#20102;&#65292;&#38750;&#24120;&#24778;&#22855;&#65292;&#20182;&#27597;&#20146;&#35828;&#65306;&#8220;&#23401;&#23376;&#65292;&#20026;&#29978;&#20040;&#36825;&#26679;&#23545;&#24453;&#25105;&#20204;&#21602;&#65311;&#20320;&#30475;&#65292;&#20320;&#29238;&#20146;&#21644;&#25105;&#37117;&#24456;&#25285;&#24515;&#22320;&#22312;&#25214;&#20320;&#21602;&#65281;&#8221;</span></span><span class="verse v49" data-usfm="LUK.2.49"><span class="label">49</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20026;&#29978;&#20040;&#25214;&#25105;&#21602;&#65311;&#20320;&#20204;&#19981;&#30693;&#36947;&#25105;&#24517;&#39035;&#22312;&#25105;&#29238;&#30340;&#23478;&#37324;&#21527;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#25105;&#29238;&#30340;&#23478;&#37324;&#21527;&#65311;&#8221;&#25110;&#35793;&#65306;&#8220;&#20197;&#25105;&#29238;&#30340;&#20107;&#20026;&#24565;&#21527;&#65311;&#8221;</span></span></span><span class="content">&#8221;</span></span><span class="verse v50" data-usfm="LUK.2.50"><span class="label">50</span><span class="content">&#20294;&#20182;&#20204;&#19981;&#26126;&#30333;&#20182;&#25152;&#35828;&#30340;&#35805;&#12290;</span></span><span class="verse v51" data-usfm="LUK.2.51"><span class="label">51</span><span class="content">&#20182;&#23601;&#21516;&#20182;&#20204;&#19979;&#21435;&#65292;&#22238;&#21040;&#25343;&#25746;&#21202;&#65292;&#24182;&#19988;&#39034;&#20174;&#20182;&#20204;&#12290;&#20182;&#27597;&#20146;&#25226;&#36825;&#19968;&#20999;&#20107;&#65292;&#37117;&#23384;&#22312;&#24515;&#37324;&#12290;</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.2.52"><span class="label">52</span><span class="content">&#32822;&#31267;&#30340;&#26234;&#24935;&#21644;&#36523;&#37327;&#65292;&#20197;&#21450;&#12288;&#31070;&#21644;&#20154;&#23545;&#20182;&#30340;&#21916;&#29233;&#65292;&#37117;&#19981;&#26029;&#22686;&#38271;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
