<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid41 iso6393zho" data-vid="41" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch22" data-usfm="LUK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#21830;&#35758;&#24590;&#26679;&#26432;&#23475;&#32822;&#31267;&#65288;&#22826;26:1~5&#65307;&#21487;14:1~2&#12289;10~11&#12290;&#21442;&#32422;11:45~53&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.22.1"><span class="label">1</span><span class="content">&#38500;&#37237;&#33410;&#21448;&#21517;&#36926;&#36234;&#33410;&#36817;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="LUK.22.2"><span class="label">2</span><span class="content">&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#35774;&#27861;&#24590;&#26679;&#26432;&#23475;&#32822;&#31267;&#65292;&#22240;&#20026;&#20182;&#20204;&#24807;&#24597;&#32676;&#20247;&#12290;</span></span><span class="verse v3" data-usfm="LUK.22.3"><span class="label">3</span><span class="content">&#37027;&#26102;&#65292;&#25746;&#20294;&#24050;&#32463;&#36827;&#20837;&#21152;&#30053;&#20154;&#29369;&#22823;&#30340;&#24515;&#65292;&#20182;&#21407;&#26159;&#21313;&#20108;&#38376;&#24466;&#20013;&#30340;&#19968;&#20010;&#12290;</span></span><span class="verse v4" data-usfm="LUK.22.4"><span class="label">4</span><span class="content">&#20182;&#21435;&#19982;&#31085;&#21496;&#38271;&#21644;&#23432;&#27583;&#23448;&#21830;&#37327;&#24590;&#26679;&#25226;&#32822;&#31267;&#20132;&#32473;&#20182;&#20204;&#12290;</span></span><span class="verse v5" data-usfm="LUK.22.5"><span class="label">5</span><span class="content">&#20182;&#20204;&#24456;&#39640;&#20852;&#65292;&#32422;&#23450;&#20102;&#32473;&#20182;&#38134;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="LUK.22.6"><span class="label">6</span><span class="content">&#20182;&#31572;&#24212;&#20102;&#65292;&#23601;&#23547;&#25214;&#26426;&#20250;&#65292;&#35201;&#36225;&#32676;&#20247;&#19981;&#22312;&#30340;&#26102;&#20505;&#65292;&#25226;&#32822;&#31267;&#20132;&#32473;&#20182;&#20204;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#22791;&#36926;&#36234;&#33410;&#30340;&#31605;&#24109;&#65288;&#22826;26:17~19&#65307;&#21487;14:12~16&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.22.7"><span class="label">7</span><span class="content">&#38500;&#37237;&#26085;&#21040;&#20102;&#65292;&#22312;&#36825;&#19968;&#22825;&#24212;&#24403;&#23472;&#26432;&#36926;&#36234;&#33410;&#30340;&#32650;&#32660;&#12290;</span></span><span class="verse v8" data-usfm="LUK.22.8"><span class="label">8</span><span class="content">&#32822;&#31267;&#24046;&#27966;&#24444;&#24471;&#21644;&#32422;&#32752;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#21435;&#20026;&#25105;&#20204;&#39044;&#22791;&#36926;&#36234;&#33410;&#30340;&#26202;&#39184;&#32473;&#25105;&#20204;&#21507;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="LUK.22.9"><span class="label">9</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20320;&#35201;&#25105;&#20204;&#22312;&#21738;&#37324;&#39044;&#22791;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="LUK.22.10"><span class="label">10</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#20320;&#20204;&#36827;&#20102;&#22478;&#65292;&#24517;&#26377;&#19968;&#20010;&#20154;&#39030;&#30528;&#27700;&#32592;&#65292;&#36814;&#38754;&#32780;&#26469;&#65292;&#20320;&#20204;&#23601;&#36319;&#30528;&#20182;&#65292;&#21040;&#20182;&#25152;&#36827;&#30340;&#37027;&#19968;&#23478;&#65292;</span></span><span class="verse v11" data-usfm="LUK.22.11"><span class="label">11</span><span class="content">&#23545;&#23478;&#20027;&#35828;&#65292;&#32769;&#24072;&#38382;&#20320;&#65306;&#8216;&#23458;&#21381;&#22312;&#21738;&#37324;&#65311;&#25105;&#21644;&#38376;&#24466;&#22909;&#22312;&#37027;&#37324;&#21507;&#36926;&#36234;&#33410;&#30340;&#26202;&#39184;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="LUK.22.12"><span class="label">12</span><span class="content">&#20182;&#24517;&#25351;&#31034;&#20320;&#20204;&#27004;&#19978;&#19968;&#38388;&#24067;&#32622;&#25972;&#40784;&#30340;&#22823;&#25151;&#23376;&#65292;&#20320;&#20204;&#23601;&#22312;&#37027;&#37324;&#39044;&#22791;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.22.13"><span class="label">13</span><span class="content">&#20182;&#20204;&#21435;&#20102;&#65292;&#25152;&#36935;&#35265;&#30340;&#27491;&#20687;&#32822;&#31267;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#23601;&#39044;&#22791;&#22909;&#20102;&#36926;&#36234;&#33410;&#30340;&#26202;&#39184;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#21518;&#30340;&#26202;&#39184;&#65288;&#22826;26:20~24&#12289;26~29&#65307;&#21487;14:17~21&#65307;&#32422;13:21~30&#12290;&#21442;&#26519;&#21069;11:23~25&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LUK.22.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#26102;&#20505;&#65292;&#32822;&#31267;&#21644;&#20351;&#24466;&#19968;&#21516;&#21507;&#39277;&#12290;</span></span><span class="verse v15" data-usfm="LUK.22.15"><span class="label">15</span><span class="content">&#20182;&#35828;&#65306;&#8220;&#25105;&#21313;&#20998;&#24895;&#24847;&#22312;&#21463;&#38590;&#20197;&#21069;&#65292;&#36319;&#20320;&#20204;&#21507;&#36825;&#36926;&#36234;&#33410;&#30340;&#26202;&#39184;&#12290;</span></span><span class="verse v16" data-usfm="LUK.22.16"><span class="label">16</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#25105;&#20915;&#19981;&#20877;&#21507;&#36825;&#26202;&#39184;&#65292;&#30452;&#21040;&#23427;&#25104;&#23601;&#22312;&#12288;&#31070;&#30340;&#22269;&#37324;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="LUK.22.17"><span class="label">17</span><span class="content">&#32822;&#31267;&#25509;&#36807;&#26479;&#26469;&#65292;&#24863;&#35874;&#20102;&#65292;&#35828;&#65306;&#8220;&#20320;&#20204;&#25343;&#36825;&#20010;&#65292;&#22823;&#23478;&#20998;&#30528;&#21917;&#12290;</span></span><span class="verse v18" data-usfm="LUK.22.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#20915;&#19981;&#20877;&#21917;&#36825;&#33889;&#33796;&#37202;&#65292;&#30452;&#21040;&#12288;&#31070;&#30340;&#22269;&#26469;&#20020;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="LUK.22.19"><span class="label">19</span><span class="content">&#20182;&#25343;&#36215;&#39292;&#26469;&#65292;&#24863;&#35874;&#20102;&#65292;&#25816;&#24320;&#36882;&#32473;&#20182;&#20204;&#65292;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#36523;&#20307;&#65292;&#20026;&#20320;&#20204;&#33293;&#30340;&#65292;&#20320;&#20204;&#24212;&#24403;&#36825;&#26679;&#34892;&#65292;&#20026;&#30340;&#26159;&#35760;&#24565;&#25105;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="LUK.22.20"><span class="label">20</span><span class="content">&#39277;&#21518;&#65292;&#20182;&#29031;&#26679;&#25343;&#36215;&#26479;&#26469;&#65292;&#35828;&#65306;&#8220;&#36825;&#26479;&#26159;&#29992;&#25105;&#30340;&#34880;&#25152;&#31435;&#30340;&#26032;&#32422;&#65292;&#36825;&#34880;&#26159;&#20026;&#20320;&#20204;&#27969;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="LUK.22.21"><span class="label">21</span><span class="content">&#20320;&#30475;&#65292;&#20986;&#21334;&#25105;&#30340;&#20154;&#30340;&#25163;&#21644;&#25105;&#19968;&#21516;&#22312;&#26700;&#23376;&#19978;&#65292;</span></span><span class="verse v22" data-usfm="LUK.22.22"><span class="label">22</span><span class="content">&#20154;&#23376;&#22266;&#28982;&#35201;&#29031;&#25152;&#39044;&#23450;&#30340;&#31163;&#19990;&#65292;&#20294;&#20986;&#21334;&#20154;&#23376;&#30340;&#37027;&#20154;&#26377;&#31096;&#20102;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="LUK.22.23"><span class="label">23</span><span class="content">&#20110;&#26159;&#65292;&#38376;&#24466;&#24444;&#27492;&#23545;&#38382;&#65292;&#20182;&#20204;&#20013;&#38388;&#35841;&#35201;&#20316;&#36825;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#38376;&#24466;&#20877;&#20105;&#35770;&#35841;&#26368;&#22823;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.22.24"><span class="label">24</span><span class="content">&#38376;&#24466;&#20013;&#38388;&#21448;&#36215;&#20102;&#20105;&#35770;&#65306;&#20182;&#20204;&#20013;&#38388;&#35841;&#26159;&#26368;&#22823;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="LUK.22.25"><span class="label">25</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#21508;&#22269;&#37117;&#26377;&#21531;&#29579;&#32479;&#27835;&#20182;&#20204;&#65292;&#20182;&#20204;&#30340;&#25484;&#26435;&#32773;&#31216;&#20026;&#24681;&#20027;&#65292;</span></span><span class="verse v26" data-usfm="LUK.22.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#20204;&#21364;&#19981;&#35201;&#36825;&#26679;&#65307;&#20320;&#20204;&#20013;&#38388;&#26368;&#22823;&#30340;&#65292;&#24212;&#24403;&#20687;&#26368;&#23567;&#30340;&#65307;&#20316;&#39318;&#39046;&#30340;&#65292;&#24212;&#24403;&#20687;&#26381;&#20107;&#20154;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="LUK.22.27"><span class="label">27</span><span class="content">&#21738;&#19968;&#20010;&#22823;&#21602;&#65311;&#26159;&#22352;&#30528;&#21507;&#21917;&#30340;&#36824;&#26159;&#26381;&#20107;&#20154;&#30340;&#21602;&#65311;&#19981;&#26159;&#22352;&#30528;&#21507;&#21917;&#30340;&#21527;&#65311;&#28982;&#32780;&#25105;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#22914;&#21516;&#26381;&#20107;&#20154;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="LUK.22.28"><span class="label">28</span><span class="content">&#25105;&#22312;&#30952;&#28860;&#20043;&#20013;&#65292;&#24120;&#24120;&#21644;&#25105;&#21516;&#22312;&#30340;&#23601;&#26159;&#20320;&#20204;&#12290;</span></span><span class="verse v29" data-usfm="LUK.22.29"><span class="label">29</span><span class="content">&#29238;&#24590;&#26679;&#25226;&#29579;&#26435;&#36176;&#32473;&#25105;&#65292;&#25105;&#20063;&#29031;&#26679;&#36176;&#32473;&#20320;&#20204;&#65292;</span></span><span class="verse v30" data-usfm="LUK.22.30"><span class="label">30</span><span class="content">&#21483;&#20320;&#20204;&#22312;&#25105;&#30340;&#22269;&#37324;&#22352;&#22312;&#25105;&#30340;&#24109;&#19978;&#21507;&#21917;&#65292;&#21448;&#22352;&#22312;&#23453;&#24231;&#19978;&#23457;&#21028;&#20197;&#33394;&#21015;&#30340;&#21313;&#20108;&#25903;&#27966;&#12290;</span></span></div><div class="s"><span class="heading">&#39044;&#35328;&#24444;&#24471;&#19981;&#35748;&#20027;&#65288;&#22826;26:31~35&#65307;&#21487;14:27~31&#65307;&#32422;13:36~38&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="LUK.22.31"><span class="label">31</span><span class="content">&#8220;&#35199;&#38376;&#65292;&#35199;&#38376;&#65292;&#25746;&#20294;&#35774;&#27861;&#35201;&#24471;&#30528;&#20320;&#20204;&#65292;&#22909;&#31579;&#20320;&#20204;&#20687;&#31579;&#40614;&#23376;&#19968;&#26679;&#65307;</span></span><span class="verse v32" data-usfm="LUK.22.32"><span class="label">32</span><span class="content">&#20294;&#25105;&#24050;&#32463;&#20026;&#20320;&#31048;&#27714;&#65292;&#21483;&#20320;&#30340;&#20449;&#24515;&#19981;&#33267;&#22833;&#25481;&#12290;&#20320;&#22238;&#22836;&#30340;&#26102;&#20505;&#65292;&#35201;&#22362;&#22266;&#20320;&#30340;&#24351;&#20804;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="LUK.22.33"><span class="label">33</span><span class="content">&#24444;&#24471;&#35828;&#65306;&#8220;&#20027;&#21834;&#65281;&#25105;&#24050;&#32463;&#20934;&#22791;&#22909;&#35201;&#36319;&#20320;&#19968;&#21516;&#19979;&#30417;&#65292;&#19968;&#21516;&#27515;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="LUK.22.34"><span class="label">34</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#24444;&#24471;&#65292;&#25105;&#21578;&#35785;&#20320;&#65292;&#20170;&#22825;&#40481;&#21483;&#20197;&#21069;&#65292;&#20320;&#20250;&#19977;&#27425;&#35828;&#19981;&#35748;&#24471;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35201;&#24102;&#38065;&#22218;&#12289;&#21475;&#34955;&#21644;&#20992;</span></div><div class="p"><span class="verse v35" data-usfm="LUK.22.35"><span class="label">35</span><span class="content">&#32822;&#31267;&#21448;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#20174;&#21069;&#25105;&#24046;&#20320;&#20204;&#20986;&#21435;&#65292;&#27809;&#26377;&#24102;&#38065;&#22218;&#12289;&#21475;&#34955;&#12289;&#38795;&#23376;&#65292;&#20320;&#20204;&#32570;&#20047;&#29978;&#20040;&#27809;&#26377;&#65311;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#27809;&#26377;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="LUK.22.36"><span class="label">36</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#20294;&#29616;&#22312;&#65292;&#26377;&#38065;&#22218;&#30340;&#24212;&#24403;&#24102;&#30528;&#65292;&#26377;&#21475;&#34955;&#30340;&#20063;&#26159;&#36825;&#26679;&#65307;&#27809;&#26377;&#20992;&#30340;&#65292;&#35201;&#21334;&#25481;&#34915;&#26381;&#21435;&#20080;&#20992;&#12290;</span></span><span class="verse v37" data-usfm="LUK.22.37"><span class="label">37</span><span class="content">&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#8216;&#20182;&#34987;&#21015;&#22312;&#19981;&#27861;&#32773;&#20043;&#20013;&#8217;&#36825;&#21477;&#32463;&#25991;&#65292;&#24517;&#23450;&#24212;&#39564;&#22312;&#25105;&#36523;&#19978;&#65292;&#22240;&#20026;&#20851;&#20110;&#25105;&#30340;&#20107;&#24517;&#28982;&#25104;&#23601;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="LUK.22.38"><span class="label">38</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#35831;&#30475;&#65292;&#36825;&#37324;&#26377;&#20004;&#25226;&#20992;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#22815;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23458;&#35199;&#39532;&#23612;&#31095;&#21578;&#65288;&#22826;26:36~46&#65307;&#21487;14:32~42&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="LUK.22.39"><span class="label">39</span><span class="content">&#32822;&#31267;&#29031;&#24120;&#21040;&#27204;&#27012;&#23665;&#21435;&#65292;&#38376;&#24466;&#20063;&#36319;&#30528;&#20182;&#12290;</span></span><span class="verse v40" data-usfm="LUK.22.40"><span class="label">40</span><span class="content">&#21040;&#20102;&#37027;&#37324;&#65292;&#20182;&#23545;&#38376;&#24466;&#35828;&#65306;&#8220;&#20320;&#20204;&#24212;&#24403;&#31095;&#21578;&#65292;&#20813;&#24471;&#38519;&#20837;&#35797;&#25506;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.22.41"><span class="label">41</span><span class="content">&#20110;&#26159;&#32822;&#31267;&#31163;&#24320;&#20182;&#20204;&#32422;&#26377;&#25172;&#19968;&#22359;&#30707;&#22836;&#37027;&#20040;&#36828;&#65292;&#36330;&#19979;&#31095;&#21578;&#35828;&#65306;</span></span><span class="verse v42" data-usfm="LUK.22.42"><span class="label">42</span><span class="content">&#8220;&#29238;&#21834;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#23601;&#25226;&#36825;&#26479;&#25343;&#36208;&#65281;&#20294;&#19981;&#35201;&#25104;&#23601;&#25105;&#30340;&#24847;&#24605;&#65292;&#21482;&#35201;&#25104;&#23601;&#20320;&#30340;&#26088;&#24847;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;43&#12289;44&#33410;&#65306;&#8220;&#26377;&#19968;&#20301;&#22825;&#20351;&#20174;&#22825;&#19978;&#26174;&#29616;&#65292;&#21152;&#32473;&#20182;&#21147;&#37327;&#12290;&#32822;&#31267;&#38750;&#24120;&#20260;&#30171;&#65292;&#31095;&#21578;&#26356;&#21152;&#24691;&#20999;&#65292;&#27735;&#22914;&#22823;&#34880;&#28857;&#28404;&#22312;&#22320;&#19978;&#12290;&#8221;</span></span></span></span><span class="verse v45" data-usfm="LUK.22.45"><span class="label">45</span><span class="content">&#20182;&#31095;&#21578;&#23436;&#20102;&#65292;&#23601;&#36215;&#26469;&#21040;&#38376;&#24466;&#37027;&#37324;&#65292;&#30475;&#35265;&#20182;&#20204;&#22240;&#20026;&#24551;&#24833;&#37117;&#30561;&#30528;&#20102;&#65292;</span></span><span class="verse v46" data-usfm="LUK.22.46"><span class="label">46</span><span class="content">&#23601;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#29978;&#20040;&#30561;&#35273;&#21602;&#65311;&#36215;&#26469;&#31095;&#21578;&#65281;&#20813;&#24471;&#38519;&#20837;&#35797;&#25506;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31267;&#34987;&#25429;&#65288;&#22826;26:47~56&#65307;&#21487;14:43~50&#65307;&#32422;18:3~11&#65289;</span></div><div class="p"><span class="verse v47" data-usfm="LUK.22.47"><span class="label">47</span><span class="content">&#32822;&#31267;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#26469;&#20102;&#19968;&#32676;&#20154;&#65292;&#21313;&#20108;&#38376;&#24466;&#20013;&#30340;&#29369;&#22823;&#36208;&#22312;&#21069;&#22836;&#65292;&#21040;&#20102;&#32822;&#31267;&#36319;&#21069;&#35201;&#29992;&#22068;&#20146;&#20182;&#12290;</span></span><span class="verse v48" data-usfm="LUK.22.48"><span class="label">48</span><span class="content">&#32822;&#31267;&#23545;&#20182;&#35828;&#65306;&#8220;&#29369;&#22823;&#65292;&#20320;&#29992;&#20146;&#21563;&#20316;&#26263;&#21495;&#20986;&#21334;&#20154;&#23376;&#21527;&#65311;&#8221;</span></span><span class="verse v49" data-usfm="LUK.22.49"><span class="label">49</span><span class="content">&#24038;&#21491;&#30340;&#20154;&#35265;&#20102;&#65292;&#23601;&#35828;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20204;&#29992;&#20992;&#30733;&#22909;&#21527;&#65311;&#8221;</span></span><span class="verse v50" data-usfm="LUK.22.50"><span class="label">50</span><span class="content">&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#20154;&#30733;&#20102;&#22823;&#31085;&#21496;&#30340;&#20166;&#20154;&#19968;&#20992;&#65292;&#21066;&#25481;&#20182;&#30340;&#21491;&#32819;&#12290;</span></span><span class="verse v51" data-usfm="LUK.22.51"><span class="label">51</span><span class="content">&#32822;&#31267;&#35828;&#65306;&#8220;&#30001;&#20182;&#20204;&#21543;&#65281;&#8221;&#23601;&#25720;&#37027;&#20154;&#30340;&#32819;&#26421;&#65292;&#21307;&#22909;&#20102;&#20182;&#12290;</span></span><span class="verse v52" data-usfm="LUK.22.52"><span class="label">52</span><span class="content">&#32822;&#31267;&#23545;&#37027;&#20123;&#21069;&#26469;&#25417;&#25343;&#20182;&#30340;&#31085;&#21496;&#38271;&#12289;&#23432;&#27583;&#23448;&#21644;&#38271;&#32769;&#35828;&#65306;&#8220;&#20320;&#20204;&#24102;&#30528;&#20992;&#26834;&#20986;&#26469;&#65292;&#25226;&#25105;&#24403;&#20316;&#24378;&#30423;&#25417;&#25343;&#21527;&#65311;</span></span><span class="verse v53" data-usfm="LUK.22.53"><span class="label">53</span><span class="content">&#25105;&#22825;&#22825;&#36319;&#20320;&#20204;&#22312;&#27583;&#37324;&#65292;&#20320;&#20204;&#19981;&#21521;&#25105;&#19979;&#25163;&#65307;&#20294;&#29616;&#22312;&#26159;&#20320;&#20204;&#30340;&#26102;&#20505;&#20102;&#65292;&#20063;&#26159;&#40657;&#26263;&#25484;&#26435;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#19977;&#27425;&#19981;&#35748;&#20027;&#65288;&#22826;26:57~58&#12289;69~75&#65307;&#21487;14:53~54&#12289;66~72&#65307;&#32422;18:12~18&#12289;25~27&#65289;</span></div><div class="p"><span class="verse v54" data-usfm="LUK.22.54"><span class="label">54</span><span class="content">&#20182;&#20204;&#25343;&#20303;&#32822;&#31267;&#65292;&#25276;&#21040;&#22823;&#31085;&#21496;&#23478;&#37324;&#65292;&#24444;&#24471;&#36828;&#36828;&#22320;&#36319;&#30528;&#12290;</span></span><span class="verse v55" data-usfm="LUK.22.55"><span class="label">55</span><span class="content">&#20182;&#20204;&#22312;&#38498;&#20869;&#29983;&#20102;&#28779;&#65292;&#19968;&#21516;&#22352;&#30528;&#65292;&#24444;&#24471;&#20063;&#22352;&#22312;&#20182;&#20204;&#20013;&#38388;&#12290;</span></span><span class="verse v56" data-usfm="LUK.22.56"><span class="label">56</span><span class="content">&#26377;&#19968;&#20010;&#20351;&#22899;&#65292;&#35265;&#20182;&#38754;&#21521;&#28779;&#20809;&#22352;&#30528;&#65292;&#23601;&#27880;&#35270;&#20182;&#65292;&#35828;&#65306;&#8220;&#36825;&#20154;&#26159;&#21644;&#20182;&#19968;&#20249;&#30340;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="LUK.22.57"><span class="label">57</span><span class="content">&#24444;&#24471;&#21364;&#21542;&#35748;&#65292;&#35828;&#65306;&#8220;&#20320;&#36825;&#20010;&#22899;&#20154;&#65292;&#25105;&#19981;&#35748;&#24471;&#20182;&#12290;&#8221;</span></span><span class="verse v58" data-usfm="LUK.22.58"><span class="label">58</span><span class="content">&#19981;&#20037;&#65292;&#21478;&#19968;&#20010;&#20154;&#30475;&#35265;&#20182;&#65292;&#23601;&#35828;&#65306;&#8220;&#20320;&#20063;&#26159;&#20182;&#20204;&#20013;&#38388;&#30340;&#19968;&#20010;&#12290;&#8221;&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#36825;&#20010;&#20154;&#65292;&#25105;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="LUK.22.59"><span class="label">59</span><span class="content">&#22823;&#32422;&#36807;&#20102;&#19968;&#23567;&#26102;&#65292;&#21448;&#26377;&#19968;&#20010;&#20154;&#32943;&#23450;&#22320;&#35828;&#65306;&#8220;&#36825;&#20154;&#30495;&#26159;&#21644;&#20182;&#19968;&#20249;&#30340;&#65292;&#22240;&#20026;&#20182;&#20063;&#26159;&#21152;&#21033;&#21033;&#20154;&#12290;&#8221;</span></span><span class="verse v60" data-usfm="LUK.22.60"><span class="label">60</span><span class="content">&#24444;&#24471;&#35828;&#65306;&#8220;&#20320;&#36825;&#20010;&#20154;&#65292;&#25105;&#19981;&#30693;&#36947;&#20320;&#35828;&#30340;&#26159;&#29978;&#20040;&#65281;&#8221;&#20182;&#36824;&#22312;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#40481;&#23601;&#21483;&#20102;&#12290;</span></span><span class="verse v61" data-usfm="LUK.22.61"><span class="label">61</span><span class="content">&#20027;&#36716;&#36807;&#36523;&#26469;&#30475;&#24444;&#24471;&#65292;&#24444;&#24471;&#23601;&#24819;&#36215;&#20027;&#23545;&#20182;&#35828;&#36807;&#30340;&#35805;&#65306;&#8220;&#20170;&#22825;&#40481;&#21483;&#20197;&#21069;&#65292;&#20320;&#35201;&#19977;&#27425;&#35828;&#19981;&#35748;&#24471;&#25105;&#12290;&#8221;</span></span><span class="verse v62" data-usfm="LUK.22.62"><span class="label">62</span><span class="content">&#20182;&#23601;&#20986;&#21435;&#30171;&#21741;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#35758;&#20250;&#23457;&#38382;&#32822;&#31267;&#65288;&#22826;26:59~68&#65307;&#21487;14:55~65&#65307;&#32422;18:19~24&#65289;</span></div><div class="p"><span class="verse v63" data-usfm="LUK.22.63"><span class="label">63</span><span class="content">&#30475;&#31649;&#32822;&#31267;&#30340;&#20154;&#25103;&#24324;&#20182;&#65292;&#25171;&#20182;&#65292;</span></span><span class="verse v64" data-usfm="LUK.22.64"><span class="label">64</span><span class="content">&#33945;&#20303;&#20182;&#30340;&#30524;&#30555;&#38382;&#20182;&#65306;&#8220;&#20320;&#35828;&#39044;&#35328;&#21543;&#65292;&#35828;&#25171;&#20320;&#30340;&#26159;&#35841;&#12290;&#8221;</span></span><span class="verse v65" data-usfm="LUK.22.65"><span class="label">65</span><span class="content">&#20182;&#20204;&#36824;&#35828;&#20102;&#35768;&#22810;&#21035;&#30340;&#36785;&#39554;&#20182;&#30340;&#35805;&#12290;</span></span></div><div class="p"><span class="verse v66" data-usfm="LUK.22.66"><span class="label">66</span><span class="content">&#22825;&#19968;&#20142;&#65292;&#27665;&#38388;&#30340;&#38271;&#32769;&#12289;&#31085;&#21496;&#38271;&#21644;&#32463;&#23398;&#23478;&#23601;&#37117;&#32858;&#38598;&#65292;&#25226;&#20182;&#24102;&#21040;&#20182;&#20204;&#30340;&#20844;&#35758;&#20250;&#37324;&#65292;&#35828;&#65306;</span></span><span class="verse v67" data-usfm="LUK.22.67"><span class="label">67</span><span class="content">&#8220;&#20320;&#33509;&#26159;&#22522;&#30563;&#65292;&#23601;&#21578;&#35785;&#25105;&#20204;&#21543;&#12290;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#23601;&#31639;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#20915;&#19981;&#30456;&#20449;&#12290;</span></span><span class="verse v68" data-usfm="LUK.22.68"><span class="label">68</span><span class="content">&#22914;&#26524;&#25105;&#38382;&#20320;&#20204;&#65292;&#20320;&#20204;&#20063;&#20915;&#19981;&#22238;&#31572;&#12290;</span></span><span class="verse v69" data-usfm="LUK.22.69"><span class="label">69</span><span class="content">&#20174;&#20170;&#20197;&#21518;&#65292;&#20154;&#23376;&#35201;&#22352;&#22312;&#12288;&#31070;&#26435;&#33021;&#30340;&#21491;&#36793;&#12290;&#8221;</span></span><span class="verse v70" data-usfm="LUK.22.70"><span class="label">70</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#37027;&#20040;&#20320;&#26159;&#12288;&#31070;&#30340;&#20799;&#23376;&#21527;&#65311;&#8221;&#32822;&#31267;&#35828;&#65306;&#8220;&#20320;&#20204;&#35828;&#20102;&#65292;&#25105;&#26159;&#12290;&#8221;</span></span><span class="verse v71" data-usfm="LUK.22.71"><span class="label">71</span><span class="content">&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#36824;&#38656;&#35201;&#29978;&#20040;&#35265;&#35777;&#21602;&#65311;&#25105;&#20204;&#20146;&#33258;&#21548;&#35265;&#20182;&#25152;&#35828;&#30340;&#35805;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
